{"title": ["信心铭", "第一章　伟大的道", "一九七四年十月二十一日", "对那些没有偏好的人来讲，伟大的道并不困难。当爱和恨两者都消失，每一样东西都会变得很清楚、很赤裸。但是如果你对它做出非常小的区别，那么天和地就被分隔得无限远。如果你想要看到真理，那么就不要持有赞成或反封的意见。内在喜欢和不喜欢的冲突是头脑的病。", "至道无难，唯嫌拣择。但莫憎爱，洞然明白。毫厘有差，天地悬隔。欲得现前，莫存顺逆。违顺相争，是为心病。", "对那些没有偏好的人来讲，伟大的道并不困难。当爱和恨两者都消失，每一样东西都会变得很清楚、很赤裸。但是如果你对它做出非常小的区别，那么天和地就被分隔得无限远。如果你想要看到真理，那么就不要持有赞成或反对的意见。内在喜欢和不喜欢的冲突是头脑的病。", "伟大的道并不困难。", "对那些没有偏好的人来讲…", "对那些没有偏好的人来讲……", "当爱和恨两者都消失……", "当爱和恨两者都消失……", "当爱和恨两者都消失，每一样东西都会变得很清楚、很赤裸。", "如果你想要看到真理，那么就不要持有赞成或反对的意见。", "内在喜欢和不喜欢的冲突是头脑的病。"], "content": ["译文：", "对那些没有偏好的人来讲，伟大的道并不困难。当爱和恨两者都消失，每一样东西都会变得很清楚、很赤裸。但是如果你对它做出非常小的区别，那么天和地就被分隔得无限远。如果你想要看到真理，那么就不要持有赞成或反封的意见。内在喜欢和不喜欢的冲突是头脑的病。", "原文：", "至道无难，唯嫌拣择。但莫憎爱，洞然明白。毫厘有差，天地悬隔。欲得现前，莫存顺逆。违顺相争，是为心病。", "我们将进入禅师傅「没有头脑（no-mind，无心）的优美世界。僧璨是禅宗的三祖，关于他的生平，人们所知不多。本来就是会如此，因为历史只记录暴力，历史不记录宁静，它无法记录宁静，所有的记录都是关于搔乱的事，每当有人变得真的很宁静，他就从所有的记录中消失，它就不再是我们疯狂的一部分，所以它本来就是会如此。", "僧璨终其一生都是一个流浪的和尚，他从来没有停留在任何一个地方，他总是在经过、在行进、在移动。他是一条河流，他不是一个池塘，他不是静止的，他经常在移动，那就是佛陀所说的流浪者的意思。不仅在外在世界―在内在世界也一样，他们应该成为无家的―因为每当他们建立起一们家，他们就会执着于它。他们愿该保持无根，对他们来讲，除了这整个宇宙之外没有家。", "即使僧璨被认出他已经成道，他也能继续他旧有的乞丐生活，关于他，没有什么特别的事，他是一个平凡的人，他是一个道中之人。", "我想要说一件事，而你们必须记住它：禅是一个杂交的产物。就好像很多漂亮的花能够由杂交而产生出来，更多美丽的小孩能够由杂交而生出来，发生在禅的情形也是一样。", "禅是佛陀思想和老子思想的杂交产物，它是一个伟大的会合，它是世界上曾经发生过最伟大的会合，那就是为什么禅比佛陀的思想更美，也比老子的思想更美，它是最高顶峰稀有的开花，以及那两个顶峰的会合。禅既不是佛陀，也不是道学，但它携带着两者在它里面。", "印度人对宗教太严肃了一点---有一段很长的过去和一个包袱在印度人的头脑里，因此他们的宗教变得很严肃，相反地，老子一直保持是一个笑柄，老子以一们年老而愚蠢的人为人所知，他根本就不严肃，你无法找出一们比他更不严肃的人。", "佛陀的思想和老子的思想会合在一起，印度和中国会合在一起，禅就诞生了，僧璨就在靠近禅宗刚诞生不久的源头，他携带着禅宗最基本的东西。", "他的自传跟这个无关，因为每当一个人成道，他就没有自传，他就不再是那个形式，所以他在什度时候诞生、在什么时候死是无关紧要的，那就是为什么在东方我们从来不去管自传或史实。这个顾虑从来没有存在过，现在这个顾虑来自西方，人们已经变得对那些不相关的事情更有兴趣。僧璨在什么时候诞生有什度差别吗？这一年或那一年有什么差别吗？他在什么时候过世，有什么重要吗？", "僧璨是重要的，至于他何时进入这个世界和这个肉体，何时离开，那是不重要的，何时到达和何时离开是无关紧要的，唯一重要的是他的存在。", "信心铭是僧璨唯一说出来的话。记住，它们并不是话语，因为它们来自一个超越话语的头脑，它们不是空洞的理论，它们是真实的体验，任何他所说的东西，他都知道。", "他不是一个拥有知识的人，他是一个有智慧的人，他已经洞悉了人生的奥秘，因此任何他所带出来的东西是非常有意义的，它能够完全蜕变你、全然蜕变你。如果你仔细听他的话，那个听就能够变成一种蜕变，因为任何他所说的都是最纯的黄金。", "但这也会有困难，因为你跟他之间的距离非常非常大：你是一个头脑（mind），而他是一个没有头脑（no-mind）。即使他使用话语，他也是在说宁静里面的东西，而你即使在你保持沉默的时候，你里面也是继续在碟碟不休。", "有一次，一个人到法院去告木拉那斯鲁丁，法院无法拿到很多证明，他被控告多婚罪，他有很多妻子，每一个人都知道这件事，但是没有人能够证明它。律师告诉那斯鲁丁说：你只要保持沉默就好了，如果你说一句话，你就会被抓到，所以你只要保持沉默，由我来照顾这整个事情。", "木拉那斯鲁丁保持沉默，虽然他的内在在沸腾、在翻滚，有很多次都想要插嘴，但他还是自己控制下来，外表看起来好像一个佛，而内在是一个疯子，法院找不出什么对他不利的证据，法官虽然知道这个人在城里有很多太太，但是没有证据能够对他怎么样，所以法官必须释放他。", "他说：木拉那斯鲁丁，没事了，你可以回家了。", "木拉那斯鲁丁显得很迷惑，他说：嗯，大人，你是要叫我回那一个家？他有很多个家，因为他在城里有很多个太太。", "只要讲出一句话就能够显示出你内在的头脑，只要一句话，你的整个人就暴露出来了。甚至连一句话都不需要，只要做出一个姿势，你那个碟碟不休的头脑就显示出来了，即使你保持沉默，你的沉默所显露出来的也只不过是内在那个碟碟不休的猴子。", "当一个僧璨在讲话，他完全是站在一个不同的层面上讲话。他对讲话没有兴趣，他对影响任何人没有兴趣，他并非试图要说服你去接受某些理论、哲学、或主义，不，当他讲话的时候，他的宁静就开花了，常他说话的时候，他是在说出那些他所知道，而且想要跟你分享的东西，他的话并不是要用来说服你的，记住，他只是要跟你分享。只要能够了解他的一句话，你就能够感觉到你的内在产生出一种无比的宁静。", "你们就在这里提听着……我们将要来谈论僧璨和他的话语。如果你专心注意地听，你就会突然感受到有一种宁静在你里面升起，这些话语是如原子般的，它们充满能量。每当一个达成的人说出了一些话语，那些话语就是一颗种子，有好几百万年的时间，那些话语都将会保持是一颗种子，它将会寻求一颗心。", "如果你准备好，准备好变成那个泥土，那么僧璨的这些话语、这些非常强而有力的话语它们仍然活着，它们是种子如果你允许它们的话，它们将会进入你的心，经由它们的熏陶，你将会变得完全不同。", "不要从头脑来听这些话语，因为它们的意义并非属于头脑，头脑对于了解那些话语是完全无能的。它们不是来自头脑，它们无法被头脑所了解，它们来自一个没有头脑，它们只能够被一种没有头脑的状态所了解。", "所以当你在这里听演讲的时候，不要试图去解释。不要听那些话语，而要听话语话语之间的空隙，不要听他所说的，而要听他所意味的，要听那个意义，听那个意义就像一个芬芳一样，围绕着你。在很宁静的情况下，它将会进入你，你就会变成怀有它，但是不要加以解释，不要说：「它意味着这个或那个」。因为那个解释将会是你自己的解释。", "有一次，木拉那斯鲁丁在清晨的时候回家，他完全喝醉了，他走过一块墓地，他看到一个招牌上面写着很大的字：要找警卫请按铃（RING FOR THE\nCARETAKER）。因此他就按了铃。", "当然，因为那个时候还很早，所以那个警卫受到了打扰，他摇摇晃晃很生气地走出来，看到那斯鲁丁喝得烂醉如泥，就觉得更生气。他问说：为什么？你为什么按铃？你为什么按铃找我？到底是怎么一回事？你想要什么？", "那斯鲁丁沉默地注视着他一分钟，然后看着那一块招牌说：我想要知道，为什么你不自己去按那个烂铃。（那斯鲁丁将那一块招牌解释成：警卫在按的铃。）", "招牌上面写着：RING FOR THE\nCARETAKER．现在要如何来解释它就依你而定了。", "不要解释，只要听。当你解释的时候，你就无法听，因为意识无法同时做两件相反的事。如果你开始思考，那个倾听就停止了。只要听，就好像你在听音乐，那是一种不同品质的听，因为你不加以解释，那个声音里面没有意义。", "这也是音乐。僧璨是一个音乐家，不是一个哲学家。僧璨并非只是在讲话，他所讲的比话语来得更多，它们具有重要性，但是没有任何意义，它们就好像音乐。", "你去坐在靠近瀑布的地方，仔细听，不要去解释说那个瀑布在说些什么，它什么都没说……但它还是有说，它说很多，它说出很多并不能够被说的。", "在靠近瀑布的地方你要做什么？你只要听，你要变得很宁静、很安静，你只要吸收，那么你内在的每一样东西都会变得很宁静、很安静，你变成一座庙。那未知的透过瀑布而进入。", "当你在听小鸟歌唱、或是风吹过树木、或是干叶子被微风吹动的时候，你要怎么办呢？你只要听。", "僧璨不是一个哲学家，不是一个神学家，也不是一个教士，他不想将任何概念卖给你，他对概念没有兴趣，他并没有想要说服你，他只是在开花。他是一个瀑布，或者他是一阵风，吹过树木，或者他只是小鸟的歌唱----没有意义，但是具有很多重要性，你必须吸收那个重要性，唯有如此，你才能够了解。", "所以，要仔细听，但是不要思考，那么就可能有很多事会发生在你里面，因为我要告诉你，这个人，这个僧璨，虽然关于他，人们所知不多，但他是一个很有力量的人，他是一个有知的人，当他在说些什么的时候，他会将一些未知的东西带进已知的世界，跟着他进人神性，那么就会有一道光进入你黑暗的头脑。", "在我们进入他的话语之前，要记住那些话语的重要性，但是不要记住它的意义，要记住它的音乐和曲调，但是不要记住它的意义，要记住他那无声的头脑的声音，要记住他的心的声音，而不是他的思想。你必须去听他的存在――那个瀑布。", "要怎么听呢？只要保持沉默，不要将你的头脑带进来，不要开始思考说：「他在说些什麽？」只要听，不要这样决定或那样决定，不要说他是对的或是错的，不要管你有没有被说服，他并不担心你的信念，你也不需要去担心它，你只要听而保持快乐，像僧璨这样的人，你必须快快乐乐地面对他们，他们是一种自然的现象。", "一颗漂亮的石头，你要对它怎么样呢？你就快快乐乐地面对它、碰触它，你在它的周围感觉它。你对天空中的云要怎么办呢？你就在地上跳舞，看着它们，或者你只是保持安静，躺在地上看着它们，让它们飘浮，它们将会充满你。不仅是外在的天空――渐渐地，当你变得越来越宁静，它们也会充满你内在的天空。突然间你就不存在了，只有云在移动，内在和外在都一样，那个分隔消失了，那个界线就不再存在，你变成了天空，而天空变成了你。", "以一种自然的现象来对待僧璨，他不是一个人，他是神，他是道，他是佛。", "在我们试着要进入他的重要内涵之前，有几件事必须加以了解，这些了解将能够帮助你较快进入。", "头脑是一种病，这是东方所发现的一个基本真理。西方说，头脑可能生病，也可能是健康的，西方的心理学就是根据这个论点：头脑可以是健康的，也可以是生病的。但是东方说，头脑就是病，它不可能是健康的，没有心理治疗能够有所帮助，最多你只能够使它成为正常的疾病。", "所以头脑有两种类型的病：正常的病---那意味着你跟你周遭的人都具有同样的病，或是异常的病――那意味着你是独特的。你的病不是一般性的，是特别的，你的病是个人的，不属于群众，只是这样的差别而已。不是正常的病就是异常的病，头脑不可能是健康的，为什么呢？东方说头脑的本质就是会保持不健康。健康（health）这个字是很美的，它跟完整（whole）来自同样的字根。健康、治愈、完整、神圣――它们都是来自同样的字根。", "头脑不可能是健康的，因为它永远不可能完整。头脑永远都是分裂的，分裂就是它的基础。如果它不可能成为完整的，那么它怎么可能是健康的？如果它不可能是健康的，它怎么可能是神圣的？所有的头脑都是世俗的。没有所谓神圣的头脑这个东西，一个神圣的人不用头脑过生活，因为他没有分裂地在过生活。", "头脑就是疾病，那个疾病的名字叫做什么呢？亚里斯多德就是它的名字，或者如果你想要使它看起来更像一个疾病的样子，那么你就称它为亚里斯多德病，那么它听起来就像一种病，为什么那个病的名称叫做亚里斯多德呢？因为亚里斯多德说：「不是这个就是那个，你要选择！」选择就是头脑的功能，头脑不能够成为无选择的。", "选择，那么你就掉进了陷阱，因为每当你选择，你就选择了某种东西而抗拒了其它的东西。如果你赞成某种东西，那么你就必须反对某种东西，你无法只是赞成，你也无法只是反对。当「赞成」进入，「反对」就像影子一样地跟随而来。当「反对」存在，「赞成」就必须存在，不管它是隐藏起来的或是没有隐藏起来的。", "当你选择，你就会对事情加以区分。那么你就说：「这是对的，那是错的。」而生命是一种统一。存在是不可分的，整个存在是和谐一致的，它是「一」。如果你说：「这是美的，那是丑的」。那么头脑就进入了，因为生命是两者在一起的。美的会变成丑的，而丑的也一直在变美，它们之间没有界限，在它们里面没有与外界隔绝的密闭室，生命一直从这个流到那个。", "头脑具有固定的区隔，它的本质就是固定，然而生命的本质是流动，那就是为什么头脑是一种执着，它总是固定在某一个地方，它具有一种固体性。生命不是固体的，它是流动的、弹性的，它继续流向相反的方向。", "某种东西在这个片刻是活的，下一个片刻就变成死的。某人在这个片刻是年轻的，下一个片刻他就变老了。那个眼睛以前很美，现在它已经不复存在，只留下遗迹。以前那个脸像玫瑰，现在什么都没有了――甚至连以前的鬼也不复存在了。美变成丑，生命变成死亡，而死亡也一直在转变成新的生命。", "对生命要怎么做呢？你无法选择。如果你想要跟生命在一起、跟整体在一起，那么你就必须成为无选择的。", "头脑是一种选择，亚里斯多德使它成为他逻辑和哲学的基础。你无法找出一个比亚里斯多德离僧璨更远的人―因为僧璨说：「既不是这个，也不是那个――不要选择。僧璨说：「要成为无选择的。」僧璨说：「不要区分！」你一开始区分，选择一开始进入，你就已经分裂了，你就成为片断的，你就生病了，你就不是完整的。", "记住，如果你问一个基督徒。他并非真正属于耶稣，他基本上属于亚里斯多德。基督教比较是以亚里斯多德为基础，而不是以基督为基础。耶稣比较像僧璨，他说：「不要判断！」他说：「不要作任何选择，不要说：‘这是好的，那是不好的！’这与你无关，让整体来决定，你不要成为一个判断者。」但基督教并非真的是耶稣指向的。基督教的创始者比较属于亚里斯多德派，而比较不是基督徒。", "你无法从僧璨或耶稣建立起一个教会。如果你保持无选择，你怎么能够建立起一个教会？教会必须赞成某些东西而反对某些东西，它必须赞成神而反对魔鬼。然而在生命里面，神和魔鬼并不是两者，它们是一体的，神和魔鬼是同一个能量不同的两面，它们并非两者。", "有时候它以魔鬼的形式来，有时候它以神的形式来。如果你能够深入地看，你将会发觉他们是一样的。有时候他以一个贼来，有时候他以一个美德的人来，有时候你会在值得尊敬的地方找到他，有时候他会跟那些不受尊敬甚至受谴责的人在一起，他会移动，他就是一个移动，没有一个岸对他来讲是太远而达不到的，没有人超过他，他在每一个人里面移动。", "耶稣不分别，但是基督教会分别，因为一个宗教必须如此，宗教必须变成一种道德，而一旦宗教变成道德，它就不再是宗教了。宗教是最勇敢的，它拿出最大的勇气去成为无选择的，因为头脑会叫你说：「选择！」头脑会叫你说：「说些什么！这是错的，那是对的；这是美的，那是丑的，我喜爱这个，我恨那个」头脑会叫你说：「选择」", "头脑会吸引你去分别，一日你去分别，头脑就会觉得比较舒服。如果你不分别，如果你说：「我什么都不说，我不要判断。」头脑会觉得好像它已经死掉一样。", "亚里斯多德说A就是A，它不可能不是A，相反的东西不可能会合。僧璨说，没有相反之物，它们已经在会合，它们一直都在会合。", "这是必须加以了解最基本的真理之一：相反之物并非相反之物。是「你」在说它们是相反之物，否则它们并不是相反之物。存在性地看，你将会见觉得它们是同样的能量。", "你爱一个人……", "有一个女人来看我，她说：「我已经跟一个人结婚十年，我们从来没有吵过架，但是突然间，到底是怎么搞的？他离开了我。」", "她认为如果他们从来不吵架，那就表示他们处于深爱之中，这是很愚蠢的，但这是亚里斯多德式的想法，那个女人是完全合乎逻辑的。", "她说：「我们已经结婚十年了，但是从来没有吵过架，我们从来没有对对方生气。」她是在说：「我们处于如此的深爱之中，我们从来没有在任何事情上面吵架，甚至连一个片刻的冲突都没有，而现在，到底是怎么了？他突然离开我！他疯了吗？我们之间的爱是那么深。」她的想法是错的。", "如果那个爱很深，那么就一定会有一些吵架。有时候你们会吵架，但是那个吵架不会破坏那个爱，它会使爱变得更丰富。如果有爱存在，它将会因为吵架而变得更丰富，如果爱不存在，那么你们就分开。十年是一段很长的时间――即使二十四个小时一直都停留在一种头脑状态里也觉得太长了，因为头脑会移到相反的极端。", "你爱一个人，有时候你觉得生气，事实上―只因为你有爱，你才会觉得生气，有时候你恨，有时候你会想要为你的爱人牺牲你自己，有时候你会想要杀掉你的爱人，这两者都是你。", "如果有十年的时间你们从来没有吵架，那意味着你们之间根本没有爱，那意味着它根本不是一种关系，你们过于害怕说任何愤怒、任何冲突、或任何一些小事都将会破坏整个事情。你们太过于害怕，所以你们从来不吵架，你们从来不相信爱能够比吵架进入更深，你们从来不相信说那个吵架只是暂时性的，在经过了吵架之后，你们会互相更深地再度投入对方的怀抱，不，你们从来不信任那种情形，那就是为什么你们安排控制不吵架，因此那个人的离开是不值得惊讶的，我倒想要问：「我感到很惊讶，他居然能够跟你在一起十年，为什么？」", "有一个人来到我这里，他说：「我儿子有点不对劲，我已经认识他二十年，他一直都很顺从，这样的一个好孩子你在任何地方都找不到，他没来不会不服从，他从来不会反对我，现在他突然变成一个嬉皮，突然间他变得不听话，他望着我，好像我根本不是他的父亲，他望着我，好像我是一个陌生人，二十年来他一直都很顺从，我的儿子到底怎么了？」", "并没有发生什么，这种事本来就预期得到的，因为如果一个儿子真的爱他的父亲，他也会不服从，难道他还有其它人可以不服从吗？如果一个儿子真的爱他的父亲而且信任他，有时候他也会离开，因为他知道那个关系非常深，所以即使是不服从的话，那个关系也不会破裂，相反地，它将会变得更丰富。相反的情况能够使你变得更丰富。", "事实上，相反之物并非相反之物，它只是一种韵律，是同样东西的一种韵律，你服从，然后你不服从，它是一种韵律，否则如果只是一直服从、一直服从，那么每一样东西都会变得很单调而死气沉沉。单调是死亡的本质，因为相反之物不存在。", "生命是活的，相反之物是存在的，韵律是存在的。你移动，然后你回来，你离开，然后你到达；你不服从，然后你也服从，你爱，然后你恨，这就是生命，但这不是逻辑。逻辑说，如果你爱，你就不能够恨，如果你爱，你怎么会生气？如果你以这样的方式爱，那么你就是以一种单调的方式在爱，你就是以同一个调子在爱，如果是这样的话，你将会变得很紧张，你将不可能放松。", "逻辑相信直线的现象，你只有在一条在线移动，生命相信圆圈：同一条线往上走，然后往下走，变成一个圆圈。", "你一定看过中国那个阴阳的圆圈图，生命就是如此：相反之物会合在一起，那个阴阳图有一半是白的，一半是黑的，在白的那一半有一个黑点，而在黑的那一半有一个白点。白的进入黑的，而黑的进入白的，它是一个圆圈。女人进人男人，男人进入女人…这就是生命。如果你观察细微一点，你将会看到它在你里面。", "一个男人并非一天二十四个小时都是男人，他不可能如此，有时候他是一个女人，一个女人也并非一天二十四个小时都是女人，有时候她也是男人，他们进入相反的极端。", "当一个女人在生气，她就不再是一个女人，她变得比任何男人都更具有侵略性，她变得比任何男人都更危险，因为她男性的成分更纯粹，从来没有被使用过，所以每带她使用它的时候，它的尖锐是没有男人能够比得上的，它就好像一块地有几年没有被使用，然后你一播种就大丰收！", "女人有时候会变成男人，而在她变了之后是没有男人可以比得上的，那么她是非常危险的，那么男人最好屈服，所有的男人也都是这样在做，他们会变得顺从，他们会臣服，那个男人会立刻变成女人，否则将会马上有困难。有两支箭摆在同一个位子，它将会有困难，如果女人变成男人，如果她改变了角色，那个男人就立刻变成女人，如此一来，每一样东西都重新设立，那个圆圈就再度变完整了。", "每当一个男人变得很顺从，变得臣服，那个臣服就具有一种纯粹，那是没有女人能够比得上的，因为平常他从来不会以那样的姿态出现，平常他会站起来抗争，平常他是一个意志，而不是臣服，但是每当他臣服，他就具有一种天真，那是没有女人能够比得上的。注意看一个恋爱中的男人，他会变成好像一个小孩子。", "生命就是这样在进行，如果你了解它，那么你就根本不会担心，那么你知道：爱人离开了，他将会回来，爱人在生气，但是他将会再度恢复爱，这样的话，你就会有耐心。如果按照亚里斯多德的方式，那么你就不能够有任何爱心，因为如果一个爱人离开，他的离去是走在一条直线上，永远不会再回来，它不是一个圆圈。但是在东方，我们相信圆圈，在西方，他们相信直线。", "西方的头脑是直线的，而东方的头脑是圆圈的，所以在东方，爱人可以等待，他知道那个现在离开他的女人将会回来，她已经走在回来的途中，她一定已经在后悔，她一定已经后悔了，她一定会回来，迟早她将会回来敲门，只要等待…因为它的相反一直都在那里。", "每当一个女人在生气之后回来，那个爱就会再度变新鲜，那么它就不是重复，那个愤怒的空隙摧毁了过去，现在她就再度是一个年轻的女孩、一个处女，她会再度掉进爱里面――每一样东西都变得很新鲜。", "如果你了解这种情形，那么你就不会反对任何东西，你会知道甚至愤怒也是很美的，即使吵架也能够使生命增加一些色彩，每一样东西都能够对生命的丰富有所帮助，那么你就能够接受，在那个深深的接受当中，你就会具有耐心，你就不会不耐烦，也不会急着想要怎么样，那么你就能够等待、祈祷、希望、和梦想。", "否则，如果生命是一条直线，就像亚里斯多德所认为的，或者――因为西方的思想从亚里斯多德转变到罗素――像罗素所认为的，那么生命中就会有很多事变得不耐烦，没有人会回来，那么你就会一直颤抖、害怕，然后你就会变得压抑，那么你会跟一个女人在一起十年，或是十世，但是对方将仍然保持是一个陌生人。你在控制你自己，她也在控制她自己，因此你们之间没有会合。", "生命不是逻辑，逻辑只是一部分，当然，逻辑非常清楚，它有一个固定的范畴、固定的区隔，它划分得好好的，然而生命是杂乱的，但是要怎么办呢？它就是如此，它并没有区隔得那么好，它并没有割分得那么清楚，它是一个混乱，但逻辑是死的，而生命是活的，所以问题在于，到底是要选择前后一致，或是要选择生命。如果你过分崇尚前后一致，那么你将会变得死气沉沉，你将会变得越来越死，因为唯有当你放弃相反的极端，那个前后一致才可能。那么你就只是爱，一直爱、一直爱，从来不生气，从来不恨，从来不吵架，你服从，只有服从，从来不反抗，从来不逃开，但是这样的话，每一件事都会变得很陈腐，而那个关系就会变成有毒的，它将会扼杀生命。", "僧璨不赞成逻辑，他赞成生命，现在试着让我们来了解他话语的真实意义，他说：", "对那些没有偏好的人来讲，伟大的道并不困难。当爱和恨两者都消失，每一样东西都会变得很清楚、很赤裸。但是如果你对它做出非常小的区别，那么天和地就被分隔得无限远。如果你想要看到真理，那么就不要持有赞成或反对的意见。内在喜欢和不喜欢的冲突是头脑的病。", "就像庄子所说的一样：「容易是对的。」伟大的道并不困难。如果它显得很困难，那是你在使它困难。伟大的道是容易的。", "它怎么可能是困难的呢？甚至连树木、河流、和石头都遵循着它，它怎么可能是困难的呢？甚至连小鸟都在它里面飞翔，鱼也在它里面游泳，它怎么可能是困难的呢？是人使它变得困难，是头脑使它变得困难，而那个使任何东西变得困难的诡计就是对事物加以选择，对事物加以区分。", "爱是容易的、恨也是容易的，但是你却加以选择，你说：「我只要爱，或是我只要恨。」如此一来，每一件事都会变得很困难，如此一来，你甚至无法爱。吸气是容易的，呼气也是容易的，但是你加以选择，你说：「我只要吸气，不要呼气。」如此一来，每一件事都会变得很困难。", "头脑会说：「为什么要呼气？气是生命，所以简单的算术是：继续吸气，但是不要呼气，这样你就会变得越来越活，将有越来越多的生命会被累积起来，你将会变成一个生命的伟大宝藏。只要吸气，不要呼气，因为呼气是死亡。", "记住，当一个小孩刚出生的时候，他所做的第一件事就是吸气，当一个人死的时候，他所做的最后一件事就是呼气。生命以吸气作为开始，而死亡以呼气作为开始。每一个片刻，当你吸气，你就再度被生出来，每一个片刻，当你呼气，你就死掉，因为气就是生命，那就是为什么印度人称之为「普拉那」（prana），普拉那就是生命的意思。气就是生命。", "简单的逻辑、简单的算术，不必太麻烦，你可以使它变得很单纯：吸进更多更多的气，而不要呼气，那么你就永远不会死。如果你呼气，你就必须一死，而如果你呼气呼得太多，你就会死得很快！这种算术显得很简单、很容易，……看起来似乎很容易，所以一个逻辑家应该怎么做呢？一个逻辑家将只是吸气而从来不呼气。", "爱是吸气，恨是呼气。", "所以要怎么办呢？如果你不作决定，那么生命是容易的，因为这样的话，你就会知道吸气和呼气并不是现件对立的事，它们是同一个过程的两个部分，而那两个部分是有机的部分，你无法划分它们。如果你不呼气……那个逻辑是错的，你将无法继续活下去，你将会立刻死掉。", "试试看，只要吸气而不要呼气，你将会了解，你将会变得非常非常紧张，你的整个人都会想要呼气，因为不呼气你就会死。如果你选择，你将会陷入困难，如果你不选择，每一件事都很容易。容易就是对的。", "你之所以陷人困难是因为有太多的老师毒化了你的头脑，他们一直在教导你说：「选择这个！不要做这个，要做那个！」他们的「做这个」和「不要做那个」杀死了你，而他们看起来很合乎逻辑。如果你去跟他们辩论，他们将会赢得辩论。逻辑能够帮助他们：「看！它是那麽地容易！如果呼气是死亡，那么为什么要呼气？」", "这种事曾经发生过，不只是在呼吸这件事上面…或者应该说甚至连呼吸这件事都曾经这样发生过。有一些瑜伽的学派说，你的生命是用气来计算的，你的生命并不是用年来计算的，而是用气来计算的，所以你要呼吸得慢一点。如果你一分钟呼吸十二次，你就会死得比较快，如果你能够改变到六次或三次，那么你就能够活得比较长。", "没有人曾经根据这种想法去做而成功，但人们还是继续在尝试。呼吸得慢一点，为什么呢？因为如果你呼吸得慢一点，那么呼出去的气就会越来越少，因此就有较少的死亡发生在你身上，这样你就可以活得更长，然而当你这样做，唯一可能发生的就是，你将会丧失生命的热情，生命并不会因此而被加长，但它或许会显得很长。", "像说结过婚的人比单身汉活得更久，所以有人问那斯鲁丁说：「这是真的吗？那斯鲁丁。」", "那斯鲁丁说：「它看起来如此，结过婚的人生没有活得比较久，但是它看起来好像活得比较久。」因为当有很多麻烦事的时候，时间就显得很长，当没有麻烦事的时候―时间就显得比较短。", "这些所谓的瑜伽行者，他们继续将呼吸变得越来越慢，他们只是将生命的步调慢下来，他们会变得比较不活生生，就这样而已，他们不会活得更久，他们只会变得更不活生生，他们并没有全然去生活，他们的蜡烛并没有燃烧得很完整，那个热情、那个热心、那个欢舞丧失了，他们只是拖着生命在走，就这样而已。", "在性方面也有连样的事情发生，因为人们认为死亡随着性而进入。他们是对的，因为性能量给予生命，所以性能量跑出去越多，生命就跑出去越多，这种说法很合乎逻辑，完全是亚里斯多德式的，但那是愚蠢的。你无法找出比逻辑家更愚蠢的人。生命的能量来自性――小孩是因为性而被生下来的，性是生命的泉源――所以要将它保存在里面，这种说法是合乎逻辑的。不要让它跑出去，否则你将会死掉，因此整个世界都变得很害怕。", "但它跟呼吸是一样的，当你将气憋住而不呼气的时候，你的整个人都会变得想要呼气。所以你们所谓的禁欲者，他们试图将性能量保存在里面，将精液保存在里面，但是整个身体都想要将它丢出去。因此他们的整个生命都变成具有性欲的，他们的头脑会变成具有性欲的，他们会梦到性，他们会想到性，性会萦扰着他们，因为他们试着在做的事情虽然很合乎逻辑，但对生命来讲是不对的，他们也不会活得很长，他们很快就会死。", "这是一个新的发现、一个新的研究，如果一个人能够尽可能延长他的性爱生活，那么他就可以活得更长，如果一个人在八十岁的时候还能够作爱，那么他就能够活得更长，为什么呢？因为你呼气越多，你就吸气越多，所以如果你想要拥有更多的生命，那么你就呼气呼得多一点，让你能够在你里面创造出一个真空，好让更多的气进来。你不要去想吸气，你只要呼出尽可能多的气，你的整个人将会吸气。爱得更多――那就是呼气――那么你的身体将会从整个宇宙取得能量，你创造出那个真空，然后能量就会来临。", "在生命的每一个过程里，情况都跟这个一样。你吃东西，但是你变成一个守财奴，你变得便秘，那个逻辑是对的：不要呼气，便秘就是选择吸气而反对呼气。几乎每一个文明的人都便秘，你可以透过便秘来衡量文明。一个国家越文明，就越多人便秘，因为他们变得更逻辑化。为什么要呼气呢？只要继续吸气就好。食物是能量，为什么要将它丢出去呢？你或许没有觉知到这是你的无意识在变得更逻辑化，变得更亚里斯多德式。", "但生命是在丢出和摄入之间的一个平衡，你只是一个通道。分享！给予！那么将有更多会来到你身上，成为一个吝啬者！不给予！那么将有更少会来到你身上，因为你不需要它。", "记住这一点，注意看你生命的过程。如果你真的对了解最终的成道有兴趣，那么你就要记得给予，好让更多能够来到你身上――不论它是什么。呼气，呼得多一点，分享就是意味着如此，给予就是意味着如此。", "一项礼物就是：将你的能量给出去，好让更多能够来到你身上，但是头脑会说.....它具有它本身的逻辑，僧璨称那个逻辑为疾病。", "伟大的道并不困难。", "是你使它变得困难，「你」就是那个困难，伟大的道是容易的……", "对那些没有偏好的人来讲…", "不要有所偏好，只要让生命流动，不要对生命说：「走这一条路，往北方走，或是往南方走。」你什么都不要说，你只是跟着生命流动，不要跟生命之流抗争，要跟生命之流成为一体。", "对那些没有偏好的人来讲……", "对那些没有偏好的人来讲，伟大的道是容易的，然而你对每一件事都有偏奸！你对每一件事都会把你的头脑带进来，你说：「我喜欢，我不喜欢，我喜欢这个，我不喜欢那个。」", "当爱和恨两者都消失……", "当你没有偏好……当所有的\"赞成\"和\"反对\"的态度都不存在，当爱和恨两者都不存在，你既不会喜欢某一样东西，也不会不喜欢另外一样东西，你只是让每一件事发生……", "每一样东西都会变得很清楚、很赤裸。但是如果你对它做出非常小的区别，那么天和地就被分隔得无限远。", "但是你的头脑会说：「如果你不有所偏好，那么你就会变成动物一般，如果你不选择，那么你和一棵树之间有什么差别呢？」将会有一个差别，一个很大的差别，但并不是将头脑带进来的那种差别，而是透过觉知而来的差别。树木是无选择的、无意识的，你也将会是无选择的，但是是有意识的，那就是「无选择的觉知」的意思，而那是最大的差别：你能够觉知到你是不选择的。", "这种觉知能够给你非常深的和平…你就变成一个佛，你就变成一个僧璨、或是一个庄子。树木无法变成一个庄子。庄子就好像树木一样，但是还更多。就选择而言，他就好像树木，就觉知而言，他跟树木完全不一样，他完全觉知到他没有在选择。", "当爱和恨两者都消失……", "爱和恨两者使你的眼睛蒙上色彩，那么你就无法很清楚地看。如果你爱一个人，你会开始看到一些不存在的东西。没有一个女人如你爱她的时候一样美，因为你会投射，你有一个梦中情人在你的头脑里，而那个梦中情人被投射到那个女人身上，那个真实的女人只是扮演一个银幕的功能。", "那就是为什么每一个爱迟早都会来到一个失望的点，因为那个女人怎么能够继续扮演银幕呢？她是一个真实的人，她会提出主张，她会说：「我不是银幕！。她能够继续适合你的投射多久呢？迟早你将会觉得她不适合。在刚开始的时候她会让步，在刚开始的时候你也会让步，对她来讲，你是一个被投射的银幕，对你来讲，她也是一个被投射的银幕。", "木拉那斯鲁丁的太太对他说--我在旁边听到--她说：「你并没有像当初在追求我的时候那么爱我。」", "木拉那斯鲁丁说：「达令，不要过分去注意那些事情，它们只是一些宣传活动，你要把我以前所说的忘掉，我也会忘掉你以前所说的，现在让我们来真实相对。」", "没有人能够永远为你扮演成一个银幕，因为那是不舒服的，一个人怎么能够根据你的梦来作调整？他具有他自己的真实存在，而那个真实的存在会主张它自己。", "如果你爱一个人，你就会投射出一些不存在的事情，如果你恨一个人，你也会投射出一些不存在的事情。在爱当中，那个人变成一个神，在恨当中，那个人变成一个魔鬼，然而那个人既不是神，也不是魔鬼，那个人只是他自己或她自己，一些魔鬼和神是投射出来的东西。如果你爱，那么你就无法看得很清楚，如果你恨，那么你也无法看得很清楚。", "当没有喜欢，也没有不喜欢，你的眼睛就会变得很清澈，你就会有一种清晰，那么你就会以他或她本然的样子来看对方。当你具有清晰的意识，整个存在就会将真相显示给你，那个真相就是神，那个真相就是真理。", "它意味着什么？像僧璨这样的人不会爱吗？他的爱具有一种完全不同的品质，他的爱跟你的爱不一样。他会爱，但是他的爱不是一种选择，他会爱，但是他的爱不是一种投射，他会爱，但是他的爱不是一种为了他自己的梦的爱，他会爱那真实的，而那个朝向真实的爱就是慈悲。", "他不会以这样的方式或那样的方式来投射，他不会在你里面看到一个神或一个魔鬼，他只会单纯地看你，而且他会分享，因为他具有很有――你分享越多，它就会越成长。他会跟你分享他的狂喜。", "当你爱的时候，你就投射，当你爱的时候，你并不是要给予，你是要摄取，你的爱是要剥削。当你爱一个人，你就开始按照你的意思、按照你的概念将那个人固定下来。每一个先生都是这样在做，每一个太太、每一个朋友也都这样在做，他们继续试着去改变对方，试着去改变那真实的，但那真实的是无法被改变的，到头来你只会感到挫折。", "那真实的是无法被改变的，只有你的梦会被粉碎掉，然后你就会觉得受伤，你并没有去倾听那真实的存在。没有人在此是要来满足你的梦的，每一个人在此都是为了要满足他自己的命运、他自己的真实存在。", "像僧璨这样的人会爱，但是他的爱并不是一种剥削，他的爱是因为他具有太多了，他是洋溢的，他并没有在任何人周围创造出一个梦，任何人来到他的周围，他就跟他分享，他的分享是无条件的，他不会对你有所期待。加果爱带着期待，那么就会有挫折产生，如果爱带着期待，那么将会有不满足，加果爱带着期待，那么将会有痛苦或发疯。", "不，僧璨说：「不要爱，也不要恨，你只是看着对方的真相。」这也是佛陀的爱：看对方的真相，按照对方本然的样子来看他，只要看真相，不需要投射、不需要作梦、不需要创造出一个意象，也不需要按照你自己的意象试图来固定对方。", "当爱和恨两者都消失，每一样东西都会变得很清楚、很赤裸。", "头脑必须爱和恨，头脑必须继续在这两者之间争斗。如果你不爱不恨，你就超越了头脑，如果你不爱不恨，那么头脑在那里呢？当选择在你里面消失，头脑就消失了。即使当你说：「我想要成为宁静的。」你也永远无法宁静，因为你有所偏好，这就是问题之所在。", "人们来到我这里，他们说：「我想要宁静，我已经不再想要这些紧张了。」我对他们感到遗憾，因为他们所说的是愚蠢的。加果你不再想要紧张，那么你将会创造出新的紧张，因为这个「不想要」会创造出一个新的紧张。如果你过分想要宁静、如果你过分追求它，你的宁静本身将会变成一种紧张，如此一来，你就会因为它而变得更受打扰。宁静是什么？它是一种深深的了解――了解那个现象说如果你有所偏好，你就会紧张，即使你偏好宁静，你也会紧张。", "你要去了解、你要去感觉，每当你有所偏好，你就会变得紧张，每当你没有偏好，就没有紧张，你就放松下来。当你放松下来，你的眼睛就具有一种清晰，它们就不会充满云和梦。头脑里面没有思想在移动，你就可以看透。当你能够看到那真实的，它就能够使你自由。真理能够使你自由。", "但是如果你对它做出非常小的区别，那么天和地就被分隔得无限远。", "最小的区别、最轻微的选择，那么你就分裂了，那么你就具有一个地狱和一个天堂，在这两者之间，你将会被压碎。", "如果你想要看到真理，那么就不要持有赞成或反对的意见。", "不要有任何意见地行动，赤裸裸地行动，没有衣服，没有关于真理的意见，因为真理痛恨所有的意见。抛弃你所有的哲学、理论、学说、和经典！抛弃一切的垃圾！你只要静静地、无选择地行动，你的眼睛必须随时准备好去看。「那个是的」，不要以任何方式希望看到你的某些愿望被实现，不要怀着愿望，据说地狱之路完全充满着愿望――好的愿望、希望、梦、彩虹、和理想，而天堂之路是完全空的。", "抛弃所有的重担！如果你想要达到越高，你的担子必须越轻。如果你想要爬到喜马拉雅山，你必须完全释下你自己的重担。最后，当你到达哥利仙卡，到达埃弗勒斯蜂，你将必须抛弃每一样东西，你必须完全赤裸地去到那里，因为当你走得越高，你就必须变得越轻，而那些意见是压在你身上的重量。它们并不是翅膀，它们就好像书镇。成为无意见的，不要有任何偏好…", "如果你想要看到真理，那么就不要持有赞成或反对的意见。", "如果你真的想要知道真理是什么，那么你就不要成为一个有神论者，也不要成为一个无神论者。不要说：「有神。」也不要说：「没有神。」因为任何你所说的都将会变成一个很深的欲望。而任何隐藏在欲望里面的东西，你都会投射。", "如果你所希望看到的神是一个克里虚纳在吹着笛子，那么有一天你将会看到他。并不是因为克里虚纳在那里，而是因为你具有一颗欲望的种子，而你将它投射在世界的银幕上，如果你想要看到耶稣被钉在十字架上，你将能够看到。", "任何你想要的东西都将会被投射出来，但它只不过是一个梦的世界，你并没有比较接近真理。你的内在必须变得没有种子，没有意见，没有赞成或反对的思想，没有哲学，你只是去看。那个是的，你不携带任何头脑，你在没有头脑之下进行。", "如果你想要看到真理，那么就不要持有赞成或反对的意见。内在喜欢或不", "喜欢的冲突是头脑的病。", "这就是头脑的病---喜欢什么，不喜欢什么，赞成什么，反对什么，这就是头脑的病。头脑为什么会分裂呢？为什么你不能够成为一体呢？你也想要成为一体，你也希望成为一体，但是你却继续在滋长那个分裂或那个偏好、那个喜欢或不喜欢。", "就在前几天，有一个女人来到我这里，她说：「祝福我，我想要得到你的祝福。」", "但是我看到她内心有烦恼，所以我就问她：「到底是怎么回事？」", "她说：「我已经接受了另外一位师父的点化。」", "她的内在在冲突，她想要我的祝福，但是她的头脑却说我不是她的师父，她还有另外一位师父，所以要怎么办呢？我叫她将两者都抛弃，如果我叫她：「抛弃旧有的，然后选择我。」那么它将会比较容易！因为这样的话，头脑就能够继续产生作用，但是那个烦恼将会保持一样。那个病的名字将会改变，但是那个疾病将会保持一样，同样的怀疑将会在其它某一个地方升起――同样的犹豫不决。", "但是如果我说：「两者都抛弃。」…因为当你完全没有偏好这个或偏好那个，你才能够真正去接近一位师父。你只是空空地来，你只是不带任何意见地来，你只是很有接受性地来，唯有如此，你才算真正来到一位大师面前！没有其它的方式，如果要使师父变成到达真理之门，事情就必须加此，因为这就是准备，这就是点化。", "师父是要帮助你变得没有意见、没有头脑。如杲师父本身变成你的选择，那么他将会变成一个障碍。那么你就再度进入选择，你的头脑就再度被使用，你的头脑被使用越多，它就越被增强，它就变得更强而有力。不要使用它。", "很难，因为你将会说：\"我们的爱将会变成怎么样？我们的归属将会变成怎么样？我们的信念将会变成怎么样？我们的宗教、教会、和庙宇将会变成怎么样？」它们是你的重担，你要免于它们，同时也要让它们免于你，它们把你拉在这里，它们使你的根定在这里，而真理想要你得到解放。当你得到解放而变成自由的，你就到达了，带着翅膀，你就到达了，没有重量，你就到达了。", "僧璨说：", "内在喜欢和不喜欢的冲突是头脑的病。", "如何克服它？有什么方法可以克服它吗？不，没有方法一个人只要去了解它，一个人只要去看它真实的情况，一个人只要闭起眼睛去看他自己的生命――观照它，然后你将会感觉到僧璨的真理，当你感觉到那个真理，疾病就消失了，它是无药可用的，因为如果给你医药，你将会开始喜欢那个医药，然后那个疾病就被忘掉，但是医药会被喜欢，然后那个医药就变成了一种疾病。", "不，僧璨不会给你任何医药、任何方法，他不会建议你要怎么做，他只会继续一而再，再而三地、一千零一次地坚持，你要了解你是如何在你的周围创造出这整个一团糟，你是如何陷人这个痛苦。其它没有人来创造它，它是你头脑偏好和选择的疾病。", "不要选择，按照生命本然的样子全然接受它。你必须看整体：生和死一起看，爱和恨一起看，快乐和不快乐一起看，极度的痛苦和狂喜一起看。如果你一起看它们，那么还要选择什么呢？如果你看它们是一个整体，那么选择要从那里进入呢？如果你能够看出痛苦只不过是一种狂喜，而狂喜只不过是一种痛苦，加果你能够看出快乐只不过是一种不快乐，爱只不过是一种恨，恨只不过是一种爱，那么要从那里来选择呢？要如何选择呢？那么选择就消失了。", "并不是你去抛弃它。如果是你去抛弃它，那将会变成一种选择这是一种似非而是的真理。不应该由你来抛弃它，因为如果由你来抛弃它，那意味着你再度选择了赞成或反对，如此一来，你是在选择那个全然性，你选择全然性而反对分裂，这样的话，那个疾病就再度进入了，它是很微妙的。", "你只要了解，那个了解就会变成抛弃，你从来没有去抛弃它，你只是一笑置之……", "然后你叫一杯茶。"]}