{"title": ["信心铭", "在这里是空，在那里也是空，但那无限的宇宙一直都在你的眼前。无限大，同时无限小；没有差别，因为所有的限定都消失了―疆界也看不到；存在和不存在的情形也是一样。不要浪费时间在与这个无关的怀疑和争论之中。", "一和一切一起存在，一起活动，互相混合在一起，没有分别。生活在这种达成里就可以免于对不完美的烦恼。生活在这种信心里就是到达非二分之路，因为非二分就是只有一种信任的头脑。", "言语！道是超越言语的，因为在它里面没有昨天、没有明天、也没有今天。", "无在不在，十方目前。极小同大，妄绝境界。极大同小，不见边表。有即是无，无即是有。若不如是，必不须守。一即一切，一切即一。但能如是，何虑不毕。信心不二，不二信心。言语道断，非去来今。", "（摘自大正藏经第四十八册）", "在这里是空，在那里也是空，但那无限的宇宙一直都在你的眼前。无限大，同时无限小；没有差别，因为所有的限定都消失了，疆界也看不到；存在和不存在的情形也是一样。不要浪费时间在与这个无关的怀疑和争论之中。", "在这里是空，在那里也是空……", "不要浪费时间在与这个无关的怀疑和争论之中。", "不要浪费时间在与这个无关的怀疑和争论之中……", "一和一切一起存在，一起活动，互相混合在一起……", "一和一切一起存在，一起活动，互相混合在一起，没有分别。生活在这种达成里就可以免于对不完美的烦恼。", "生活在这种达成里就可以免于对不完美的烦恼。", "没有昨天、没有明天、也没有今天。"], "content": ["第十章　没有昨天、没有明天、也没有今天", "译文：", "在这里是空，在那里也是空，但那无限的宇宙一直都在你的眼前。无限大，同时无限小；没有差别，因为所有的限定都消失了―疆界也看不到；存在和不存在的情形也是一样。不要浪费时间在与这个无关的怀疑和争论之中。", "一和一切一起存在，一起活动，互相混合在一起，没有分别。生活在这种达成里就可以免于对不完美的烦恼。生活在这种信心里就是到达非二分之路，因为非二分就是只有一种信任的头脑。", "言语！道是超越言语的，因为在它里面没有昨天、没有明天、也没有今天。", "原文：", "无在不在，十方目前。极小同大，妄绝境界。极大同小，不见边表。有即是无，无即是有。若不如是，必不须守。一即一切，一切即一。但能如是，何虑不毕。信心不二，不二信心。言语道断，非去来今。", "（摘自大正藏经第四十八册）", "人因为文字、符号、和语言而迷失。你并不是迷失在真实的存在里，你是迷失在一种语言的梦里，因为真实的存在一直都在你的面前，但你并没有一直在真实的存在面前。你在其它某一个地方，你一直都在其它某一个地方，因为你是一个头脑，而头脑意味着某种误入歧途的东西。", "头脑意味着现在你并没有在看「那个是的」，你只是在想关于它的事。那个「关于」就是问题之所在，那个「关于\n」就是错过真实存在的方式。哲学就是错过真实存在的方式。当你去想「关于」它的时候，那个目标就永远无法被达到。", "思考是什么？它是一种代替品。如果你知道爱，你从来不会去想它，因为不需要去想它，如果你不知道爱，你才会去想它，事实上，你不会去想其它任何事。你怎么能够透过思想来知道爱？它是一种存在性的经验，它不是一种理论，它不是思考性的。要知道它的话，你必须成为它。", "头脑为什么会去想那些没有经验过的事情呢？因为它是一种代替品，整个人都感觉到那个需要，所以，要怎么办呢？只要去想它就会觉得舒服一点，就好像那件事在发生一样，就好像你在经验它。它在你的梦中发生，它也在你清醒的时候发生，因为不管你在睡觉或清醒，头脑都保持一样。", "所有的梦都是代替品，所有的思想也都一样，因为思想就是清醒时的作梦，而作梦就是睡觉时的思想。它们在品质上并没有什么不同，它们是同样的过程。如果你能够了解作梦，你就能够了解思想。", "作梦比较原始，因此比较简单，思想比较复杂、比较进化，所以比较难穿透。每当你想要穿透一样东西，最好是从它最简单的形式去穿透。", "如果你前一天没有吃东西，晚上的时候你一定会梦见食物，梦见你被国王邀请去吃美味的食物，如果你非常渴望性，那么你将会作性梦，如果你非常渴望权力和声望，你将会因此而作一个代替性的梦：你会变成一个亚历山大、一个拿破仑、或是一个希特勒来控制整个世界。", "梦总是关于清醒时所缺乏的东西，白夭错过的东西会在梦中出现。如果你白天的时候没有错过任何东西，梦将会消失。一个完全满足的人不会作梦。那就是为什么佛从来不作梦，即使他们想要，他们也无法作梦，因为每一件事都已经完成而且结束了，没有什么东西悬在头脑里。", "梦是一种残留物，是某种未完成的东西继续要去完成。然而欲望这个东西是你永远无法完成的，它们会继续成长而变得越来越大。不论你怎么做，总是会缺乏什么东西。要由谁来填补那个空缺呢？梦可以用来填补那个空缺。", "你断食，然后就有一个空缺在你里面产生出来，带着那个空缺很不舒服，所以到了晚上，你就在梦中吃东西。头脑欺骗了你，因为那个吃东西并不是真实的，它不能够变成你的血，你不能够消化一个梦，你不能够靠它过活，所以要怎么办呢？有一件事：它能够帮助你睡一个好觉，它是一种睡眠的帮助。", "如果你不作梦，但是你还有未完成的欲望，你将完全无法入眠，你的睡眠将会一直被打断。你肚子在饿，所以怎么睡得着呢？但是梦给你一个虚假的解决，它使你认为你已经吃了东西，吃了美味的东西，所以可以继续睡。", "你会相信它，因为你无法知道它是真的还是假的。你睡得很熟，全然无意识，因此你怎么知道它是真的还是假的？因为任何东西的真实性只能够籍着觉知而知道，但是在睡觉中你没有觉知，况且梦是很美的，它能够满足一种很深的需要，所以为什么要麻烦呢？为什么要试图去找出它是不真的？", "每当你很快乐，你从来不会试图去找出它是不是真的，你宁愿它是真的，它是一种希望的满足。试图去想它是危险的，因为它或许会被证明不是真的，如果是这样的话，要怎么办呢？所以最好不要打开眼睛。那个梦很美，那个睡觉很好，所以为什么不休息一下？", "在晚上的时候，如果你感觉想要上厕所，你就会立刻作梦说你在厕所里。梦就是这样在保护睡眠，否则你将必须真的上厕所。膀胱已经很胀，而变得不舒服，你将必须上厕所。", "但是梦会保护你，梦会说：「是的，这是厕所，你已经得到舒解了，可以继续睡觉。」膀胱仍然很胀，事实上也是不舒服，但是梦可以给你一个舒服的外表，使你比较容易忍受。事实的情况保持一样，但是梦给你一个虚假的幻象说真实的情况已经改变了。", "所以，作梦的深层意义是什么？它的深层意义就是真相太残酷了，你无法忍受。赤裸裸的真相太过分了，你还没有准备好要去承担，而梦可以填补那个空隙，它给你一个你可以忍受的情况。头脑以一种你能够适应的方式来给你一个情况。", "你越成长，你就越不会作梦，因为适应对你来讲已经没有问题。你越成长，梦就越少。如果你的觉知成长得很完整，作梦就会停止，因为当你完全觉知，你就不会想要去改变真相，你会跟它成为一体。你不会跟它抗争，因为当你完全觉知，你就会了解说真相是无法被改变的，一切能够改变的就是你的态度和你的头脑――那真实的将会保持一样。", "你无法改变真相，你只能够改变这个虚假的头脑过程。平常我们会试图去改变真相，好让真相来适应我们。一个具有宗教性的人就是一个已经放弃那种愚蠢的努力的人，他不会试着去改变真相来适合他自己，因为那是荒谬的，整体不能够去适合部分，整体也绝对无法去遵循部分，部分必须遵循整体。", "我的手必须跟着我的整个身体走，我的身体无法跟着我的手走，那是不可能的。部分是很微小的，如原子般的。在这个广大的存在面前，你算老几？你要如何调整这个存在来适合你？", "是自我在说：「继续努力，存在将必须来适应你。」这样的话你会有烦恼，因为这种事将不会发生。以事情的本质而言，它就是不可能发生：一滴水试图要改变整个海洋，一滴水试图要按照他自己的概念来影响整个海洋！", "你的头脑是什么？它在这个广大的海洋里甚至连一滴水都称不上！你到底在尝试些什么呢？你在尝试要使真实的存在跟着你走，你想要使真理变成你的影子，这就是所有世俗人以及所有那些自认为是物质主义者的愚蠢。", "那么一个具有宗教性的人是如何呢？一个具有宗教性的头脑是如何呢？一个具有宗教性的人就是一个已经了解到说这是绝对不可能的人，你只是在撞一道不可能的墙。那里根本不可能有门，到头来只有你会受伤，只有你会痛苦，只有你会感到挫折，只有你会成为失败者，没有其它可能。到了最后，这种事将会发生在每一个自我身上，受伤、挫折、烦恼――这种事终将会发生在每一个自我身上。自我一定会受苦，自我一定会被钉死在十字架上――因为它自己的愚蠢而被钉死在十字架上。", "当你内在的了解现出了曙光，当你能够看出那个事实说你只不过是一个部分、只不过是那无限的广大宇宙一个无限小的部分，那么你就不会试着去做那些愚蠢的事，你就会停止胡搞瞎搞，相反地，你会去发动一个新的旅程，你会试着调整你自己去适应真实的存在。当你试着整你自己去适应真实的存在，作梦就会渐渐停止――因为这是可能的，这是唯一可能的发生，它的确会发生。当它发生的时候，作梦就停止了。", "当你试图按照你自己的意思来改变真实的存在，你将会变成一个思想家，因为你必须去设计很多工具和方法以及人造的东西来迫使真实的存在适应你。你或许会变成一个伟大的科学家，你或许会变成一个伟大的数学家，或是一个伟大的哲学家？但是你将处于痛苦和焦虑之中。", "你将不会变成一个跳舞的蜜拉，或是一个宁静的佛陀，或是一个狂喜的僧璨，不---因为他们的整个方法是完全不同的。他们调整他们自己去适应宇宙，他们跟它成为一体，他们跟着它流动，他们变成只是它里面的影子。他们不抗争―他们跟存在没有任何冲突和争论，他们只是对所有的存在说\n「是」，他们不是说「不」的人，他们是说「是」的人。", "成为一个说「是」的人就是成为具有宗教性的。问题不在于你是否相信神。佛陀从来没有相信任何神，但他是一个具有宗教性的人，因为他是一个说\n「是」的人。不管你对谁说「是」都没有关系，是「你」在说「是」――那个说「是」改变了整个事情。", "不管你是用四个头或四百个头来对神说它，不管你是用两只手或一千只手来对神说它，不管你是对一个印度教的神、基督教的神、或回教的神来说它，或者你是对自然或命运来说它，那都没有差别，你对谁说并不是要点。如果你\n「是」，在你的部分完全说「是」，那么你就变成具有宗教性的。", "如果你说「不」，那意味着你将会持续奋斗，你将会跟那个「流」抗争，你将会逆流而游。你认为你比「道」更聪明，你认为你比存在更伟大，那么，很自然地、很明显地，你将会遭到挫败，因为情形并非如此。", "当你说「是」的时候，你的生命就开始在一个新的层面开花。那个「是」的层面就是宗教的层面，而那个「不」的层面就是政治、科学、以及其它每一样东西的层面。", "神秘家就是一个跟着河流走的人，他不会去推它，他甚至不会在里面游泳，因为游泳也是一种抗争――他只是漂浮。他没有要达到什么目标，因为你怎么能够决定一个目标呢？你算老几？你怎么能够去固定一个目标？", "你放开来而进入河流，那么当河流流动时，你就跟着它流动。河流的目标就是你的目标。你甚至不必去管说它要流到那里，不管它要流到那里都没有关系。这样的话，你就学到了说\n「是」的伟大奥秘。事实上，这样的话，不管你在那里，你就是在那个目标上，因为「是」就是目标。问题不在于你要去达到什么地方，不管你在那里，只要你说「是」，它就是目标。", "如果你执着于「不」，那么不论你在那里，它都只是一个旅程，它永远都不是一个目标。不论你达到那里，你的\n「不」都将会跟你一起到达。即使你进入天堂，那个「不」也会跟你一起到达，因为你要将它留在那里呢？", "就现在的你，如果你碰到那最终的力量，你将会说「不」，因为长久以来你都是这样被训练的，你怎么能够突然说\n「是」？即使你碰到神，你也会说「不」。你将会去挑出很多毛病，因为对一个说「不」的头脑来讲，没有一样东西是完美的――没有一样东西是完美的，对一个说「是」的头脑而言，没有一样东西是不完美的。对一个说\n「是」的头脑而言，即使不完美也有它本身的完美。", "它将会看起来很矛盾，他将会说：「它是多么美地不完美！多么完美地不完美！」对他来讲，即使在混沌当中也会有井然有序的宇宙，即使在物质当中，那个\n「是」也会穿透得很深而找到「那神性的」。那么每一块石头都会充满神性，神性到处都会在。", "一个能够说「是」的人到处都能够找到它，而一个只能够说「不」的人将无法在任何地方找到它。它依你而定，而不是依它而定。", "有一个能够带来蜕变的了解是：不要跟整体抗争，整个努力是荒谬的，整体并不会因之而受苦，因为整体不会跟你抗争，即使在你看起来好像是整体在跟你抗争、整体试着压碎你、要战胜你，但你这样看是错的。如果你跟它抗争，你自己的抗争将会被反映出来。整体不会跟你抗争，它甚至不会想到要跟你抗争，那是你自己的头脑所反映出来的，整体只是回响，任何你所做的事都是被反映出来的，整体只是一面镜子。", "如果你以一种抗争的心情去做，你将会看到在你周围的整体都试着要压碎你。当你试着往上游，整个河流似乎都在把你往下推，好像整个河流的存在就是要来挫败你。然而河流在那里是要来挫败你的吗？河流或许不知道任何关于你的事。当你不在那里，河流也是以同样的方式在流动，当你不复存在，它也将会继续以同样的方式流动，它之所以那样流动并不是因为你，如果你觉得它是在反对你，那是你自己想的，那是因为你自己的缘故，那是因为你试着要往上游。", "有一次，木拉那斯鲁丁的太太掉进一条泛滥成灾的河里，邻居们跑来告诉他说：「你的太太掉进河里，目前河流正在泛滥成灾，河水流得很快，你要赶快来！」", "木拉那斯鲁丁跑到河边，立刻跳进河里，然后开始往上游，旁边围观的人说：「你在干什么？那斯鲁丁？」", "那斯鲁丁说：「我知道我太太知道得很清楚，她总是试着往上游，她不可能往下游，那是不可能的。你们或许知道河流，但是我知道我太太，所以不要试着…」", "有一些人一直都在往上游，不管他们去到那里，他们都往上游。而由于他们自己的努力，他们觉得河流在压扁他们，在跟他们抗争，试图要挫败他们、战胜他们。", "整体并没有在反对你，它不可能反对你――整体是你的母亲，你来自整体，你也将会融入整体，整体怎么可能反对你？它只会爱你，不管你是逆流而游或顺流而游，对整体来讲都没有差别，但是为了爱的缘故，整体无法向上流动。", "记住，如果它向上流动，你将会开始反对它，因为它的向上游或向下游并不是重点，你那个说不的头脑才是重点，原因在于，自我是透过\n「不」来累积能量的。当你越说「不」，自我就会觉得越强而有力，你越说「是」，自我就越会消失，那就是为什么它很难对任何事情说「是」，即使对很平常的事情，它也会说\n「不」。", "小孩想要到外面去玩，他问父亲说：「我可以到外面去玩吗？」父亲就说：「不」。为什么要这样说呢？为什么\n「不」来得那么容易呢？为什么说「是」是那么困难呢？因为当你抗争的时候，你就越会感到你的存在，否则当每一样东西都适合得非常好，你就无法感觉到你的存在。", "当你说「是」的时候，你并不在那里，当一个真正的「是」被说出来的时候，你是不在的。你怎么能够有所感觉呢？唯有在反对的时候，你才能够有所感觉，当你在反对的时候，你才会觉得强而有力。\n「不」给你力量。「不」怎么能够给你力量呢？因为当你说「不」的时候，你就自绝于所有力量的泉源，它是一种虚假的感觉，它是一种病。当你说「是」的时候，就有一种蜕变会开始发生。", "除非你一定要说「是」，否则一般你都会说「不」。每当你说「是」，你就觉得不是很好，就好像你被打败了一样，就好像你是无助的。每当你就\n「不」，你就觉得很好，你就觉得好像你胜利了，你就将别人再度推到他本来的位置，在你说了「不」之后，你就觉得更强而有力。「不」是暴力的，「不」是具有侵略性的，而\n「是」是祈祷的，「是」就是一种祈祷。", "不需要去到教堂、回教寺庙、或庙宇，人生就已经是一个够大的庙宇，只要你开始说「是」，那么不论你去到任何地方，你都会觉得具有一种祈祷的心境，因为不论你去到那里，你都不会感觉到自我的存在，而当自我不在的时候，整体就会突然流进你里面。你并不是封闭的，你是敞开的，这样的话，来自整体的崭新的微风就会吹过来，一种新的能量就会进入你，然后你就会每一个片刻都被更新。", "所以第一件事：头脑以思考和作梦来作为代替，但是它永远无法成为真实的，它仍然保持是一种模仿。它或许看起来好像是真实的，但它不是，它不可能是。一个象征符号、一个语言的符号怎么可能是真实的？", "比方说，你肚子饿，然后你继续谈论面包，或者你口渴，而我继续谈论水，不仅谈论水，而且还告诉你最好的科学分子式，或者我给你非常清楚的定义，或者我告诉你：\n「不必担心，水意味着说「是」，那么不论你去到任何地方，你都会觉得具有一种祈祷的心境，因为不论你去到那里，你都不会感觉到自我的存在，而当自我不在的时候，整体就会突然流进你里面。你并不是封闭的，你是敞开的，这样的话，来自整体的崭新的微风就会吹过来，一种新的能量就会进入你，然后你就会每一个片刻都被更新。", "所以第一件事：头脑以思考和作梦来作为代替，但是它永远无法成为真实的，它仍然保持是一种模仿。它或许看起来好像是真实的，但它不是，它不可能是。一个象征符号、一个语言的符号怎么可能是真实的？", "比方说，你肚子饿，然后你继续谈论面包，或者你口渴，而我继续谈论水，不仅谈论水，而且还告诉你最好的科学分子式，或者我给你非常清楚的定义，或者我告诉你：\n「不必担心，水意味着说「是」，那么不论你去到任何地方，你都会觉得具有一种祈祷的心境，因为不论你去到那里，你都不会感觉到自我的存在，而当自我不在的时候，整体就会突然流进你里面。你并不是封闭的，你是敞开的，这样的话，来自整体的崭新的微风就会吹过来，一种新的能量就会进入你，然后你就会每一个片刻都被更新。", "所以第一件事：头脑以思考和作梦来作为代替，但是它永远无法成为真实的，它仍然保持是一种模仿。它或许看起来好像是真实的，但它不是，它不可能是。一个象征符号、一个语言的符号怎么可能是真实的？", "比方说，你肚子饿，然后你继续谈论面包，或者你口渴，而我继续谈论水，不仅谈论水，而且还告诉你最好的科学分子式，或者我给你非常清楚的定义，或者我告诉你：「不必担心，水意味着H2O，你只要继续重复H2O、H2O…使它成为一个咒语，使它成为一个超觉静坐（TM）的咒语：H2O、H2O、H2O，然后你想要的事就会发生在你身上，你的口渴就会消失，因为这是正确的分子式。」", "H2O或许是正确的分子式，但是你的口渴并不会听信于它，这就是目前全世界正在发生的，继续重复颂念AUM、AUM、AUM。AUM也是一个分子式，就好像H2O一样。因为印度人发现了那三个声音――A，U，M――它们是一切声音的基础，所以你只要继续重复H2O、H2O…使它成为一个咒语，使它成为一个超觉静坐（TM）的咒语：HZO、HZO、H2O，然后你想要的事就会发生在你身上，你的口渴就会消失，因为这是正确的分子式。」", "H2O或许是正确的分子式，但是你的口渴并不会听信于它，这就是目前全世界正在发生的，继续重复颂念AUM、AUM、AUM。AUM也是一个分子式，就好像H2O一样。因为印度人发现了那三个声音――A，U，M――它们是一切声音的基础，所以你只要继续重复H2O、H2O…使它成为一个咒语，使它成为一个超觉静坐（TM）的咒语：HZO、HZO、H2O，然后你想要的事就会发生在你身上，你的口渴就会消失，因为这是正确的分子式。」", "AUM，那么所有的声音就都被念到了，因为它是一切声音的根。因此如果你有了根，那么你就继续重复颂念它，花朵很快就会开放出来。", "H2O或AUM或任何诸如此类的东西都不能够有太大的帮助，因为要由谁来重复颂念呢？要重复颂念的是头脑，然而真实的存在就围绕着你，根本不需要去重复颂念它，甚至连去想它都没有必要，你只要看，你只要打开你的眼睛看，它到处都是！你居然会错过它，那真的是一项奇迹，当你达到它，它并不是一项奇迹。", "记住，我从来没有说佛陀是一顼奇迹，或者僧璨是一项奇迹，你才是奇迹！因为不论他们达成什么，那都只是一件很简单的事，那是每一个人都应该达到的，那有什么神秘而值得谈论呢？一个佛看到了真实的存在，而真实的存在就在你面前，为什么要把达成看成这么伟大的一个现象、这么伟大的一个发生？它并没有什么，它是很简单的！", "在你面前的真实存在跟在一个佛面前或是一只水牛面前的真实存在是同样的，那个奇迹在于你――你是怎么错过它的？你怎么会一直错过它？真的，你一定设计了一个很完美的技巧，使得你累世以来都一直在错过它，而真实的存在一点办法都没有，它就在你面前，而你却一直错过它，这到底是什么诡计？你是怎么样才能够这样？你是怎么做出这个魔术的？", "这个魔术就是「关于」，「关于」这个字就是魔术。一朵花在那里，你就开始去想「关于」那朵花，如此一来，那朵花就不复存在了――头脑被文字所岔开了，然后就有一个影片会出现在你周围，出现在你跟花朵之间，然后每一样东西都会变得晦暗不明、模糊不清，然后文字就变成比那真实的来得更重要，象征符号就变成比那被象征的来得更重要。", "阿拉是什么？阿拉只不过是文字，梵天是什么？梵天只不过是文字，神是什么？神只不过是一个字。然而印度教教徒、基督徒、和回教徒却一直在文字上抗争，竟然没有人去理会说，所有这三个字都象征着同样的东西。对他们来讲，那个象征符号反而变得更重要。", "如果你说了一些反对阿拉的话，回教徒会立刻准备跟你战斗，会立刻想要杀死你或立刻被你杀死，但是印度教教徒会笑它，因为它是在反对阿拉，所以没有问题，但是当你说出同样的话来反对梵天，他就会把刀子拿出来，那是无法被忍受的，这是多么地愚蠢！因为阿拉、梵天、或神…世界上有三千种语言，所以有三千种话可以用来表达神。", "那个被象征的东西比那个象征符号来得不重要，玫瑰本身不重要，反而是玫瑰那个字才重要。", "人们已经变得过分沉迷于文字，人们已经沉醉在文字里，文字能够创造出反应。当有人说「柠檬」，你就开始流口水，这是一种对文字的耽迷，甚至连柠檬本身或许都没有那么有效，有一颗柠檬放在桌子上，而你或许不会流口水，但是当有人说出\n「柠檬」这个字，你就开始流口水。文字已经变得比那真实的更重要，这就是诡计，除非你放弃这种文字的耽迷，否则你将永远无法跟真实的存在碰面，其它没有障碍。", "要完全免于文字和语言，突然间你就会发现真实的存在就在那里，它一直都在那里，突然间你的眼睛就会变得很清晰，当你的眼睛只得很清晰，每一样东西就都被照明了。所有静心的整个努力就是为了要抛弃语言。从社会逃离出来并不会有所帮助，因为基本上社会只不过是语言。", "那就是为什么动物社会并不存在，因为它们没有语言。只要想想：如果你们不能够说话，如果你们没有语言，那么社会怎么能够存在？不可能―谁会是你的太太？谁会是你的先生？谁会是你的母亲？而谁又会是你的父亲？", "如果没有语言的话，就不可能有界线，那就是为什么在动物界没有社会存在。如果有一个社会存在，比方说有一个蚂蚁或蜜蜂的社会存在，那么你就可以猜测说它们一定也有语言存在。现在科学家已经研究出蜜蜂有在使用语言――一种非常小的四个字的语言，但是它们的确有一种语言。蚂蚁一定也有一种语言，因为它们的社会非常有组织，如果没有语言，它是无法存在的。", "有了语言，社会才能够存在，当你抛弃了语言，社会就消失了。不需要去到喜马拉雅山上，因为如果你携带着你的语言，你在外表上或许是单独一个人，但是在内在，那个社会还是会存在，你将会跟朋友讲话，你将会跟你的太太或别人的太太作爱，你将会卖东西或买东西，你将会延续任何你在这里所做的事。", "只有一个喜马拉雅山，而那就是一种内在意识的状态，在那种状态下，语言是不存在的，而这是可能的，因为语言是一种训练，它不是你的本性，你一生下来是没有语言的，别人必须将语言教给你，在你的本性里并没有带着语言，它不是自然的，它是一种社会的副产物。", "要成为快乐的，因为这样的诂，你就有可能脱离语言。如果你从一生下来就带着它，那么你就不可能脱离它，但如果是这样的话，你也不需要脱离它，因为这样的话，它就是道的一部分，然而事实上，语言并不是道的一部分，它是人为创造出来的，它是实用性的，它具有一个目的，社会不能够没有语言而存在。", "个人不需要一天二十四个小时都是社会的一部分，即使只有几分钟的时间，如果你变成不是社会的一部分，突然间你就会跟整体融合在一起而变成道的一部分，你必须很有弹性，当你需要进入社会，你必须使用语言，但是当你不需要进入社会，你就应该放弃语言。语言必须被当成一种功能或是一种工具来使用，你不应该执着于它，那就是整个重点之所在。", "甚至连僧璨都必须使用语言，我也在使用语言，因为我想要将某些东西传达给你，但是当你不在的时候，我就不存在于语言里。当我必须说话的时候，我就使用语言，当你不在的时候，我就不用语言，在我里面没有语言在移动。当我在沟通的时候，我变成社会的一部分，当我没有在沟通的时候，我变成道的一部分、变成宇宙的一部分、变成自然或神的一部分――你想要给予它什么样的称呼，你就可以给予它什么样的称呼。", "对神来讲，宁静就是沟通，对人来讲，语言就是沟通。如果你想要跟神沟通，那么你要保持宁静，如果你想要跟人沟通，那么你就要讲话，不要保持宁静。", "如果你跟一些朋友坐在一起，一句话都不说，你将会觉得很尴尬，你的朋友也会觉得很尴尬，他会以为有什么不对劲，他会说：\n「到底是怎么一回事？你为什么不说话？你是不是在伤心或是怎么了？你是不是感到很沮丧或是怎么了？有什么事不对劲吗？」如果先生静静地坐着，太太将会开始制造麻烦：「你为什么那么安静？你为什么不跟我讲话？\n」如果太太突然沉默下来，那么一定有问题。", "为什么需要跟别人讲话呢？因为如果你不讲话，它意味着你是单独的，它意味着你不接受说有人在那里。当你不讲话的时候，别人对你来讲是不存在的，你是单独的，因此别人会觉得你对他或她漠不关心，所以人们不停地讲话。", "当他们不想讲话，当他们没有什么东西可以沟通，当他们没有什么话可以说，他们就会谈论天气，或者随便谈些什么，什么都可以，只要讲话就可以了，因为如果不讲话，别人会觉得很奇怪。跟某人在一起，但是一句话都不说，这是不礼貌的。但是当你跟神在一起，情况刚好相反，当你跟自然在一起，如果你讲话，你将会错过。", "跟自然讲话意味着你对你面前的真实存在漠不关心，当你跟自然在一起的时候，只需要宁静。当你被生下来的时候，你带着宁静进入这个世界，而语言是别人给你的，它是一项礼物，它是社会给你的训练。它是有用的，它是一种设计、它是一种人为的技巧。但宁静是由你带进世界的，你必须再度达到那个宁静，就这样而已――再度成为一个小孩。你可以下结论说，人生的整个努力就是为了要达到这一点。所有的佛都来到了这个结论：你必须再度变成自然的一部分。", "那并不一定是意味着你必须反对社会，那只是意味着你必须超越社会而不是反对它。当你被生下来…你被生下来的第一个片刻必须变成你生命的最后片刻，你的死亡必须跟出生一样，你必须再度成为一个小孩，你必须再度被生出来。", "耶稣说：「除非你再度被生出来，否则你无法进入神的王国。要再度像小孩一样。」他是意味着什么呢？他是意味着只要再度成为自然的。一切杜会所给你的东西是好的，但是不要局限于它，否则它将会变成一个枷锁。要再度成为那无限的。社会不可能是无限的，它必须是一个狭窄的隧道，它的本质就是必须如此。", "在我们进入这些经文之前，第二件要记住的事就是：如果你是宁静的，那么你是不存在的，因为只有扰乱才会被感觉到。你曾经感觉到过宁静吗？要由谁来感觉它呢？因为如果你有感觉到，那么就一定有一些扰乱在那里。", "有一次，菩提达摩的一个门徒来找他，菩提达摩曾经告诉过他：「唯有当你变得完全宁静和空，然后才来找我。」", "那个门徒下了几年的功夫，已经变得完全宁静和空，然后他来到菩提达摩那里说：「师父，我来了，你曾经告诉我说，当我变成宁静和空的时候就可以来找你，现在我已经变成宁静和空了。」", "菩提达摩回答说：「到外面去，把这个宁静和空也丢掉。」", "因为如果你能够感觉到它，那么它就不是全然的，那表示还有一个分裂存在。那个去感觉的人还没有宁静，那个气氛、那个周遭或许是宁静的，但是那个感觉者仍然还没有宁静，否则要由谁来感觉呢？", "当你真的很宁静的时候，事实上你还没有宁静，因为宁静只是噪音的相反。当没有噪音的时候，宁静怎么能够存在？当噪音消失，它的相反也就消失了，那么你甚至不能够说：\n「我是宁静的。」你一说出，你就错过了，那就是为什么优婆尼沙经说：「这个说‘我已经知道了’的人是不知道的。\n」苏格位底也说：「当一个人变聪明，他就只知道无知，其它没有。」", "当你变得很宁静，你根本不知道什么是什么，每一样东西都融入其它每一样东西，因为你已经不在那里。目前你是噪音的一部分，自我是世界上噪音最多的东西，没有任何喷射机能够创造出自我所能够创造出的那么多的噪音―它是世界上最大的扰乱者，其它每一样东西都只不过是它的副产物。自我创造出世界上最吵闹的现象。", "当你很宁静，你是不存在的，因为要由谁来感觉呢？当你很宁静，你无法感觉到「我是宁静的」，否则你仍然在那里感觉，那么那个房子仍然是充满的，它不是空的。当你真正是空的，你连你自己也空掉了。当噪音停止，你也停止了，那么真实的存在就在你面前，它一直都在你的周围。它在里面，也在外面，它到处都在，因为只有真实的存在能够存在。", "所有的梦都会随着自我而消失，因为所有的欲望都会随着自我而消失。如果没有欲望，怎么可能有不完全的欲望，而必须籍着梦来完成？只有空才可能完美，这就是僧璨所说的意义。", "现在让我们来进入经文：", "在这里是空，在那里也是空，但那无限的宇宙一直都在你的眼前。无限大，同时无限小；没有差别，因为所有的限定都消失了，疆界也看不到；存在和不存在的情形也是一样。不要浪费时间在与这个无关的怀疑和争论之中。", "「在这里是空」意味着内在是空，「在那里也是空」意味着外在也是空。可能有两个空吗？不可能。不可能有两个空，因为这样的话你要如何来划出它们的界线？就它们的本质而言，两个空会变成一个。内在和外在是头脑的划分，当头脑消失―这个划分也就消失了。", "在这里是空，在那里也是空……", "事实上，说「这里」和「那里」也并不很理想―它并不完全是对的，但这是一个难题，文字无法将真理描述得完全正确，文字总是会歪曲，僧璨也知道这一点―因为已经不可能有\n「这里」和「那里」，它们是旧有的划分，内在和外在是旧有的划分，此时和彼时是旧有的划分。随着语言的使用，真理就消失了。", "有一次，一个人去找布克由，他对布克由说：「我在赶时间―所以我不能够在这里待太久，刚才在经过马路的时候，我突然想到说最好来听你讲一句话。我不需要多，你只要用一句话来指出真理，然后我会将那句话放在心上。」", "布克由说：「不要强迫我，因为即使只是一句话也足够使真理消失。不论你是否在赶时间，我都无法告诉你任何事，你只要携带着这个：你问了布克由，而他说‘我无法告诉你任何事’，只要记住这一点。」", "那个人说：「你虽然说得不多，但是它无法帮助我，请你再多说一点，只要一个字，我不要求多。」", "布克由说：「即使只是一个字也足够摧毁整体，你只要看着我，把我携带在你里面。」", "但是那个人无法看，因为那是困难的――你不知道要如何看---要不然就不需要去找布克由了。", "你看不到在你面前的东西，鼻尖是你最难去看的东西，往旁边一点看倒是比较没有问题，你可以往左边看，或是往右边看，但是你从来不看中间，因此有所谓左派的疯子，也有所谓右派的疯子，但是你无法找到一个中庸的人，你无法找到一个不发疯的人。当你走到任何一个极端，你都会发疯，当你停留在中庸之点上，你就成道了，但是没有人停留在中庸之点。在中庸之点上，你将会碰到那个真实的存在。", "文字一定会说出一半，文字无法说出全部。如果你说「神存在」，那么你就否定了「神不存在」，然而它两者都在，如果你说生命存在，那么你就否定了死亡，但事实上，生命也是死亡。当你说出任何东西，它都将会只是一半，而一半的真理比完全的谎言更危险。因为它带着一半真理的芬芳，所以你可能会被它所骗。", "所有的宗派都以半真理来作为他们的基础，因此他们是危险的，所有的假宗教都是危险的，因为他们都以半真理作为基础，他们不可能不这样，因为一个假宗教、一个信念、或是一个宗派都必须以文字作为基础。佛教并不是以佛陀作为基础，它是以佛陀所说的话作为基础，而佛陀所说的话只是一半，因为整体是不能够被说出来的，对于整体你无法说什么。", "或者当你试着要将全部说出来，那么它就好像没有说一样。如果你说「生命既是生命也是死亡」，那么你是在说什么呢？如果你说\n「神是魔鬼和神两者」，那么你是在说什么呢？你是在谈论似非而是的东西，你并没有说得很清楚，因此人们会认为你疯了。神怎么可能是好和坏两者都是呢？生命怎么可能是死亡和生命两者都是呢？死亡一定是相对于生命的。", "在这里是空，在那里也是空，但那无限的宇宙一直都在你的眼前。无限大，同时无限小；没有差别……", "因为如果某样束西是无限大，而另外一样东西是无限小，那么它们之间不可能有任何差别，因为那个问题在于「无限\n」。如果你去划分或分析，你将会达到无限小。科学已经达到了无限小的电子，如此一来，每一样东西就都消失了，没有什么东西能够被看到，电子并没有被看到，没有人能够看到它？那么他们为什么说电子存在呢？", "物理学几乎已经变成了玄学，因为物理学的描述或物理学家的描述看起来几乎都是哲学化的，看起来都很神秘，因为他们说：「我们看不到电子，我们只能够观察到那个结果。我们能够看到那个结果，但是看不到原因。我们推论说那个电子一定存在，因为如果电子不存在的话，怎么会有这些结果？」", "这就是神秘家一直在说的，他们说：「我们看不到神，但是我们能够看到这个创造。神是原因，而这个创造是结果。我们看不到神―但是我们能够看到这个创造――她一定存在，否则怎么可能有这个创造？」", "如果你听我的声音，但是你看不到我，你一定会推论说，我一定存在于某一个地方，否则你怎么能够听到我的声音？那个结果被看到了，但是那个原因并没有被看到。科学已经达到了无限小，小到已经完全消失，因为它已经变得非常小、非常小、非常小、非常精微，精微到你根本掌握不到。", "宗教达到了无限大，它变得非常大、非常巨大，大到你看不到它的界线。它变得太大了，以致于你根本掌握不到它，你无法抓住它，你无法划出它的界线。那个无限小的无法被看到，它变成看不见的，而那个无限大的也无法被看到，它也是变成看不见的。", "僧璨说出一件很美的事，僧璨说：它们两者都是一样的，因为它们两者都是无限的，而那个无限的东西，不论它是无限小或是无限大都没有什么差别，它们是一样的。", "无限大，同时无限小；没有差别，因为所有的限定都消失了―疆界也看不到；存在和不存在的情形也是一样。", "当你是全然的空，没有自我，没有人在屋子里面，那么你是一个存在或是一个不存在呢？那么「你是」或是「你不是\n」？什么都不能说。", "人们一再一再地问佛陀：「当一个人成佛的时候会怎么样？当一个人成佛之后是‘是’，还是‘不是’？他的灵魂存在还是不存在？当佛陀离开身体的时候将会有什么事发生？他将会跑到那里去？他会存在于某一个地方吗？或者不会？\n」。", "佛陀说：「你不要问这些问题，你只要先变成一个佛，然后再看，因为任何我所说的都将会是错的。」佛陀一直都在避免回答这样的问题。", "不要浪费时间在与这个无关的怀疑和争论之中。", "真实的存在不依靠你的争论。不论你是以这样的方式来证明，或是以那样的方式来证明都无关紧要，真实的存在还是会在那里。在你存在之前，它就已经存在了，在你之后，它也将会存在，它不依靠你的头脑，相反地，你的头脑将必须依靠它。它不需要任何证明或反证。它本身会自己存在，你无法证明它，也无法反证它。", "但是人们一直在争论说神到底存不存在，每年出版了好几千本的书在谈论关于神存不存在。这些都非常愚蠢！那些说\n「存在」，然后加以证明的人，以及那些说「不存在」―然后加以证明的人，他们两者都坐在同一条船上面――他们两者都坐在证明、争论、和逻辑的那一条船上面。", "如果有神存在，他们一定会笑，他需要你的争论吗？你在说些什么？你是在说如果他存在，那么他的存在要依你是否能够证明他存在而定。不论你做什么不论你证明或反证――你认为他的存在要依你的争论而定吗？", "存在不需要任何人的争论还是存在。不需要去找证人，也没有法院能够证明。你要怎么判断呢？要由谁来判断呢？然而那个争论却一直不断，好几百万年以来，人们一直都以这样的方式或那样的方式在争论。有无神论者存在，他们一直都坚持无神论，没有人能够说服他们，有神论者也存在，他们一直坚持有神，但是也没有人能够说服他们说没有神。有神论者和无神论者双方在争论，而他们的争论永远无法达到结论，那个问题仍然维持不变。", "僧璨说：所有的争论都是无关紧要的。不论是有神论或无神论，不论是赞成或反对，所有的争论都无关紧要。你是在做一件愚蠢的事，因为真实的存在就在那里，它不需要任何证明。它已经在那里，它一直都在那里，以后它也将会一直在那里。真理就是意味着\n「那个是的」。", "当你在争论，你只是在浪费你的能量和时间，与其要争论，倒不如你就去享受它、融入于它、高高兴兴地生活在它里面、充分地去经验它！如果你真正去经验它，你就会在你的周围带着真理的气味，如果你真正去经验它、如果你高高兴兴地生活在它里面，那么某种非常巨大的、无限的东西就会开始经由你这个有限的存在表达出来，渐渐地，你的界线也会溶解掉，渐渐地，你就消失了，就好像一滴水滴进大海里而变成大海。", "不要浪费时间在争论上面，那些哲学家都是愚蠢的人，他们比一般愚蠢的人更危险，因为一般愚蠢的人就只是愚蠢，但是哲学家们认为他们是聪明的，而且他们将会一直认为如此！注意看一个黑格尔或一个康德，他们的整个人生都一直在争论，但是他们从来没有到达任何地方。", "有一次，一个女孩向康德求婚，她想要嫁给他，他说：「好，我将会考虑。」", "一个思想家、一个伟大的思想家、以及一个伟大的逻辑家，他怎么能够向前走一步呢？即使对于爱这件事，他也必须先思考，据说他想了又想、想了又想，他收集了所有正反两面的论点，因为有一些人反对爱，有一些人赞成爱，有一些人反对婚姻，有一些人赞成婚姻，他们常常在争论，所以他就收集了关于婚姻和爱所有正反两面的资料，据说他收集了三百个关于婚姻正反两面的争论，他变得很混乱，要怎么办？要如何来决定他试了又试，最后他找出多一个赞成婚姻的论点，那个论点就是：如果两个选择看起来一样，那么你永远都要选择能够给你更多经验的那一个。结婚或不结婚，如果双方的论点不相上下，那么他已经知道不结婚的情况，因为他是一个单身汉。所以最好选择结婚，至少这对他来讲那是一项新的经验。当所有的论点都一样，那么要如何来决定呢？那么就要进入婚姻，透过经验来了解婚姻。", "所以他就去敲那个女孩子家的门，她父亲把门打开，然后康德说：「我已经决定要跟你女儿结婚，你女儿现在在那里？」", "他父亲说：「现在已经太晚了，她已经是三个孩子的母亲了。」", "因为当他作成决定时，已经经过了二十年，女人是不会傻到去等那么久的。女人总是比较聪明，她们在直觉上就比较聪明，那就是为什么很少有女人成为伟大的哲学家，因为她们没有那么愚蠢，她们比较使用本能、比较使用直觉，她们比较接近自然，她们对真实的生活比较有兴趣，而对争论比较没有兴趣。", "那就是为什么在男人的眼光看来，女人似乎总是在关心一些小事情，而不是关心一些伟大的问题，她们所关心的问题似乎都很小―比方说衣服和饰物，但是你注意看，虽然她们所关心的是一些小东西，但是生命不就是由那些小东西所组成的吗？伟大的问题只存在于头脑里，而不存在于生命里。不论你决定神是否存在，那都没有什么差别。你一天必须吃两次，当你觉得太冷的时候，你必须穿衣服，当你觉得太热的时候，你必须走进荫凉的地方---不论你决定神是否存在，那都没有什么差别。生命是由一些小事情所组成的，而如果生命是由小事情所组成的，那么那些小事情并非真的是小事情――因为生命由它们所组成，所以它们是跟生命很有关系的。", "不要浪费时间在与这个无关的怀疑和争论之中……", "一和一切一起存在，一起活动，互相混合在一起，没有分别。生活在这种达成里就可以免于对不完美的烦恼。生活在这种信心里就是到达非二分之路，因为非二分就是只有一种信任的头脑。", "非常非常有意义的话语，而如果你能够超越这些话语来看的话，它又会变得更有意。", "一和一切一起存在，一起活动，互相混合在一起……", "生命是一个有机的统一体，没有一样东西是分开的，每一样东西都是「一」，如果你认为它是分开的……分开是头脑所强加上去的，否则每一样东西都互相混合在一起、互相融合在一起，情况一直都是如此，但是你却没有看到它，因为你对这些文字完全盲目。", "你吃水果，然后水果变成你的血液，树木混进你里面，那个界线丧失了。这个水果或许曾经停留在很多人的血液里，这个水果或许曾经停留在很多动物、很多植物、或很多石头里，这个水果的能量一直都存在于存在里---融解、融合、浮现、从这里移到那里，通过了所有的界线。", "只要注意看每一个现象。树上的水果，它到底在干什么？科学家说水果做了一项奇迹，它在蜕变泥土、它在蜕变阳光、它在蜕变水，它是一项奇迹，因为你无法直接吃泥土，你无法直接吃阳光，而这颗水果、这颗苹果做了一项奇迹，它将每一样东西加以蜕变，然后做出你能够吸收而变成血液的东西。", "这个能量一直都在流动，因为它一直都在那里，整个能量都维持不变，因为其它没有什么地方要去，所以能量不可能变少或变多。没有什么东西被加进宇宙里，也没有什么东西能够被削除，因为你要将它带到那里呢？整体仍然保持一样。", "某一天，那个水果只是在泥土里，你无法吃它，那个水果只是在太阳里，那个维他命D只是在太阳里，现在水果吸收了它，那个泥土就被蜕变了---一项奇迹正在发生！为什么要到魔术师那里去看奇迹呢？它就正在发生：泥土转变成美味的食物。", "而当你吃了它，它就变成你的血液，你的血液一直在搅动，它创造出精液，如此一来，种子就诞生了，它变成一个小孩，现在那个水果、那个苹果进入了小孩。界线到底在那里？树木进入你、阳光进入树木、海洋进入树木，而你进入小孩，这样的事情会一直继续下去。", "每一样东西都在流动，在你里面的空气等一下又会跑到我里面来，而那个气就是生命，所以你的生命和我的生命不可能不同，因为你所呼吸的空气和我所呼吸的空气是一样的。当我呼气，你就吸气，当你呼气，我就吸气。", "你的心和我的心不可能有太大的不同，它们都在呼吸和打击着周遭同样的生命力海洋。我称这个为我的气，但是我一称呼它的时候，它就不再是我的了，它就已经跑掉了，它就已经改变了它所住的地方，现在它已经是别人的气了。你所称呼的你太太并不是你的，她也不是任何人的，或者应该说她是任何人的。", "当某人看到了真相，他就能够看出整体是一个有机的统一体。太阳在为你工作、海洋在为你工作、星星也在为你工作。在世界各地工作的人都有在为你工作，而你也在为他们工作。有一天你将会死，然后虫子将会吃你的身体，你将会变成它们的食物。", "你正在准备变成别人的食物，当你的准备成熟之后死掉，你就变成别人的食物。事情一定会如此，因为你也是把很多东西当成你的食物，而到了最后，你也必须成为他们的食物，每一样东西都会成为别人的食物，这是一个循环，而你却想要执着于生命。当苹果也想要执着于生命，当小麦也想要停留在它本身，那么生命将会停止。", "生命透过死亡而活。你死在这里，而别人在那里活起来，我呼气，然后有人吸气，生命和死亡就好像呼气和吸气的韵律一样，生命就是吸气，而死亡就是呼气。", "当你成熟了，你就会掉到地面上。然后虫子就会吃你，然后那些捕食动物的鸟类也会来，它将会享受你身上的美食。你曾经享受过很多食物，现在轮到它们来享受你。每一样东西都会融解、都会跟其它的东西融合、会合，因此你有什么好担心的呢？这种事将会发生，它已经在发生。整体会继续活下去，而个体是虚假的，只有那最终的会继续活下去，所有其它的东西都只不过是它里面的波浪，它们来了又去。", "当一个人能够看到就在鼻子前面的真相，突然间他就会发觉什么问题都没有，一点焦虑都没有，因为不管你是否继续活下去，整体都会继续活下去，如此一来，你的死亡就不是一个问题，而你的生命也不是一个问题，你将会以无数的方式生活在整体里面。", "有时候你会吃一个水果……那就是印度人有好几百万个前世的观念。有时候你是一只动物，有时候你是一只昆虫，有时候你是一棵树，有时候你是一块石头――生命就是这样一直在继续着。", "所以就某种意义而言，你什么人都不是，但是就另外一种意义而言，你什么人都是！，就某种意义而言，你是空的，但是就另外一种意义而言，你是充满的，就某种意义而言，你\n「不是」，但是就另外一种意义而言，你就是一切――因为你们是分不开的。", "分开带来焦虑。如果你处于焦虑之中，如果你处于痛苦之中，那意味着你认为你是分开的，这样的话，你是不必要地在为你自己创造出问题，这是不需要的，因为整体依然会继续活下去，整体从来不会死掉，它不可能死掉，只有部分会死，但是那个死并非真的是一种死，它是一种再生，你死在这里，然后你又会在那里被生出来。", "一和一切一起存在，一起活动，互相混合在一起，没有分别。生活在这种达成里就可以免于对不完美的烦恼。", "那么为什么要担心不完美呢？那也是一种自我主义者的目标。这是一个很深的道理，必须加以了解，因为即使宗教之士也会试着去成为完美的，但你又是谁而想要成为完美的？只有整体能够是完美的，你永远不可能成为完美的，你怎么能够成为完美的呢？即使一个佛也会生病，他也必须一死。你无法成为完美的，那个对完美的追求就是一种自我的旅程。整体已经完美了，你不需要去担心它―――在整体里面，你也是完美的。", "有两个字必须加以了解：一个就是完美（perfection)，另外一个就是完整(whole-ness)。一个真正的宗教之士会顾虑到完整，但是从来不会顾虑到完美。而一个虚假的宗教之士会顾虑到完美，但是从来不会顾虑到完整。", "完整意味着：「我不是，只有整体是。」而整体是完美的，因为它怎么可能不是完美的呢？整体没有什么可以来作为比较，因为除了整体以外其它没有什么，但是如果你以完美、道德、理想、和个性来思考，那么你就必须成为完美的，这样的话，你将会发疯。", "所有的完美主义者都会发疯，那是他们最终的结果，因为作为一个分开的单位，你将会保持不完美，你不可能成为完美的。你怎么可能成为完美的呢？因为你的能量来自整体，而它将会再度回到整体你并没有真正存在。一个波浪必须保持是一个波浪，它不可能变成海洋，如果它尝试得太认真，它将会发疯。", "那就是为什么在宗教的世界里，你可以看到一些最强烈的自我主义者―因为他们试图要使每一样东西都成为完美的。他们坚持完美，因此他们无法放松―他们永远都会保持紧张。总是有某种东西会不对劲，而他们必须将它导正――他们将会永远处于焦虑之中。当你去到疯人院，你将会发觉在那里有百分之九十的人都是完美主义者。", "一个具有了解性的人将会保持放松，那并不是意味着他一点都不关心，不，他会关心，但是他知道那个限度在那里．―他会关心，但是他知道他只不过是一部分，他从来不会把自己想成是整体，所以他从来不会担心。", "不论他做什么事，他都会去享受，因为他知道得很清楚，事情将会保持不完美，它不可能是完美的―当他做它的时候，他会去享受，籍着那个享受，任何可能的完美都会发生，而不会在他里面产生任何焦虑。他喜爱它，但是他同时知道得很清楚说，它不是一件绝对的事―它不可能如此，有某种东西将会保持不完美，那是事情的本质。", "那就是为什么在东方我们一直都相信――相信一件非常真实的事―那就是：每当某人变成完美的，他就不会再被生出来，他就从这个世界消失，他必须如此，因为在这个世界里只可能有不完美。当一个人变完美，他就已经不再适合这里了，他就已经不被需要了，因此他就融入了整体。", "即使一个佛到了他人生的最后一个片刻仍然保持是不完美的，但是他并不会去担心它。那就是为什么佛教徒有两个字来称呼涅盘―他们称最终的成道为\n「大涅盘」，而称一般的成道为涅盘。涅盘意味着一个佛还在肉身里，他已经达到了发光，他已经变成一个知者，但是他仍然在身体里、仍然在不完美的身体里，他仍然处于不完美的部分的世界，这就是涅盘――成道。", "然后当他离开身体，当他只是消失而进人最后的空，它叫做「大涅盘」，它是伟大的成道，现在，那个不完美已经消失了，现在已经没有个体性了，他已经成为整体。只有整体能够是完美的。如此一来，佛就变成完美的，因为他已经融入了整体―他是海洋般的。", "所以这一点要记清楚，因为所有的完美都是一种自我主义的努力，你会疯狂地去追求每一样东西。尽可能把事情做好，但是不要对它发疯，尽可能把事情做好，但是要接受那个限度，即使对于你的个性、道德、或其它每一种东西都一样，那个限度一定会存在！", "即使圣人也必须留点余地给罪人，因为那个罪人要走到那里去呢？所以你可能有百分之九十九是圣人，但是有百分之一仍然是罪人―相反的情况也会发生―你可能变成一个百分之九十九的罪人，但是有百分之一的圣人还是会存在―它一定会如此，因为你要将另外一边摆在那里呢？你可以将它逼迫到最极端，但是那个百分之一的另一端还是会存在―如果你疯狂地去驱逐它，那将不会有所帮助。", "一个具有了解性的人会接受限度，他会接受那个可能性、接受那个可能的。他知道那个不可能的，他从来不会去尝试那个不可能的。他会放松下来去享受那个可能的。他越享受―就有越多的完美会来到他的生命里，但它已经不再是一个担心，它是很优美的――这就是差别之所在。", "如果你去到一个真正的宗教之士那里，你将会在他的周围感觉到一种优雅，那个优雅不是来自努力，他并没有对他自己做任何事―他只是放松而进入那最终的，你可以感觉到有一种不努力的气氛在他的周围。", "如果你去到一个完美主义者那里―或是去到一个虚假的宗教之士那里，那么你所看到的每一样东西都是人造的，你将不会看到优雅，每一件事都非常明确，每一个动作都是经过计算的，都是绞尽过脑汁的，他所做的每一件事都是一种规范―而不是一种自发性。他依照规则来生活，而他自己的规则变成了他的枷锁，他不能够笑，他不能够成为一个小孩，他不能够成为一朵花。不管他是怎么样―那都是经过很多努力所形成的，因此每一样东西都变得很紧张、很不对劲―它不是一种自发性的流露。", "这个必须成为一个准则――如果你去接近一位大师―这个必须成为准则――他必须是一个自发性的「流」，唯有如此，他才能够帮助你也变成一个自发性的\n「流」。如果他是一个强迫性的完美主义者―他将会使你变残缺，他将会完全扼杀你―他将会以很多方式来切割你，等到他认为你已经完美了―那个时候你已经死了。", "只有死的东西能够是完美的，活的东西一定会保持不完美，这一点要记住。", "生活在这种达成里就可以免于对不完美的烦恼。", "一个人只是去生活！生活得很全然、生活得很完整，而不必去担心结果，不必去担心会发生什么。", "生活在这种信心里……", "这是僧璨的信心，这也是我的信心，这是一种信任。", "一个完美主义者从来不信任，因为他一直都在挑剔―他从来不信任任何东西，即使你送给他一朵玫瑰，他也会立刻找出它不完美的地方。他不会去看那朵玫瑰，他会去看那个不完美，他的眼睛属于逻辑，而不属于爱，他总是在怀疑―他不能够信任任何人，因为他不能够信任他自己。", "你去到你们所谓的圣人那里――他们无法信任他们自己。他们在害怕，因为任何他们所做的都是强加上去的，都是不自然的，他们知道说如果他们放松下来，事情就会变得不对劲。如果一个美女去到一个圣人那里，你就可以看出他会变得坐立不安、变得很不自然，他这种感觉不会形之于外，但是如果你深入观察，你就能够感觉到，因为他的禁欲是强加上去的，而那个女人对他来讲是一个危险，他不能够让那个女人在这里待太久，因为这样的话他对他自己的不信任就会浮现。", "一个不信任他自己的生命能量的人无法信任任何人，他是所有人的敌人，他是一个有毒的人。有毒的人非常能言善道，他们必须如此，因为他们必须很会辩论来护卫他们自己―他们必须依靠他们自己的头脑。", "这些有毒的人对整个人类造成这么深的伤害和创伤，几乎不可能想象说人类要怎么样才能够走出这种伤害。他们已经毒化了每一样东西：\n「这是不好的―那是不好的―这是罪恶，那是罪恶。」他们在你的周围创造出如此的一团糟―使得不论你做什么，你都会觉得有罪恶感。如果你不做的话，你也会觉得有罪恶感，因为它不符合你的本性。", "如果你爱，那么你就堕落了―如果你不爱―那么你会继续感觉有一个很深的驱策力要去爱。它来自你的本性，在它里面并没有什么不对，它跟饥饿和口渴一样地自然，它跟饥饿和口渴一样地美，但是你们的圣人想要你变成一个塑料人――没有饥饿、没有口渴、没有爱，这样的话，你才是完美的。", "如果你的整个运作机构都是由塑料做成的，那么它将会很容易―科学家正在思考那些方法，他们试图要使整个运作机构都塑料化，这样的话―你就不需要食物―不需要任何爱，不需要任何东西，如此一来，你就变成一部机器，或是一个机器人―有时候当事情有所不对劲，你可以被送到修理厂。每天你都可以去到加油站，他们会帮你加油，然后一切就都没有问题了，这样的话，你就可以成为一个完美主义者，这样的话，你就完美了。", "但是就生命而言―生命是很灵巧的，它不是塑料的，它是非常灵巧的。你里面没有电线，你里面是神经，那个平衡一直都在移动，没有一样东西是确定的，每一样东西都在继续融入另外的东西，那就是为什么你是活的。", "一个具有了解性的人不会担心，他对不完美不会感到焦虑―他根本就不以完美来思考，他只是尽可能完整而且全然地去活在当下那个片刻，他生活得越全然―他就变得更有能力去生活它。", "有这么一天将会来临…他只是去生活，而没有强迫任何理想，也没有去想到任何观念，也没有在生活当中作出很多规则和规定，他只是去生活和享受生活的喜悦。", "生活在这种信心里就是到达非二分之路…", "这就是信心。", "因为非二分就是只有一种信任的头脑。", "在内在深处，如果你具有一种信任的头脑，那么非二分将会呈现在你面前。在内在深处，如果你有怀疑，那么理论、思考、文字、哲学、和教条将会存在，但是你对眼前的东西将会完全盲目，你将无法看到那个离你很近的东西―你将只能够想到远处的东西。内在信任，外在真实的存在，内在信任，外在真理。信任和真理会合，没有其它的会合……", "因为非二分就是只有一种信任的头脑。", "言语！道是超越言语的，因为在它里面没有昨天、没有明天、也没有今天。", "最后一件事：僧璨是在说，如果时间存在的话，那么就可能有语言，语言和时间是同一个意识型态下的东西，那就是为什么语言有三个时态：过去、现在、和未来，就好像时间一样，它也有过去、现在、和末来。语言就是时间，它跟时间的划分方法是一样的，然而生命是超越的，生命不是过去―过去在那里呢？你无法在任何地方找到它。", "我听说有一次，一个人去参观一座很大的博物院，那个人非常富有，所以他们请了最好的导游来服侍他，那个人看到一个头颅就问说：「这是谁？」", "那个导游真的不知道，所以他就说：「这是拿破仑的头颅。」", "然后他看到一个小的头颅，那个人又问了。那个导游跟这个富翕在一起觉得很兴奋，也很害怕，所以弄得内在很烦乱，因此他就回答说：「这也是拿破仑的头颅。」", "那个富翁：「你这是什么意思？拿破仑有两个头颅吗？」", "那个导游这下子真的是陷人了困难，他必须回答，所以他说：「是的，这是他小孩子时候的头颅，而那是他年老时的头颅。」", "如果有过去存在的话，那么将会有小孩子的头颅存在，那么就会有很多头颅存在。当你过世，你将会留下无数的头颅，但是你只能够留下一个头颅，而无法留下无数的头颅。过去已经消失了，过去已经不复存在―只是在记忆里。", "未来在那里呢？未来也并不存在，它只是在你的想象里。过去是那个现在已经不存在的，而未来是那个尚未存在的，那就是为什么神秘家们一直在说：只有现在存在，但是僧璨又往前推了一步―他说：", "没有昨天、没有明天、也没有今天。", "甚至连现在都不存在，他是意味着什么呢？因为――他是正确的―他是完全正确的――如果没有过去，也没有未来，那么现在怎么能够存在？因为现在只存在于过去和未来之间。", "现在是什么呢？现在只是一个通道，你从过去移向未来，在那个移动当中，只有一个单一的片刻有现在存在。什么是现在呢？它只是从过去通往未来的一个通道，它是从这个房间通住那个房间的门，如果这个房间和那个房间都不存在，那么门怎么能够存在？它是过去和未来之间的一个桥梁，如果两岸都不存在，那个桥梁怎么能够存在？", "僧璨是对的―僧璨说―既没有过去，也没有未来―也没有现在。他是在说根本就没有时间，然而整个语言都需要依靠时间――过去、未来、和现在。语言是头脑所创造出来的，时间也是头脑所创造出来的。", "当你抛弃语言，时间就跟着消失了，当你抛弃思想，那么就没有过去、没有现在、也没有未来，你已经超越了时间，如此一来已经没有时间。当没有时间，那就是永恒，当没有时间，你就已经进入了永恒的世界。真理是永恒的，而一切你所有的就只是真理暂时的反映。", "它就好像月亮出现在天空中，那是一个满月的夜晚，你往湖面一看，月亮就在那里，湖中的月亮就是你所有的。头脑会反映，你所有的真理都是由头脑所反映出来的，它们都是映像。", "僧璨在说什么呢？僧璨是在说：「忘掉这个湖！因为这是一面镜子，你要往远处看，唯有如此，你才能够看到真实的月亮，而它就在那里。」", "但是你太过于跟那个湖认同了，你太过于跟那个会反映的头脑认同了，你要抛弃头脑，这样的话，你会突然发觉，你所错过的每一样东西都会恢复得好好的，你所找寻的每一样东西都会发生，你所梦想、所欲求的每一样东西都会出现，一切就都满足了。", "整个讯息就是要如何抛弃头脑、语言、和时间。", "（全文完）"]}