{"title": ["信心铭", "当事情深层的意义不被了解，你就无法达到头脑的平静。道就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。事实上，是因为我们选择接受或拒绝，所以我们才看不到事情的本性。既不要生活在外在事物的纠缠里，也不要生活在内在空的感觉里。保持一种安详而不奋斗的心情，那么所有错误的观点就会自动消失。当你试图要以停止活动来达到被动，你的那个努力就充满了你的活动。只要你还停留在两极的某一极里，你就永远无法知道统一的整体。那些不生活在单一的\n「道」里的人，\n\n　　他们在活动和被动两方面，以及在主张和拒绝两方面都会失败。", "不识玄旨，徒劳念静。圆同太虚，无欠无余。良由取舍，所以不如。莫逐有缘，勿住空忍。一种平怀，泯然自尽。止动归止，止更弥动。唯滞两边，宁知一种。一种不通，两处失功。", "当事情深层的意义不被了解，你就无法达到头脑的平静。", "当事情深层的意义不被了解，你就无法达到头脑的平静。", "道就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。", "既不要生活在外在事物的纠缠里，也不要生活在内在空的感觉里。保持一种安详而不奋斗的心情，那么所有错误的观点就会自动消失。", "上一章", "目录", "下一章"], "content": ["译文：", "当事情深层的意义不被了解，你就无法达到头脑的平静。道就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。事实上，是因为我们选择接受或拒绝，所以我们才看不到事情的本性。既不要生活在外在事物的纠缠里，也不要生活在内在空的感觉里。保持一种安详而不奋斗的心情，那么所有错误的观点就会自动消失。当你试图要以停止活动来达到被动，你的那个努力就充满了你的活动。只要你还停留在两极的某一极里，你就永远无法知道统一的整体。那些不生活在单一的\n「道」里的人，", "他们在活动和被动两方面，以及在主张和拒绝两方面都会失败。", "原文：\n\n\n　　不识玄旨，徒劳念静。圆同太虚，无欠无余。良由取舍，所以不如。莫逐有缘，勿住空忍。一种平怀，泯然自尽。止动归止，止更弥动。唯滞两边，宁知一种。一种不通，两处失功。", "不识玄旨，徒劳念静。圆同太虚，无欠无余。良由取舍，所以不如。莫逐有缘，勿住空忍。一种平怀，泯然自尽。止动归止，止更弥动。唯滞两边，宁知一种。一种不通，两处失功。", "在我们进入僧璨这段经文之前，有几件事必须加以了解。几年前，在西方有一个法国的催眠师，叫做艾密力．库，他刚好发现到人类头脑的一个基本法则，他称之为「反效应法则\n」――那是道家和禅宗思想里面最古老的经文之一，僧璨就是在谈论这个法则。试着去了解这个法则，然后他的说法就会变得很容易了解。", "比方说，如果你不觉得困，你要怎么办呢？你会试图去进入睡眠，你会作一些努力，你会做这个或做那个，但是任何你所做的都将会带来反效果，你所需要的将不会来临，只有它的相反会发生，因为任何活动、任何努力都是违反睡眠的。", "睡觉是放松，你无法把它带出来，你无法作任何事来让它发生，你无法强迫它，你无法用意志去达到它，它根本就不是你意志的一部分，它是进人无意识，而你的意志只不过是意识的一个片断。", "当你进人无意识，当你走向那个深度，那个意识的片断、那个意志的片断就会被留在表面，你无法将你的表面带进深度，你无法将你的周围带进中心。", "所以当你作一些努力去进人睡眠，它是一件自我破坏的事情，你是在做某种会带来反效果的事情――你将会变得更清醒，进入睡眠的唯一方式是什么事都不做。", "如杲睡意没有来临，它就是没有来临，你只要等待，不要做任何事！否则你将会把它推得更远，而产生出一个距离。只要在枕头上等着，将灯光熄掉，闭起你的眼睛，放松地等着。每当它来临，它就来临了，你无法用任何你意志的行为把它带出来，意志是反对无意识的。", "生命当中有很多事都是这样在发生：你的努力反而会带来反效果。如果你想要宁静，你要怎么办呢？因为宁静就好像睡眠一样，你无法强迫它，你只能够让它发生，", "它是一种放开来，没有方法可以下什么功夫。如果你想要成为宁静的，你要怎么办呢？不论你做什么，你都将会变得比以前更不宁静。", "如果你想要成为安静的，要怎么办呢？――因为安静意味着无为，你只要漂浮，你只要放松！当我说只要放松，我是真的说。只要「放松」，不需要用任何方法来放松，因为方法意味着你再度去做些什么。", "有一本书，书名叫做「你必须放松！」，那个「必须」是违反放松的，那个「必须」不应该被带进来，否则你将会变得更紧张。", "这个法则是由艾密力．库所发现的，他说：「让事情发生，不要强迫它们。」有一些事可以被强迫――一切属于有意识头脑的东西可以被强迫，但是有一些事是无法被强迫的，一切属于无意识的东西、属于你深层的东西是无法被强迫的。", "它发生过很多次：你试图去记住一个名字或是一张脸，而它没有出现，但你还是觉得它就在你的嘴边。那个感觉很深，你觉得它将会出现，而你试着将它带出来。你越尝试，它就越不出来，你甚至会怀疑那个感觉是不是真的，但是你觉得――你的整个人都在说，它就在那里，就在你的嘴边，如果它就在你的嘴边，为什么它不出来？它就是不出来。做任何你想做的，它就是不出来。", "你感到失望，你觉得没有希望，然后你就放弃了整个努力，你去到花园里，开始在花园工作，或者你开始看报纸，或者你打开收音机听音乐，突然间它就透出来了，这到底是怎么一回事？", "它属于无意识，它在你的深处。你越尝试，你就变得越狭窄，你越尝试，无意识就越被打扰，它就变成一团糟，那么每一样东西都变得没有归定位。它就在嘴边，但是因为你太积极想将它带出来　　  \n你在使用意志，而意志无法将任何东西从你的深处带出来，唯有臣服能够将它带出来，唯有当你放开来才能够将它带出来。", "所以当你进入公园或进入花园，开始看报纸、开始挖土、或开始听音乐，将整个事情都忘掉…．突然间它就出现了，这就是反效应定律。记住，对无意识来讲，意志是没有用的，不仅没有用，而且还很危险，可能会有伤害。", "老子、庄子、菩提达摩、僧璨---他们都是这个反效应法则的师父，这就是瑜伽和禅之间的不同。瑜伽作尽一切努力，而禅一点都不努力，但是禅比任何瑜伽都来得更真实。瑜伽比较具有吸引力，因为对你而言，作为是容易的　　不论它是多么困难，作为是容易的。", "无为是困难的。如果有人说：「什么事都不要做。」你就会觉得迷失，你会再问说：「要怎麽做？」如果有人说：「什么事都不要做。」那对你来讲是最困难的事情。然而如果你了解的话，它不应该是如此。", "无为不要求任何资格。作为或许会要求资格，作为或许需要练习，但是无为不需要练习，那就是为什么禅说成道能够立刻发生，因为问题不在于如何将它带出来，问题在于如何\n「让」它发生。它就好像睡觉！你放松，它就出现了，你放松，它就透出来了。它在你的内心里面奋力要出来，而你却不让它出来，因为你有太多的活动在表面。", "你是否曾经注意过一个事实，几乎有百分之九十的小孩都是在夜里出生，而不是在白天出生？为什么呢？它应该是五十五十。为什么他们会选择晚上比较多？有百分之九十！因为晚上的时候母亲处于无意识的状态下，处于放开来的状态下。她在睡觉，所以小孩能够很容易生出来。", "如果她是有觉知的，她将会作一些努力，然后反效应法则就会出现。当母亲醒着，她将会作尽一切努力，使她能够超越痛苦，使那件事能够结束，小孩子能够被生下来，然而每一种努力都是障碍，她是在设下障碍，她越是试着这样做，那个通道就变得越狭窄，小孩就跑不出来。", "原始部落的母亲在生小孩的时候根本就不会有痛苦，这是一项奇迹。当西方的医学首度发现到这一点---仍然有一些原始部落的母亲在生小孩的时候根本没有痛苦――他们简直不能相信，它怎么可能？", "然后他们做了很多实验，他们设计了很多实验，最后他们发现，那是因为她们是无意识的。她们像野生动物一样地生活――没有抗争、没有奋斗、没有强迫。她们不用意志做任何事，她们只是漂浮。她们是原始的，她们没有一个很有意识的头脑。你变得越文明，你就越具有有意识的头脑，你越文明，你的意识就越被训练，而你的无意识就离得越来越远，你的无意识就被压得越来越深，然后在意识和无意识之间就产生了一个空隙。", "如果你必须去做一件事，那么，不管它如何困难，你都能够找到方法，你都能够找出应该如何来做它，你可以学习技巧，有一些专家，你可以接受训练。但是在禅里面，没有人能够被训练，在禅里面没有专家，也没有权威――不可能有，因为问题不在于方法，问题在于放松而进入你的存在，而不在于作为。唯有当你不在那里的时候，最伟大的事情才能够发生在你身上。如果你有在做些什么，那么你就一定要在那里。", "当你不在的时候，睡眠才会来临。成道也遵循同样的规则---你不在的时候，它才会来临。但是当你在做些什么的时候，你怎么能够同时不在呢？如果你在做些什么，你将会在那里。行动会滋养自我，当你什么事都不做，自我就无法得到滋养，它就消失了，它就死掉了，它就不复存在了。当自我不在，那个光就降临了。", "所以任何你有意志在做的事都将会成为障碍。在此地做我的静心，你们要做，但是不要用意志去做，不要强迫它们，相反地，要让它们发生。在它们里面漂浮，在它们里面放弃你自己。要投入，但是不要用意志，不要去控制，因为当你加以控制，你就分裂了，你就一分为二：控制者和被控制者。一旦你变成\n「二」，天堂和地狱就立刻被创造出来，那么在你和真理之间就会有一个很大的距离。不要控制，要让事情发生。", "如果你在做空达里尼静心，你要让它震动，不要去做它！静静地站着，感觉它的来临，当你的身体开始有一点震动，你可以帮助它，但是不要去做它！享受它、对它感觉喜乐、让它发生、接受它、欢迎它，但是不要用意志去做它。", "如果你用力量，它将会变成一种运动、一种身体上的运动，然后那个震动会存在，但只是在表面上，它将不会穿透你，你的内在将会保持固态，如石头一般，你将仍然保持是控制者、是做者，而身体将不会跟着你。身体不是问题，你才是问题。", "当我说震动，我的意思是说你的固体性、你那岩石般的存在，必须震动到它的根部，好让它变成液状的、流体的，好让它能够融解、能够流动，当那岩石般的存在变成液状的？你的身体就会跟着它，那么就没有震动者，而只有震动，那么就没有人在做它，它只是发生，那个做者是不在的。", "享受它，但是不要用意志去做它。而且要记住，每当你用意志去做一件事，你就无法享受它，它们是相反的、相对的，它们从来不会会合在一起。如果你用意志去做一件事，你就无法享受它，如果你享受它，你就无法用意志去做它。", "比方说，你可以用意志去爱，你可以按照手册去做它，但是这样的话，你就无法享受它。如果你要享受它，你就必须抛弃所有的手册，所有金赛博士和马斯特与强森的建议，你必须将它全部抛弃、完全忘掉你所学到的关于爱的一切。刚开始的时候，你将会觉得迷失，因为没有指导原则，没有地图，你要如何开始呢？", "只要等待…让你内在的能量移动，不管那个能量引导你到那里，你都要跟随着它，它或许需要花一些时间，但是当爱来临时，它就袭击了你，你就不复存在了。爱存在，但是没有去爱的人，爱以一种能量发生，但是没有自我在它里面。那么它就非常棒，它是一种很大的释放，之后爱就变成一种狂喜，那么你就知道了某种那些已经进入神性的人所知道的事，你就知道了它的一个片断，你就知道了海洋里面的一滴水。你已经知道了一道光---你已经尝到它了。", "静心、神、成道、涅盘，它们都透过爱而进入存在，因为透过爱能够有一个瞥见，当那个瞥见存在，勇敢的灵魂就会继续去探寻，而找出那个瞥见所产生出来的泉源。透过爱，神被发现了，那就是为什么耶稣一直在说……每当有人问他：\n「神是什么？」他就说：「神就是爱。」因为透过爱你能够有第一个瞥见。", "但那个过程是一样的：你无法用意志去爱。如果你使用意志，那么整个美就丧失了，整个事情就变得很机械化。你会经历整个仪式，但什么事都没有发生。没有狂喜――事情只是必须被做、被完成，它从来没有达到你的中心，它从来没有动摇到你的基础，你从来没有变成一种内在的欢舞，它不是你本性的脉动，它只是表面的一个行为。", "记住，爱是无法用意志的，静心也是如此。", "抛弃所有的知识，因为知识唯有当你必须做些什么的时候才需要。当你不必做任何事，你还需要什么知识呢？你不需要任何知识，你只需要有一个感觉、一个窍门---如何抛弃，如何成为不存在。当我说\n「如何」，我并不是意味着在技术上要如何，当我说「如何」，我并不是意味着你必须去知道一种技巧，你只需要去寻找它。", "我要建议两件事，这两件事将能够对你们有所帮助。一个就是睡觉：试着去找出睡觉是如何发生的，找出你是如何进入睡觉的。你或许有一个方式，但是那个方式并不会产生睡觉，它只能够有所帮助。每一个人都有一种方式。小孩有他们自己的方式，有一种特别的姿势，每一个小孩都有他自己的姿势，他或许会吸大拇指……它不会给你睡觉，但是对那个小孩有帮助，他找到了他自己的方式。如果你跟着那个小孩做，你将无法入睡。", "对所有的静心技巧而言，情况也是如此――每一个人都会找到他自己的方式。它能够有所帮助，因为它能够给你一个气氛。你将灯光熄掉，你在房间里燃一种特殊的香，你有一个特殊类型的枕头、一个特别的高度和柔软度，你有某种类型的毯子，你有某种姿势，这些都能够有所帮助，但它们并不是它的致因。如果别人也按照这样做，它或许会变成一种障碍，一个人必须找到他――自己的方式。", "方式只是帮助你变得比较舒服而能够等待。当你变得比较舒服而能够等待，事情就发生了。就好像睡眠的发生一样，神也是这样来到你身上，就好像爱的发生一样，神也是这样来到你身上，你无法用意志去做它、你无法强迫它。", "你的整个人生都变成一个难题，因为你已经学了太多要如何去做，你在一些机械式的事情上面变得非常有效率，因为它们能够被做，但是你在一些人的事情上面变得完全没有效率，因为它们是不能够被学习的，它们是无法用技巧来做的，你无法在它里面变成效率专家。", "每当有一件机械式的事情要被做，就可能有一个它的训练所，但意识是无法被训练的。你会去找师父，你会做这个或做那个，你会去找一些技巧，你会试图去念一些咒语来让你成道……没有咒语能够使你成道。", "这就是咒语：僧璨说，你必须变得更了解，较少的意志，较多的放开来，较少的努力，较多的不努力，较少意识的作为，较多在无意识里面游动。", "现在让我们试着来了解这段经文：", "当事情深层的意义不被了解，你就无法达到头脑的平静。", "如果你了解，就会有平静。如果你不了解，就会有困扰、紧张、和痛苦。每当某人处于痛苦之中，那就表示他对那个事情不了解，对那个事情较深的意义不了解。", "你一直在控告别人说，因为他们的缘故，使你陷入痛苦。没有人因为别人而陷入痛苦，你之所以处于痛苦之中是因为你的不了解或你的误解。", "比方说，某人来到我这里---一位先生，一位有五个小孩的父亲，他说他非常受困扰，因为他太太一直跟他吵架，试图要支配他，而他的小孩又不听他的诂…母亲变得太具有影响力了，而小孩又听她的话，他们都不听我的话，我什么都不是，所以我觉得非常痛苦，请替我想点办法，透过你的恩典，让我太太变得更了解一点。", "我说：「那是不可能的，透过我的恩典，或是透过任何人的思典，别人无法变得更了解。或许你可以变得更了解，当你要求增加别人的了解，你就错过了整个要点。为什么你太太看起来会是一副想支配别人的样子？她看起来想支配别人，因为你也同样在努力奋斗想去支配别人。如果你没有努力奋斗想去支配别人，她就不会看起来是一副想支配别人的样子。它是一种奋斗，因为你在追求同样的目标。加果小孩遵照母亲的意思，那有什么不对？但是你会想要小孩子按照你的意思，因此才会有奋斗。」", "试着去了解！每一个人都想要支配，那是自我的本质：作尽每一项努力去支配对方――不管对方是先生、太太、小孩、或朋友都一样，你都想要去支配，你都想要找出一些方法和工具来支配。", "如果每一个人都试图要支配，而你也试图要支配，那么就会有奋斗。那个奋斗并不是因为别人也想要支配，那个奋斗是因为你没有试着去了解自我如何运作。", "你要抛弃它！别人是无法被改变的，如果你想要改变别人，你将会不必要地浪费掉你的生命。那是他们的问题，如果他们不了解，他们将会受苦，你为什么要替他们受苦呢？你只要了解说每一个人都试图要支配，但是：\n「我要抛弃它，我不要去支配别人。」这样的话，你的奋斗就会消失，然后一件很美的事就会发生。", "如果你没有试图去支配，你太太就会开始觉得她很愚蠢，渐渐地，她自己看自己会觉得很愚蠢――因为对方已经不再在那里跟你抗争。当你抗争的时候，你就增强了别人的自我，这是一个恶性循环。", "当你不抗争的时候，别人就会觉得他自己一个人在真空中抗争：跟风抗争，或是跟魔鬼抗争，但不是跟任何人抗争，这样的话，你也是给对方一个机会去看、去了解。那么太太就无法将责任推在你身上，她必须自己负责。", "每一个人都有同样的问题，因为人类本性的运作多多少少是类似的，差别只是在于程度。如果你试着去了解，你就退出了。并不是你退出社会，并不是你变成一个嬉皮，然后建立起一个社区，那不是要点。心理上你就不再处于这些自我、支配、侵略、暴力、和生气的旅程，你就不再是它的一部分，那么就有一个距离会被创造出来――一种超然，加此一来，你看着事情，你就能够笑……人是多么地愚蠢！那么你就能够笑…长久以来，你一直都是多么地愚蠢。", "据说临济禅师早上起床的时候都会捧腹大笑，他的笑声非常大，整个五百个人住的僧院都听得到，到了晚上他要上床睡觉的时候，他又会再度捧腹大笑。", "有很多人问他为什么，但是他也只是笑而不答。当他即将过世的时候，有人问：「有一件事：请你告诉我们，为什么你一生当中每天早晚都要笑？没有人知道，而每当我们问你的时候，你就再笑，我们都觉得很神秘。在你离开身体之前，请你为我们解释一下。」", "临济说：「我笑是因为世界的愚蠢。我在早上的时候笑，因为现在我再度进入了世界，而周遭的每一个人都是傻瓜，我在晚上的时候笑，是因为这一天过得很好！」", "你将会笑，你将不会处于痛苦之中。周遭的整个事情都那么荒谬，但是你却看不出它的荒谬，因为你是它里面的一部分。因为你大过于涉入它了，所以你就看不到它。那个荒谬无法被知道，除非你跟它保持一个距离，除非你处于一种超然的地位。", "僧璨说：", "当事情深层的意义不被了解，你就无法达到头脑的平静。", "你无法得到任何东西，你无法达到任何地方，你只是受到打扰。你到达过什么地方吗？借着你的焦虑、紧张、和不安，你曾经获得什么吗？你是什么？你要走到那里去？你并没有得到什么东西，你只是徒劳无功。", "即使你得到了什么东西……它或许看起来好像是透过你的被打扰而得到，然而事实上你并没有得到什么东西，相反地，你丧失了某些东西。你丧失了一些宝贵的片刻，那些片刻本来可以是很喜乐的，你丧失了一些宝贵的时间、能量、和生命，而你本来是可以在它们里面开花的。因为你错过了那些片刻，所以你就无法开花。", "但是你一直都在想---这样想是愚蠢的――你一直都在想：「整个世界都是错的，如果我能够改变每一个人，我就能够快乐。」你将永远无法快乐，你不可能快乐，因为你的作法是不快乐的基础，一旦你了解到你无法改变这个世界，唯一你能够做的就是改变你自己。", "有一个苏菲的神秘家，名字叫做拜亚基德（Bayazid），他在他的自传里写道：「当我年轻的时候，我曾经想过，而且我告诉过神，在我所有的祷告里都包含了这样的意思：给我能量，好让我能够改变整个世界。\n」每一个人都以奇怪的眼光看我，我是一个革命份子，我想要改变地球的表面。", "当我变得更成熟一点，我开始祈祷：「这似乎过分了，生命一直在离开我的手中，我的生命几乎已经过了一半，但是我连一个人都还没有能够改变，整个世界太大了。\n」所以我告诉神：「只要能够改变我的家人就够了，让我改变我的家人。」", "「当我变老的时候，」拜亚基德说：「我了解到即使连家人都觉得太多了，我是何许人要去改变他们？然后我了解到，如果我能够改变我自己，那就够了，太够了。我对神祷告：\n」现在我已经来到了正确的点，至少让我做这一件事：我想要改变我自己。」", "神回答：「已经没有时间了，你应该在一开始的时候就这样要求，那个时候要求是有可能的。」", "每一个人到了最后都会这样要求。一个在一开始就这样要求的人，他算是对事情的本质有所了解，他已经了解，即使要改变一个人本身都不是一件容易的事。你的里面是一整个世界，你携带着整个世界。一切存在的，都存在在你里面。你是一整个宇宙，而不是一件小小的东西。如果这个改变能够发生，那么你就达成了，否则：", "当事情深层的意义不被了解，你就无法达到头脑的平静。这就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。事实上，是因为我们选择接受或拒绝，所以我们才看不到事情的本性。", "道就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。", "每一件事都按照它所应该的情况存在，只是你没有安定下来，你必须安定在它里面，每一件事都按照它所应该的情况存在……没有欠缺什么东西，也没有什么东西是多余的。", "你能够想到比这个更好的宇宙吗？如果你是聪明的，那么你就无法想到比这个更好的宇宙，如果你是一个傻瓜，那么你就能够。没有什么东西能够比现在这个样子的宇宙更好，唯一的问题是你没有安定在它里面。要安定在它里面，道就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。每一样东西都被平衡得好好的，只有你是一个难题，世界根本就不是难题。", "这就是政治头脑和宗教头脑之间的不同，而你们都是政治头脑。一个政治头脑会认为：「我完全没有问题，其它每一个人都是错的。」所以他开始去改变世界---列宁、甘地、希特勒、和毛泽东等都是如此。", "一个政治头脑会认为：「每一样东西都是错的，如果每一样东西都能够固定下来，那么就很美。」", "而一个宗教的头脑会认为：「只有我没有安定下来，否则其它每一样东西都尽其可能地完美。」", "道就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。每一样东西该怎么样就怎么样，完全平衡。只有你在摇晃，只有你不知道要走到那里去，只有你是分裂的。只要想想：如果人类从地球上消失，世界将会十分完美、十分美好，不会有什么问题。", "问题随着人类而出现，因为人类看事情的方式会弄错，因为人类有一个意识，而那个意识会产生问题。因为你能够成为有意识的，所以你会去划分东西，因为你能够成为有意识的，所以你会说：\n「这是对的，那是错的。」因为你能够成为有意识的，所以你会说：「这是丑的，那是美的。」", "这个意识是不够的。如果它变得更多，如果它变成一个圆圈，如果它变成完全的意识，那么每一样东西都会再度安定下来。", "尼采曾经说过――他有很多洞见可以显示给我们――他说过人是一座桥，而不是一个本性存在。人是一座桥，他是某种要被超越的东西，你不能够在桥上盖房子，那就是耶稣所说的：「经历过它，不要在它上面盖房子，它只是一座桥。」", "尼采所说的是：「人只是两个永恒之间的桥梁――自然的永恒和神的永恒之间的桥梁。」在自然界每一样东西都没有问题，在神里面每一样东西也都没有问题。人是一座桥，它刚好在中间――一半是自然，一半是神。这就是问题之所在――它是分裂的。", "过去属于自然，未来属于神，因此他处于紧张状态下，就好像一条绳索架在两个永恒之间。有时候移向自然，有时候移向神，有时候往这里走，有时候住那里走，它是一个经常性的颤抖和摇晃，它无法安定。", "要变得安定。两个方式其中的任何一个方式都可以。庄子赞成再度回归自然。如果你回归自然。你就变成好像神一样，你就变成神。佛陀赞成继续往前走　变成神，然后你就会安定下来。要不然就是退回去，要不然就是走到尽头，但是不要停留在桥上。", "这是一件必须加以了解的事――一件非常有意义的事一件非常基础的事――不论你是退回去或是往前走，你都会达到相同的目标。问题不在于向前或向后，问题在于不要停留在桥上。", "老子和庄子，他们都退回自然，退回「道」。山卡拉、佛陀、耶稣，他们都说要向前走，经过桥梁而达到神性，这种说法听起来似是而非，但其实不然，因为两岸都一样，因为这座桥是一个圆圈。", "不论你退回去，或是向前走，你都会达到同样的目标，达到同一个安然的点。不论你选择什么：…如果你觉得放开来对你来讲不可能，那么你就遵循派坦加利的途径――努力、意志、奋斗、追寻――那么你就会向前走。如果你觉得能够了解反效应法则，不仅能够了解它，而且能够让它发生在你里面，那么你就遵循僧璨或庄子――退回去。但是不要停留在你现在的地方，你将会在桥上分裂。你在那里无法安然，你无法在那里建立起你的家，桥不是安家的地方，它不是一个目标，它只是让人们经过的地方。", "尼采说：人是某种要被超越的东西，人不是一个本性存在。动物具有本性存在、神具有本性存在，但是人还没有本性存在。他只是一个过渡阶段，他是从一个完美到达另外一个完美的通道，在这中间，他是分裂的。", "僧璨叫我们要退回来，如果你问我，我会说僧璨比派坦加利更容易，而结果是一样的。很多努力会把你带到不努力，没有努力也会把你带到不努力，因为努力永远不能够成为目标，努力只能够成为手段。你无法永远继续努力下去，你的努力是要达到一个不努力的状态。", "对派坦加利而言，努力是途径，不努力是目标，努力是手段，不努力是结果。对僧璨来讲，不努力是手段，不努力也是目标。对僧璨来讲，第一步就是最后一步，对僧璨来讲，手段和目标之间没有差别，但是对派坦加利而言就有差别，你必须作出很多步骤", "所以对派坦加利而言，成道是渐进的，而对僧璨来讲，成道可以是立即的，就在当下这个片刻――它可以是突然的。如果你能够了解僧璨，那么就没有什么能够比它更美的了，但是如果你无法了解，那么只好遵循派坦加利的途径。", "这就像广大的天空，它是完美的，在那里不欠缺任何东西，也没有什么东西是多余的。事实上，是因为我们选择接受或拒绝―所以我们才看不到事情的本性。", "因为我们接受或拒绝，所以我们无法看到真实的本性，然后你将你的概念、意见、和偏见都带进来，那么你就使每一样东西都蒙上色彩，不然的话，每一样东西都是完美的。你只要看――纯然地看，没有任何概念地看，没有任何拒绝或接受地看。一个纯然的看，就好像你的眼睛没有一个头脑在背后，就好像你的眼睛只是一面镜子，它们不会说：\n「美，或丑。」镜子只是反映出任何来到它面前的东西，它没有判断。", "如果你的眼睛没有头脑在背后，而只是反映、只是看，不要说：「这是好的，那是不好的，」不谴责，也不赏识，那么每一样东西都尽其可能地清楚，没有什么事要做。有了这个清晰，有了这双没有意见和偏见的眼睛，你就成道了。", "那么就没有什么问题要被解决，那么生命就不再是一个谜，它是一个让人经验、让人享受的奥秘，它是一支让人跳的舞，那么你就不会跟它有任何冲突，那么你在这里就不是在做任何事，你只是在享受，你只是成为喜乐的。", "天堂就是意味着如此，在那里，他们并没有期待你做任何事，你也不必试图去赢得喜乐，在那里，喜乐是自然的，喜乐自然洒在你身上，这种事能够在此时此地发生，它已经发生在僧璨身上，它已经发生在我身上，它也能够发生在你身上。如果它能够发生在一个人身上，那么它也能够发生在所有的人身上。", "既不要生活在外在事物的纠缠里，也不要生活在内在空的感觉里。保持一种安详而不奋斗的心情，那么所有错误的观点就会自动消失。", "不要划分外在和内在。僧璨说：不要说：「我对外在有兴趣。」有两种类型的人，这两种都会处于痛苦之中。容格（C．G．Jung)将人类分成两大类型：其中一种他称之为外向的人，另外一种他称之为内向的人。外向的人对外在有兴趣，他们是活跃的、世俗的，他们追求财富、声望、地位、和权力，他们会变成政客，他们会变成社会的改革者，他们会变成伟大的领袖、或工业巨子，他们对外在世界的事情有兴趣，而对他们自己没有兴趣。", "另外有内向的人，他们并不是很活跃。除非他们必须做些什么，他们才会去做，否则他们没有去做的倾向，他们宁愿闭起眼睛停留在那里。他们会变成诗人、神秘家、静心者、或沉思者。他们对世界没有兴趣，他们只对他们自己有兴趣，他们闭起他们的眼睛，将他们自己的能量转向内在，但是僧璨说，这两者都是错的，因为他们都分裂了。", "一个外向的人会一直觉得他的内在缺少什么东西。他或许能够变成一个非常强而有力的人，但是在内在深处，他会觉得他是无能的、没有力量的。在外在，他或许能够累积很多财富，但是在内在，他会觉得很贫乏。他或许在世界上做得很成功，但是在内在深处，如果你去探询，他知道他是一个失败者。他是不平衡的，他大过于注意外在了，他进入了一个极端。每当你进入极端，就会有不平衡。", "而诗人、沉思者、或是神秘家，他们一直都停留在他们自己里面，他们也会觉得缺乏某些东西，因为他在外在世界并不富有，然而外在世界也是很美的，有花朵在那里，有星星在那里，有太阳在那里升起，有河流在流动，有瀑布在歌唱。他是贫乏的，因为他一直在拒绝整个宇宙。在他能够有很多机会去知道周遭无数的奥秘时，他却不必要地只是生活在他自己的洞穴里。他保持是一个封闭的人，封闭在他自己里面，把自己监禁起来。这是两个极端。", "要避免极端，不要在外在和内在之间作出区分，不要变成容格所说的类型之一，不要变成纯粹的内向成外向。", "僧璨说：要流动、要平衡。外在和内在就好像左脚和右脚，为什么要只选择其中之一呢？如果你只选择其中之一，那么所有的活动都会停止。它们就好像两只眼睛，如果你只选择一只，那么你也能够看，但是你的视野就不再是立体的，那个深度丧失了。你有两个耳朵，你可以只使用其中一个，你可以沉迷于一个概念说你是右耳类型的，或左耳类型的，但是这样的话，你就会失去某些东西，这样的话，有一半的世界对你来讲是封闭的。", "内在和外在就像两只眼睛、两个耳朵、或两条腿，为什么要加以选择？为什么不要无选择地使用两者？为什么要划分？你是一体的！左腿和右腿只是看起来是两个，事实上，\n「你」流在它们两者里面――同样的能量、同样的本性流在它们两者里面。你透过两只眼睛来看。为什么不内在和外在都使用，而给它们一个平衡？为什么要走到极端？", "记住，不仅人们走到极端，杜会也走到极端。东方一直保持是内向的，因此他们很贫穷，这个责任要由谁来负呢？每天都有无数的人在死，而那些仍然活着的人，他们也并不是活生生的，他们也是处于半饥饿状态，这个责任要由谁来负呢？内向的人、神秘家、和诗人，他们谈论太\n「多内在的事，而谴责外在，他们说：「外在不是我们所要的。」他们说：「外在是错的。」他们说：「外在世界是某种必须加以谴责的东西，要生活在内在。」他们将内在举得比外在更高，因此那个平衡就丧失了。", "东方创造出内向的人，但是那个外在的美丧失了。你可以看到东方到处一片脏乱，我知道西方人很难来住在印度的脏乱里。它是脏乱的，谁要负责？为什么要那么脏乱？为什么要有那么多疾病？为什么要有那么多的不健康和饥饿？因为外在被忽视了。", "我们对纯化内在有兴趣，所以：「为什么要去担心外在的脏乱呢？让它去吧，它是物质的，不必担心，我们只对内在的纯洁感兴趣，为什么要去担心身体？为什么要去担心别人？」", "结果是，东方是一种不平衡，而西方又是另外一种不平衡。他们是外向的人，他们创造出很多财富，那是以前从来没有被创造过的，他们把外界弄得很干净，他们穿很好的衣服---甚至连国王都会感到嫉妒――他们有更好的食物、更好的卫生条件、每一样东西都更好，但是是外在的，而内在却非常贫乏，内在是空的。", "所以东方一直在教西方关于内在的存在，东方的师父一直在教西方如何静心，而西方的师父一直在教东方如何成为较好的工程师、如何成为较好的电气技师、如何成为较好的都市规划专家、如何创造出更多的财富、如何在科技上进步、如何提高生活水准。所以如果你要学医药，你必须到西方去，而如果你要学静心，你就必须到东方来。", "但是这两者都是极端，这两者都是危险的，极端一直都是危险的，它的危险在于那个轮子可能会转过来，东方可能变成物质主义者，而西方可能变成精神主义者，这种事很可能发生，因为现在东方正在转变成物质主义，而西方却变得过分精神主义。那个危险是存在的，那个轮子或许会转过来，因为你对外在世界已经腻了，你会想要转向内在，你需要一个内在的旅程。", "你或许会走向内在的旅程。注意看那些嬉皮，他们是西方的未来。他们反对科技。他们跟蹂躏了整个东方那些内向的人是同一类型的人，那些人是东方的大灾难。他们反对科技，他们反对外在的干净。你无法找到比嬉皮更脏的人，他们是不洗澡、不换衣服的人，他们说这些是外在的东西，他们走在内在的旅程。他们对静心有兴趣，但是对卫生没有兴趣。", "那是同样的愚蠢、同样的极端、同样的相反之物。这种做法会具有吸引力，因为当你生活在一个极端里，头脑会说：「现在走到另外一个极端，因为这个极端无法带给你满足。这个极端失败了，所以走到另外一个极端。\n」记住，很容易由一个极端走到另外一个极端，但是极端永远无法满足。注意看东方：一直向内的极端并没有使他们满足，它一直都是一个失败，问题不在于外在或内在―问题在于衡。平衡会成功，不平衡会失败。", "外在和内在并不是两样东西。外在在那里结束？而内在又是在那里开始？你能够画出一条界线吗？你能够说。外在在这里结束，而内在从这里开始吗？那个分界点在那里？它们是分不开的，那些划分属于头脑。内在和外在是一体的，外在只不过是内在的延伸，而内在只不过是穿透的外在。它们是一体的---它们是同一个存在的两只手、两条腿、或两只眼睛。", "外在有离开神吗？它不可能如此，因为不可能有什么东西离开神，不可能有什么东西离开她。整体必须包含外在，整体也必须包含内在。对整体来讲，根本无法说什么是外在、什么是内在。那就是僧璨所说的，他说：", "既不要生活在外在事物的纠缠里，也不要生活在内在空的感觉里。保持一种安详而不奋斗的心情，那么所有错误的观点就会自动消失。", "人们来到我这里---头脑非常狡猾---他们来到我这里说：「我们要当门徒，但是我们要当内在的门徒而不是要当外在的门徒。我们不要改变衣服。」他们说：「为什么要改变外在呢？让它成为内在的！\n」他们根本不知道他们在说些什么。内在从那里开始呢？", "当你吃东西的时候，你从来不说：「让它成为内在的。」当口渴的时候你喝水，你从来不说：「让它成为内在的。」口渴是内在的，所以为什么要喝外在的水？但是水在那里结束，而口渴从那里开始？因为如果你喝了水，口渴就消失了，所以那意味着它们有一个会合――外在的水和内在的口渴在某一个地方会合―否则它怎么会消失？", "你觉得饥饿，然后你吃东西。食物是外在的，饥饿是内在的，为了内在的饥饿，你为什么要吃外在的东西？为什么要那么愚蠢？只要吃一些内在的东西就好了，但是没有内在的食物。饥饿是内在的，食物是外在的，而在某一个地方，食物进入了内在，它改变了它的领域，它变成你的血液，它变成你的骨头，它变成你的头脑所做成的东西，它变成你的思想。", "食物变成你的思想。如果食物变成你的思想，那么你要记住，食物也会变成你的无思想。食物会变成你的头脑，食物也会变成你的静心，没有头脑你能够静心吗？没有头脑的话，你怎么能够变成一个\n「没有头脑」？如果没有思想，你怎么能够放弃思想？头脑是非常微妙的食物，而「没有头脑」是最微妙的食物，但是在它们之间没有分隔。", "所以当你要加入门徒，甚至连颜色都能够超越那个领域，它从外在开始，然后渐渐穿透到内在。它会染上你的本性，即使衣服也会碰触到你的灵魂。它一定会如此，因为外在和内在并不是两样东西，它们是一样东西。一个简单的姿势，虽然它看起来是外在的，但是它会进入到你的本性存在，它来自那里。记住，不要耍花招，不要划分存在，它是不可分的。", "当你爱一个人，你会想要去拥抱他的身体，你不会说：「我爱你，但是我只爱你的内在。」有一个胖女孩在这里，非常非常胖，她告诉我说：「我只有一个男朋友，而他说：\n」我只爱你的灵魂，不爱你的身体。」", "她感到很受伤，因为当你告诉一个人：「我只爱你的灵魂，不爱你的身体。」它意味着什么？当你爱一个人，你是全然地爱，你不可能去划分。这是一种狡猾的诡计，事实上那个男孩并不爱那个女孩，他只是在耍一个花招―他本来想说：\n「我不爱你。」但是他不能够这样说。", "如果你不想当门徒，那么你就不要当！但是不要耍花招，不要狡猾，不要自以为聪明，不要说：「这是外在的，而我要的是内在的。」", "在存在里，外在会跟内在会合，而内在会跟外在会合，它们是同一个存在的两只翅膀。没有一只鸟能够只用一只翅膀飞翔，没有一个人能够只用一只翅膀成长――你需要两者。这个世界需要神，神也需要这个世界，它们两者的相互需要是等量的。这个世界没有神不能够存在，神没有这个世界也不能够存在。", "我喜欢一个犹太教的法学专家，他的名字叫做鲍尔仙姆，他是一个犹太教的神秘家，他是少数成道的犹太人之一，他每次祈祷的时候都会说：「记住，我需要你，你也需要我，我们两个人的需要是等量的。如果没有鲍尔仙姆，你将会在那里？\n」他常常对神说：「我需要你，你也需要我，如果没有鲍尔仙姆，你将会在那里？将由谁来祈祷？」", "记住，他是有知的、他是对的。内在需要外在，因为外在只不过是内在的延伸，外在也需要内在，因为内在只不过是周围部分的中心。", "能够有一个中心而不要有周围吗？能够有周围而不要有一个中心吗？那是不可能的，你怎么能够有一个中心而不要有周围呢？如果你有一个中心，如果你称它为中心，就在那个片刻，周围就进入了。如果没有一个中心，你怎么能够有周围呢？它或许是看不见的，但它是存在的，否则周围不可能在那里，而如果你正确且深入地看，周围只不过是中心的延伸，而中心只不过是种子形式的周围日日浓缩的、集中的、本质的。", "既不要生活在外在事物的纠缠里，也不要生活在内在空的感觉里。保持一种安详而不奋斗的心情，那么所有错误的观点就会自动消失。当你试图要以停止活动来达到被动，你那个努力就会充满你的活动。", "这就是反效应法则。", "当你试图要以停止活动来达到被动，你那个努力就会充满你的活动。只要你还停留在两极的某一极里，你就永远无法知道统一的整体。那些不生活在单一的「道」里的人，他们在活动和被动两方面―以及在主张和拒绝两方面都会失败。", "不要试图去成为被动的，因为努力属于活动，没有人能够试图去成为被动的，那么要怎么办呢？要完全活跃，然后被动就会出现，它就好像影子一样地跟随而来，它一定会来。想得很完全，然后不思想就会来临。你无法抛弃思想，当某样东西是不完整的，它就无法被抛弃，只有那完整的能够被抛东。事实上，那完整的本身就能够自动抛弃。", "要成为活跃的，但是那个活动本身会创造出一个情况，在那个情况里，被动就能够发生。如果你整天都很活跃，不论你做什么都完全活跃…在花园里挖一个洞，或者在工厂或店里工作，或者在学校教书，不论你在做什么，你都要很全然地去做它，当夜晚降临，太阳下山，在那个时候，就会有一种被动性降临在你身上，那个被动性是很美的，它跟活动一样美，不要对什么东西加以选择！两者都很美，两者都需要。", "不要试图去成为被动的，你怎么能够试图去成为被动的呢？你可以像一个佛一样地坐着，但是那个被动性是肤浅的，你的内在深处是动荡不安的，你的内在在沸腾，就好像一座火山，任何片刻都可能爆发出来，你可以强迫身体静静地坐，但是你要怎么样强迫你的本性呢？你的本性会一直一直继续下去，那就是为什么你无法停止思考。人们静坐好几年，二十年，二十五年，连续坐、六个小时，为的只是要使头脑平静，但它还是一直不断地在运作。", "因此我着重在活跃的静心，那是一种平衡。首先要成为活动的，活动得很完全，使得那个被动性能够自动跟随而来。当你很活跃，整个能量都动了起来之后，你就会想要休息。如果你没有很活跃，那么休息怎么能够跟随而来？", "逻辑的说法完全不同，逻辑会说：「整天都练习休息，那么到了晚上你就能够休息得很好。」", "木拉那斯鲁丁去看他的医生，他进门的时候还在咳嗽，医生说：「还在咳吗？但是好像有比较好了。」", "那斯鲁丁说：「它一定会如此，因为我整个晚上都在练习它。」", "如果你整天都在练习休息，那么你晚上就不要想睡觉，练习休息将无法带来更多的休息，练习休息将会带来活动，然后当你躺在床上，你就会想东想西或翻来翻去，你整个晚上都将会做运动，如果你强迫身体静止，那么头脑就会成为代替品，头脑就会继续作恶梦。", "不，一个聪明的人会去平衡，他也知道生命会自己去平衡。加果你做一件事――全然地做，没有任何保留，整个能量都投进去享受那个活动，那么那个休息就会自动产生，那个休息就会自动跟随而来。当你享受休息，那么活动就会跟随而来，因为当你休息，你就能够获得能量，你就会被赋予生命力，然后整个身体就会充满能量，整个身体就会洋溢着能量，如此一来，你就必须去分享它，你必须在活动当中释放出那些能量，然后再充满它。", "它就好像云：它们必须下雨，然后它们会被充满――海洋会充满它们。它们必须下雨，然后再被充满，河流必须将它自己倒进海洋，然后再度被充满。它越倒出，它就会越被充满。", "僧璨说：要完全活跃，那么你就能够完全被动，然后两极就会会合，而达成一种微妙的平衡，那个微妙的平衡就是宁静―那个微妙的平衡就是最高的和平、最高的顶峰。当两样东西平衡---外在和内在，活动和被动――突然间你就超越了它们两者。当它们两者平衡，你就不再是这个，也不再是那个，突然间你就变成了第三种力量――那个旁观者、那个观照。但是你无法透过努力而达成它。", "当你试图要以停止活动来达到被动，你那个努力就会充满你的活动。只要你还停留在两极的某一极里，你就永远无法知道统一的整体。", "要超越那两个极端！不要成为世俗的人，也不要成为所谓的灵性主义者，不要成为有神论者，也不要成为无神论者，不要疯狂地追求外在的财富，也不要执着于内在的宁静。平衡---平衡应该成为座右铭。", "那些不生活在单一的「道」里的人，他们在活动和被动两方面，以及在主张和拒绝两方面都会失败。", "这就是结果：那些选择极端的人，他们在西方面都会失败，因为如果你继续一直活跃下去，而不允许被动，你要从那里来重新补充你的生命力呢？你将会变成一个空壳子，你将会变成无能的、没有力量的、贫乏的。", "这种事发生在所谓世界上成功的人：政客、总统、或首相。等到他们达成的时候―他们已经失去了每一样东西，他们已经不再存在了。成功是存在的，但那是以出卖他们自己来换得的，他们已经不复存在。同样的事情也发生在那些选择内在的人、那些内向的人。等到他们达到内在的时候，他们将会发现到处都在动乱。", "如果你选择极端，你将会在两方面都失败，如果你不选择，你将会在两方面都成功。走极端一定会失败，平衡才会成功。这个平衡佛陀称之为中道，而孔子称之为中庸。", "只要停留在中间，这是最伟大的技巧和艺术，只要停留在中间，不要选择，不要移到左边，也不要移到右边，不要成为左派，也不要成为右派，只要刚好在中间。", "如杲你刚好在中间，你就超越了世界，那么你就不再是一个男人，也不再是一个女人，那就是耶稣所说的。那么你就不再是一个物质主义者，也不再是一个灵性主义者，你就不再是活的，你也将不会是死的。", "既不是这个，也不是那个，那个桥已经被通过了，你已经达到了目标，那个目标并不是在未来的某一个地方，它就在两个极端之间，既不是恨，也不是爱……", "永远都要记住，每当你找到两个极端，不要选择，只要试着在它们之间找到一个平衡。刚开始的时候，它将会很困难，那是因为旧有习惯的缘故。", "有一次，木拉那斯鲁丁生病，他住进了医院。就在他住进医院的几分钟之后有人敲他的门，有一个活泼的娇小女人走进来。", "她说：「我是你的医生，把衣服脱下来，我要检查你。」", "木拉问说：「你的意思是说要全部脱下来吗？」", "那个医生说：「是的，就是这样。」", "所以他就把衣服脱下来，那个女人就开始捡查他，然后那个女人说：「现在你可以上床了，你还有什么问题吗？」", "木拉那斯鲁丁说：「只有一个人吗？那你为什么还要敲门呢？」", "那个女人说：「只是因为旧有习惯的缘故。」", "即使在你的姿势里，旧有的习惯也会持续。要按照习惯很容易，因为你不需要觉知，它们自己会继续。觉知是困难的，因为它不是你的习惯。", "你很容易会加以选择，你很容易就可以谴责或赏识，你很容易就可以拒绝或接受。你可以很容易就说：「这是对的，那是错的。」因为好几百万世以来这已经变成一个习惯，你一直都在选择，这只是一个类似机器人的现象。", "不需要任何觉知，你一看到什么东西，你就会加以决定和判断。有一朵花在那里，你一看到你就会说它「很美」或「不美。」那个判断会立刻来临---那个判断会随着知觉出现，那么你就不可能停留在中间。", "有人来找庄子，他谈论街上一个人说：「他是一个罪人、一个很坏的人、一个贼。」他以很多很多方式来谴责他。", "庄子听了之后说：「但是他吹笛子吹得很好。」", "然后另外有一个人来，第一个人坐在那里，另外那个人说：「街上这个人真的是一位很好的吹笛师。」", "庄子说：「但他是一个贼。」", "他们两个人都在场，所以他们说：「你是什么意思？」", "庄子说：「只是平衡---我又是何许人而能够判断他是一个贼或是一个很好的吹笛师？对我来讲没有选择，他是怎么样就是怎么样，我是何许人而能够判断或选择这个极端或那个极端。对我来讲，他既不是好的，也不是坏的，他就是他自己，那是他的事，我又是何许人而能够在这里说些什么呢？我必须说些什么这只是为了要平衡你们两个人。」", "要不加以选择很困难，但是在每一件事里面你都要试着这样做…。当你感觉到恨，你要试着移到中间，当你感觉到爱，你也要试着移到中间。不论你感觉到什么，你都要试着移到中间，你将会感到很惊讶，在每两个极端之间有一个点，在那个点上，那两个极端都不存在，在那个点上，你既不会感觉到恨，也不会感觉到爱，这就是怫陀所说的「乌佩克夏」（upeksha）――无分别。\n「无分别」并不是一句正确的用语。", "「乌佩克夏」意味着中间的点，从那个点来看，你既不是这个，也不是那个，你不能够说。「我爱」，你也不能够说「我恨」，你什么都不能够说，你只能够在中间，你并没有认同其中之一，这样做你就超越了，而超越就是开花，这就是你要去达到的成熟，这就是目标。"]}