{"title": ["信心铭", "拒绝事情的真实存在就是错过它们的真实存在；断言事情的空就是再度错过它们的真实存在。你越是去谈论和思考它，你就越远离真理而误入歧途。如果你能够停止谈论、停止思考，那么就没有什么东西是你不能够知道的。", "遣有没有，从空背空。多言多虑，转不相应。绝言绝虑，无处不通。", "拒绝事情的真实存在就是错过它们的真实存在……", "拒绝事情的真实存在就是错过它们的真实存在……", "拒绝事情的真实存在就是错过它们的真实存在；断言事情的空就是再度错过它们的真实存在。你越是去谈论和思考它―你就越远离真理而误入歧途。"], "content": ["译文：", "拒绝事情的真实存在就是错过它们的真实存在；断言事情的空就是再度错过它们的真实存在。你越是去谈论和思考它，你就越远离真理而误入歧途。如果你能够停止谈论、停止思考，那么就没有什么东西是你不能够知道的。", "原文：", "遣有没有，从空背空。多言多虑，转不相应。绝言绝虑，无处不通。", "真实的存在总是在靠近你的心、靠近你的眼睛、靠近你的手的地方等着。你可以碰触到它、你可以感觉到它、你可以经验到它，但是你不能够思考它。看是可能的、感觉是可能的、碰触是可能的，但思考是不可能的。", "试着去了解思考的本质，思考总是「关于」什么，它从来不是直接的。你可以看到真实的存在，但是你只能够思考\n「关于」它，那个「关于」就是陷阱之所在，因为每当你去思考「关于」什么，你就移开了。「关于」意味着着不直接，「关于」意味着你没有看到此时此地的这朵花，你只是去想「关于\n」它，这个「关于」变成一个障碍。透过那个「关于」，你将永远达不到「这」朵花。", "看是直接的，碰触是直接的，而思考是间接的，那就是为什么思考会错过。一个爱人可以知道真实的存在，甚至连一个舞者也能够知道它一个歌者也能够感觉到它，但是一个思考者却一直错过它。", "我听说有一个犹太人的哲学家，他是一个平常的农夫，但是非常哲学化，他的名字叫做游赛尔。就像其它所有的哲学家一样，他会去思考每一样东酉，他很难去做些什么―因为思考会带走他所有的时间，等到他准备奸，机会就丧失了。", "有一次他去到市场，去到附近的一个村子，去卖他的小麦―他告诉他太太说：「当我把小麦卖出去，我就会立刻发一个电报给你。」", "他把小麦卖掉，赚了很多钱，所以他就写了一个电报，他跑到电信局，将表格填好，然后开始想。", "他写道：「小麦已经赚钱卖出。明天回来。爱和吻，游赛尔。」", "然后他开始思考，他想：「我太太一定会认为我疯了，为什么要写赚钱？我难道会赔钱卖出吗？」所以，他就把赚钱这两个字划掉。然后他变得更顾虑，因为如果他会写错一个字，他也可能会犯其它的错误，所以他又再仔细看，他开始思考每一个字。", "然后他说：「为什么要说「明天回来」？难道我会下个月或明年才回来吗？我太太一定知道我一把小麦卖出就会回来。」所以他就把「明天回来」那几个字划掉。", "然后他想：「我太太已经知道我是要来卖小麦的，所以为什么要写「小麦已经卖出？」所以他又把那几个字也划掉。", "然后他开始笑，他说：「我是要写给我自己的太太，所以我为什么要写「爱和吻。」难道我是要写给别人的太太吗？难道这是她的生日吗？」所以他又把那三个字划掉。", "现在只留下他自己的名字：游赛尔。他自言自语：「游赛尔，你疯了吗？你太太已经知道你的名字。」所以他把电报撕掉，这样做他可以省掉电报费，也可以避开他自己的愚蠢举动，所以他觉得很高兴。", "事情就是这样在发生：如果你继续思考「关于」，你就错过了整个生命，每一样东西都会渐渐被划掉，到了最后，你自己也会被划掉，不仅是那些字会被划掉，到了最后，你自己也会被划掉。思考会变成烟幕，每一样东西一进入它就结束了。", "行动会变得不可能，即使要发一个电报都变得不可能。行动会变得不可能，因为行动是直接的，而思考是间接的，它们从来不会合在一起。", "这就是世界上的问题，那些思考的人从来不行动，而那些不思考的人却继续行动，因此整个世界都陷入了痛苦。那些愚蠢的人继续在行动，因为他们从来不思考，他们毫不犹豫就跳进每一件事里面。希特勒、拿破仑、和毛泽东，他们一直在做事，而聪明的人，所谓的思想家――亚里斯多德、康德、或黑格尔，他们一直在思考，他们从来不做任何事。", "对一个追求真实存在的人来讲，他的问题在于如何停止思考的恶性循环，但是要有觉知。因为愚蠢的人也不思考，但是他们并没有觉知。要有觉知――那些进入思考的能量应该变成觉知。在思考的恶性循环当中还一直持续的意识必须被保留下来、必须被纯化。思考必须停止，意识的旋转必须停止，但是意识不能停止。意识必须变得更结晶，行动必须存在，行动不应该停止。", "觉知加上行动，那么你就能够立刻达到真实的存在。不仅你能够到达，你也能够创造出一个情况，在那个情况里，别人也能够达到真实的存在，你将会变成一个环境、一个气氛，在那个气氛周围，事情将会开始发生，那就是在佛陀、僧璨、或庄子的周围所发生的。", "记住：行动是好的，思考是一个恶性循环，它从来无法引导你到任何地方。所以思考必须停止，但是行动不要停止。有一些人一直在思考而停止行动。当一个人放弃生活而走进森林里或走进喜马拉雅山里，他的情况就是如此。他放弃了行动，但是没有放弃思考，他放弃了世界，因为在世界上需要行动，他这样做是在放弃真实的存在本身，因为透过行动你才能够跟真实的存在有所接触。看是行动、移动是行动、跳舞是行动、绘画也是行动。不论你做什么，你都跟真实的存在有所接触。", "你必须在你的作为里面变得越来越敏感。作为不应该被抛弃，行动必须完全存在―因为透过它，你将能够进入真实的存在，而真实的存在也能够进人你。试着去了解，因为这是非常基本的，它对我来讲是非常基本的：放弃思想，而不要放弃行动。", "有些人一直在思考，有些人一直在放弃行动，但是在喜马拉雅山上，他们要做些什么呢？他们的整个能量都没有进入行动，而进入思考，他们将会变成伟大的哲学家―哲学是愚者的所在地，在哲学里，你是生活在文字里，而不是生活在真实的存在里。爱消失了，只有\n「爱」一个字被保留下来，神消失了，因为他就在原野里、在市场里、在世界…：也是「神」那个字被保留下来，行动消失了，只有观念被保留下来。你的头变成了你的整个存在。", "避免它！永远不要放弃行动，只要放弃思考。但是如果你放弃思考，你可能会变得无意识，或者你也许会变成一个傻瓜。你或许会开始什么都做，因为现在你已经不知道要做什么，而你又不去思考它。你或许会发疯。思考被抛弃，但是你并没有变得更觉知、更有意识。你必须变得更有意识。", "这就是静心的整个艺术：如何深入行动之中，如何放弃思考，如何将进入思考的能量转变成觉知。", "它将会非常精细、非常微妙，因为如果你错过一个步骤，你就会掉进永无止境的无知。", "放弃思考是容易的，但是如果放弃思考你就会睡着，你每天睡觉时就是这样：你放弃了，思考停止了，但是这样你就不复存在了，意识就停止了。你的意识已经变得过分执着于思考、过分跟思考连结在一起，所以每当思考停止，你就进人昏睡。", "这就是问题之所在，一个人必须放弃思考，而不要进入昏睡，困为昏睡无法引导你到真实的存在。如果你进入无意识，你将无法达到真实的存在，你只是变成睡得很熟：意识融入无意识。你必须达到刚好是它的相反：无意识融入意识。如果意识掉进无意识，你就进入昏睡，如果无意识进入意识而变成意识本身，你就成道了―你就变成一个佛一个僧璨。", "要帮助意识往下掉进无意识是非常容易的，因为它是一个非常小的片断。你存在的十分之一是有意识的，而十分之九是无意识的，只有一小片断变成有意识，而那一小部分也一直在摇晃，它任何片刻都可能往下掉，那是非常容易的。", "喝醉酒的情况就是如此：你喝了酒，然后意识就掉进无意识。就是因为这样，所以酒精在任何时代、任何气候、任何国家都具有吸引力。使用药物的情况也是如此：意识掉进无意识。", "它是很美的，因为思考停止了。睡觉是很美的，而且你作了很多很多梦。如果你是一个善于作梦的人，那么一颗药物就能够给你非常美的梦、非常美妙的梦、比其它任何梦都更多采多姿、更明亮。你进入了天堂、进入了幻想世界，但是你并没有进入真实的存在。", "迷幻药、大麻烟、美斯克林幻觉剂、或其它任何药物都只能够给你一个很好的睡眠，而你就在熟睡中作梦。那些梦是多采多姿的，而由于你的生活太贫乏了、太痛苦了，所以你甚至会想要生活在那些梦里，而不要生活在这个痛苦的生活里。如果你只能够选择一个，那么你会想要选择生活在美梦里，而不要生活在这个痛苦的人生里。这个人生就好像一个恶梦。即使药物所给你的只是一个很明亮、多采多姿、三度空间的梦，你为什么不吃呢？因为这个人生有什么呢？因为这个人生是一团糟，所以你会选择作梦。", "药物、酒精、或其它麻醉剂，它们一直都在被宗教人士所使用，但是你从来无法透过它们而进入真实的存在，透过它们你会进入冬眠、你会进人昏睡。在那个昏睡里，你就能够作梦。", "如果你想神想得太过分了，你就能够看到神，因为你会将你自己的梦投射上去，梦可以被引导。如果你一直在想基督想得太过分了，那么在药物的影响之下，基督会将会在你里面出现，这是你自己的头脑在耍花样。如果你过分执着于克里虚纳，那么他将会站在那里吹着笛子，唱歌跳舞。如果是一个印度教教徒、一个克里虚纳的献身者服用造幻药，他将会看到克里虚纳．一个基督徒将会看到耶稣．一个佛教徙将会看到佛陀――但这些都是头脑的投射。", "真实的存在虽然痛苦，但是不要渴求梦，因为如果你渴求梦，那么就只有一个方式：如何帮助意识再度变成无意识。", "有一小部分从无意识浮现出来，那是一个人的美。有极苦、有狂喜，那是一个人的美――在一个广大的无意识里，他已经变成一个岛，这个岛必须越来越成长，好让它能够变成一个大陆。透过药物，它将会再度沉入水里，你将会再度过着如动物或树木般的生活，它们本身虽然也很美，但是不值得你这样做，因为这样做的话，你的损失就太大了。你本来是可能达到真实存在的，那个岛屿本来是可以变成大陆的。", "不只是药物，还有其它很微妙的方法也会使意识变成无意识，透过音乐可能会有这种情形发生，透过颂念咒语也可能会有这种情形发生。如果你继续重复一个咒语，你将会进入深睡，因为任何单调的东西都会使你昏睡。", "那些方法比较微妙，表面上它们看起来不像药物。在每一座庙宇或教堂里，它都是这样在进行。庙宇和教堂反对药物，而他们不知道他们在做什么，他们也是在使用微妙的药物，他们所使用的方法并没有像迷幻药或大麻烟那么粗糙，但是他们所使用的仍然是药物，因为当你持续地颂念某一个字，它就会使你睡着，它无法给你任何其它的东西。", "你放松下来。那个颂念能够给你一个很深的无聊。同样的一句话――南姆、南姆、南姆，你一直继续、一直继续、一直继续…你会怎么样呢？唯有当有新的事情发生―头脑才会保持警觉，否则头脑将会进入睡眠。如果有新的事情发生，头脑就会警觉，如果没有新的事情发生，只有南姆、南姆、南姆，只有颂念一句话，那么你已经知道它会一再一再地发生，一直到无限，所以头脑就会开始觉得昏昏欲睡。", "每一个母亲都知道这个道理。每当小孩不想入睡，她就会重复唱一段歌，非常简单的一段歌，只有两、三个字，她会一再一再地重复同样那一段，这就是所谓的摇篮曲，它变成一个重复颂念的咒语，小孩子听了之后就会睡着。不管你是小孩或是老年人，你们的头脑都是一样的，透过催眠曲，头脑就会进入睡眠？那个过程是一样的。", "思考必须停止，但不是籍着变成无意识。思考的停止必须借着变成更有意识、更警觉、更觉知，好让流进思考的能量能够进入意识，而在你里面产生观照。所以要记住，思考必须停止，不是透过重复颂念，而是透过对思想过程的观照――注意看着它、注视着它，就好像一个守护者站在山上看着…", "如果你能够深入地看，而穿透那些文字，那么它们就会开始消失。有一个空隙或间隔会出现，云消失了，然后蓝天就能够被看到。你是警觉的、敏感的，而不是昏睡的。有更多的无意识会被拉进意识，你的火焰会变得越来越大、越来越有生命力这样的话，你就能够看得更多、你就能够碰触到更多、你就能够嗅出更多，你的行为就会带着一种新的品质、带着神性的品质。", "每当一个佛碰触你，那个碰触是不同的。你也会碰触，有时候你也会感觉到那个不同，你漫不经心地碰触一个人，但是你的能量并没有流经你的手，那个手是死的、封闭的，你只是用一只死的手在打招呼。你能够感觉到它，你能够感觉到说你的手虽然伸了出去，但是并没有给予，它只是外交性质的，那只手不是活的、不是温暖的，它没有跟你结合在一起、融合在一起。有时候在爱当中，那只手给了出去，它是一种融合，能量透过它而流动，它是一种敞开。透过那只手，你的整个存在都来跟你会合，它是温暖的、它是活生生的、它信任你。", "在那个片刻，他已经不再是眼睛，他已经不再是耳朵，在那个片刻，他的整个人都转变成碰触。他变成一个完全的碰触，而你将会感觉到，透过他的碰触，你被点亮了，有一种能量进入了你。如果你没有准备好，你或许甚至会感到惊讶，如果你有准备好，你将会很欣喜，你将会很高兴。", "当一个佛看着你，他就变成只是眼睛―不可能有其它方式，因为他的内在是不分裂的。当你在看，你不只是在看，你同时在做很多其它的事，思想会继续，你会继续分裂，你的眼睛并不全然。", "当一个佛看着你，他的眼睛是全然的，它们就好像一个燃烧的太阳，它们会贯穿你，它们会在你的存在挖一个洞，它们会直接进入你的心，你就永远不会再一样――如果你有让她这样做的话。你也可以保持封闭，那么她就无法贯穿你，即使她碰触你，她也是在碰触一个死的尸体，因为你是封闭的。", "每当有意识和行动存在―意识和行动加在一起就会变成一种全然性。", "现在，让我们试着来了解这些话语，它们非常美。", "拒绝事情的真实存在就是错过它们的真实存在，断言事情的空就是再度错过它们的真实存在。", "拒绝事情的真实存在……", "有一些哲学家在反对事情的真实存在。你看，我们可以以两种方式来做同样的事情", "这是一个很美的故事：", "有一次，伟大的莫格哈国国王艾克巴在墙上画了一条线，他告诉他身边的智者说不要去碰触它，但是要使它变小一点。他们都觉得很困惑，他们认为：\n「那是不可能的！」", "然后他们其中的一位智者，鲍尔伯，画了一条比较大的线在它旁边，那条较大的线并没有碰触到原来那一条线，当那一条较大的线被画出来，第一条线就变小了。", "如果你画一条比较小的线，那么第一条线就会变得比较大，所以有两种方式，或者你使你的存在变得比较大，那么世界就变得越来越小、越来越小…有一个片刻会来临，到了那个时候，你的存在就变成整体、变成梵天，那么世界就消失了，就不再有世界了。还有另外一个方法，另外那个方法只是一个诡计：你一直继续说世界是幻象的、是\n「马亚」，它并不存在，你继续否定世界的真实存在，而继续说服你自己说它是不存在的，它是不存在的，它是不真实的，它是一种梦的东西。你说服你自己说世界是一个梦，你感觉说现在你是真实的，而那个感觉是不真实的，它是一种欺骗。", "哲学总是这样在做，它一直在就世界是不真实的。你去到吠殿庭斯那里，它跟山卡位的情况是不一样的。山卡拉成就了他的本性：他变成无限的，然后世界消失了，因为不可能有两个无限。如果你变成无限的，世界就消失了，它就被吸收了！因为两个无限是不可能的，只可能有一个无限。", "山卡拉变成无限的、变成梵天、变成那绝对的，那么他就可以说世界是幻象的，他这样说是对的，但这并不是一个哲学的陈述，而是一种宗教性的感觉。他能够感觉到它，他能够感觉到世界是不存在的，但是之后他的跟随者拿着那一首歌一直继续唱了一千年。他们说世界是幻象的、是\n「马亚」，它并不存在，它只是看起来好像存在。", "你可以透过哲学而达到一种信念说，是的…你可以继续消除，你可以说服你自己说世界不存在，你可以试着去找出证明和论点说它是幻象的。如果你能够说服你的头脑说它是幻象的，你将会有一种感觉，一种虚假的感觉说你已经变成了梵天。", "你必须变成梵天，然后世界才会变成幻象，反过来是不行的。如果世界变成幻象，你要怎么变成一个梵天呢？世界无法变成幻象，因为那只是一个观念，那只是你的想法。", "吠殿庭斯一直在说世界是幻象的，但是你仔细看他们，你朝他们的身上丢一块石头，他们就会生气，他们就会开始跟你争斗。世界并不是幻象的，只是他们具有一个观念和一种哲学，哲学家有可能非常狡猾。", "有一次，一个那卡殊那的跟随者…那卡殊那是印度所生出来最伟大的神秘家之一，他成就了他那无限的本性存在，因此对他来讲，世界融化了，然后有一些跟随者来，那些跟随者总是一些影印本，他们一定会如此，除非他们自己去贯穿真实的存在，而不要光是信任他们师父的话。", "师父的话只是用来启发、用来引发、用来帮助，它不应该被相信，否则它将会变成一种哲学。你必须自己去成就它，唯有当你成就了它，你才能够说：「是的，师父所讲的话是对的。\n」在这之前你怎么能够说什么呢？只是哲学式地点头说「是」，那是很容易的。", "有一些跟随者来，他们其中的一位是一个伟大的哲学家，是一个非常善变的人，他以很多方式来证明世界不存在。", "国王召他进宫，因为他的名声传到了官廷。国王说：\n「你真的认为世界是不真实的吗？你再想一想，困为我是一个危险的人，我不是一个光是请讲话的人，我是一个行动者，我会作些什么来证明这个世界是不真实的，所以你要再想一想。」", "那个人说：「根本不必再想第二次，我已经想过好几百万世，而且我有很多证明说世界是不真实的。」", "甚至连那个哲学家都不知道国王要怎么做，他有一只发了疯的大象，国王将那只发了疯的大象带到庭院，然后这个哲学家也被丢进那个庭院。他开始尖叫、开始跑，而那只发了疯的大象就跟在后面追，最后那只发了疯的大象抓到了他，他告诉国王说：\n「救救我！那只大象是真实的，我要撤回我的说法！」", "因此他就被救了起来，国王再把他叫来，当他恢复正常的知觉――他被大象吓得发抖、流污，全身到处都受伤、流血。国王说：「现在你要怎么说？」", "他回答说：「世界是不真实的。」", "国王说：「你是什么意思？在大象快要把你杀掉的时候，你说世界是真实的，现在你又改变说法？」", "那个哲学家说：「大象、那个人、以及那个断言，这一切都是不真实的。大象、大象的发疯、你在你面前所看到的那个人、那个断言说世界是真实的人，这一切都是不真实的。」", "国王说：「这么说的话，那么我再叫那只发了疯的大象来。」", "那个哲学家说：「那么，同样的事情将会再度发生：我将会再说它是真实的。我能怎么样呢？」", "哲学家有可能非常狡猾，你可以继续跟你自己耍花招，你可以说服你自己说，世界是不真实的，但是去证明和去说服有什么需要呢？之所以有那个需要是因为你不知道。当你知道，就没有说服的问题，也没有证明或争论的问题。哲学是真实东西的代替品。", "如果你知道，那么就不需要哲学，如果你不知道，那么就有需要，因为透过哲学所获得的知识看起来好像是真实的知识。", "问题不在于证明说世界是不真实的，这段经文说：", "拒绝事情的真实存在就是错过它们的真实存在……", "而它们的真实存在就是神，它们的真实存在就是真理。树木存在，如果你拒绝了树木的真实存在，你就拒绝了在它里面的神性，你就拒绝了在它里面的真理。树木只不过是一个事实，而事实就是真理的一个覆盖。小鸟是另外一个事实，但那个真理是同样的，有时候真理以鸟的形式出现，有时候它以树木的形式出现，有时候它以岩石的形式出现―有时候它以一个人出现。这些都是形式。", "事实和形式。但是在每一项事实里，如果你深入它，它就是真理。如果你拒绝了所有的形式，你就拒绝了内在的无形。如果你说没有一样东西是真实的，那么那个神性、那个神怎么可能是真实的。如果你说这个世界是幻象的，那么那个创造出幻象世界的创造者怎么可能是真实的呢？一个真实的神怎么能够创造出一个不真实的世界？", "那是不可能的，因为真实的存在只能够来自真实的存在，而不真实的存在只能够来自不真实的存在。一个真实的神无法创造出一个不真实的世界。如果世界是不真实的，那么那个创造者本身也是不真实的。如果你拒绝了事实，那么你就拒绝了真理。", "僧璨的经文说：", "拒绝事情的真实存在就是错过它们的真实存在……", "那个真实的存在就是真理。", "断言事情的空就是再度错过它们的真实存在。", "如果你说事情都只不过是空的，那也是一种哲学的观点---它比前者更好一点。第一种方式说，整个世界都是不真实的，它并非如此，它是非存在性的，它只是在你的头脑里，它并没有在其它任何地方，它是一种头脑的投射，它是一种思想，它就好像一个梦。", "另外有一种哲学比较好一点，它说：「东西存在，但它们是空的，它们在它们自己里面并没有携带任何「自己」，它们并不是具有实质的，它们是死的，它们的内在是空的，它们只不过是一种组合，里面没有\n「自己」。树木存在，它只是一种组合，树木没有「自己」、没有「阿特曼」（atman）。如果你将那些组合拆开，任何东西都不会剩下来，它就好像一个机械装置，如果你将它所有的零件都拆开，那么就不会留下任何东西。", "那也是不对的，因为一棵树并不是以一个混合物存在，它本身就是一个真实的存在，即使是一个石头也有它自己的真实存在，当你变得很敏感、很警觉，你将会了解甚至连一块石头也有它自己的心情。有时候它是快乐的，那么你就能够感觉到石头的快乐，有时候它是不快乐的，那么你就能够感觉到石头的不快乐，有时候它在唱歌，你可以听到它的歌声。", "但是你需要具有很好的敏感度，因为就目前而言，你连佛陀的歌声都听不到，你怎么能够听到石头的歌声？你是瞎的和聋的，你是不敏感的、无趣的。", "你是没有意识的，你的意识只有一个很小的片断，它在日常生活当中就用完了，它在日常的例行公事里就耗尽了。你只有足够的意识去到办公室，然后回到家，不要在路上发生意外，你就只有这么多的意识，因此你无法感觉石头，你无法感觉树木。", "目前科学家发现，树木也有很多你无法想象的敏感度。如果来的人很友善，树木会欢迎他，如果来的人是具有敌意的，树木会封闭起来。如果园丁来，一直在那里修修剪剪，树木将会变得封闭起来，甚至在园丁来临之前…他一进入花园，整个花园就封闭起来，因为它们能够感觉到敌人来了。", "有一个科学家在这方面研究得非常深，他甚至觉知到不仅是人类的行为，甚至连人类的思想，树木都能够觉知到。他用一棵树作实验：他在树木上面插上电线，接到一些精密仪器上，那个仪器可以用来测知发生在树木里面的变化，他想：\n「如果在这个片刻，我突然将那棵植物切成两半，事情将会怎么样？」然后仪器上的指针就开始迅速晃动，表示那棵树已经接收到那个思想。", "他还作了很多实验，他并没有实际上去砍那一棵树，也没有伤害它，只是那个概念！每当那个概念存在，那个指针就会显示出那棵树非常担心、非常生气。不仅如此，如果你砍了一棵树，在它旁边的树也会显示出悲伤、担忧、愤怒、和焦虑。现在有一些仪器可以显示出发生在树木内在的事，迟早将会有仪器可以显示出发生在石头里面的事。", "每一样东西都是活的，没有一样东西是空的。每一样东西都充满了意识---不同类型的意识，因此你无法穿透它，因为那个意识的语言是不同的，所以对你来讲会有困难。树木具有不同类型的意识，石头的意识也完全不同，你很难去跟它们沟通，因为那个语言是不同的。但是如果你变得更警觉、更觉知，在你的头脑里面没有充满思想，那么你甚至可以去接近一块石头。没有一样东西是空的，每一样东西都有它本身的\n「自己」", "印度人一直都有觉知到每一样东西都有一个神在里面。那就是为什么他们能够崇拜河流、崇拜树木，因为他们说这是树神、这是河神、这是石头神……世界上的每一样东西都充满神―没有一样东西是空的。", "一旦你说东西是空的，你就错过了它们的真实存在。为什么哲学家试图要证明东西不存在，或者证明东西是空的？他们之所以这样去尝试是因为如果他们能够证明东西是空的，那么你就是充满的，相较之下你会变得比较充满。四周都是空的，因此你就变充满了。", "但这是一种虚假的方式。你本身要变得充满！这种相对的诡计是不能够有所帮助的。当你变得充满爱、充满觉知、充满静心，你就不会认为世界是空的。事实上，因为你是空的，所以每一样东西看起来才是空的。因为你带着空的眼睛来看，所以每一样东西都变成空的，你把你自己带进那个东西里。", "如果你没有爱，那么你将会认为世界上没有爱。如果你具有一颗跳动的爱心，你将能够在四周每一个地方都感觉到那个跳动---在吹过树木的微风里、在流向大海的河流里，你将能够在每一个地方都感觉到爱！你将能够感觉到它，你只能够感觉到那个你有的，其它没有一样东西能够被感觉到。", "哲学是一种以相对的方式去感觉的诡计，我们都变成了它的牺牲品，因为我们都是那个诡计的专家，那就是为什么如果有人说你的邻居是一个坏人、是一个不道德的人，你就会立刻相信他所说的，因为如果他是坏的、不道德的，那么你就会突然变成好的、变成道德的。如果有人说你的邻居是一个非常有道德的人、是一个圣贤，那么你就不会相信，你会说：\n「证明看看！你有什么证明吗？你是根据什么而这样说的？我知道他知道得很清楚，他是我的邻居―他并不像你所讲的那样。」为什么？", "每当有人诋毁某一个人，你就会立刻相信他所说的，你从来不会加以怀疑，因此才会有那么多闲言闲语，但是每当有人在赞美某一个人，你就立刻采取防卫的态度，为什么呢？因为如果他是那么好，你就会突然变得不好。如果有一个圣人存在，那么你要算什么？你就变成一个傻瓜。而如果有一个圣人，那么你就是一个罪人，你或许没有意识到那个诡计，但是那个游戏就是这样在进行的。", "有两种方式：或者你自己变成一个圣人，或者你证明说每一个人都是罪人。哲学一直在耍那个诡计，任何你想要成为的，你都向世界否定，但是那样做是不会有所帮助的，除了你自己之外，你无法欺骗任何人。", "这段僧璨的经文说：", "拒绝事情的真实存在就是错过它们的真实存在；断言事情的空就是再度错过它们的真实存在。你越是去谈论和思考它―你就越远离真理而误入歧途。", "思考是一种远离真理而误入歧途。每当你去思考关于任何东西，你就立刻开始远离真理。我在这里，你能够跟我在一起，但是如果你开始思考关于我，你就会进入一个连续不断的思想旅程，你越是进入思考，你就离得越远。思考是逃离真实存在的一种方式，它给你一种内在的指示，它在你的头脑里给你一个途径，然后你就走在那个途径上。", "思考者从来不在此时此地，他从来不在现在，他总是在其它某一个地方，静心者总是在此时此地，他不会在其它任何地方，那就是为什么思考是静心的唯一障碍。你必须变得觉知，渐渐地，当你变得越来越觉知，你就越会停止跟思考合作。", "我将一朵玫瑰花带到你的面前，然后你就开始思考，头脑立刻就说：「好美喔！我从来没有看过这么美的玫瑰！」或者：「我曾经看过几朵玫瑰也跟这个一样。」你会以这样的方式继续思考下去，你的头脑也可能提出问题：\n「它到底美在那里？」没有人知道，没有人可以下任何结论。", "这个世纪伟大的英国哲学家之一穆尔（G.E．Moore)写了一本书叫做「伦理原理」（Principia\nEthica)，那本书以非常好的逻辑方式试图定义什么叫做「善」。在经过了两、三百页的精简逻辑推理之后，他终于说出，很难去定义什么叫做「善」，到了最后他说，它是不能够被定义的――但是是在经过了两、三百页的讨论之后。", "最敏锐的头脑之一，一直继续以各种方式来尝试，他一再一再地敲了这个门又敲那个门，而他终于达到一个结论说，「善」是不能够定义的――为什么？他说它就好像是一个简单的性质，它就好像黄颜色一样，你要如何来定义黄颜色呢？如果有人问你说：\n「什么是黄颜色？」你将会说：「黄颜色就是黄颜色。」你要怎么定义它呢？", "一朵玫瑰就是一朵玫瑰，就是一朵玫瑰（A\nrose is a rose is a rose）。你要怎么定义它呢？如果你说它很美，你知道美是什么吗？曾经有人定义过它吗？不，他们说美是不能够定义的。如果你将它跟其它的玫瑰相比…：你知道每一样东西都不能相比吗？你怎么可以将它跟其它的玫瑰相比？这朵玫瑰就是这朵玫瑰，它不是其它的玫瑰，你为什么要把其它的玫瑰带进来？", "当你将其它的玫瑰带进来―你的头脑就混乱了，然后就有很多东西在你的头脑里，它们会变成一个障碍，那么这朵玫瑰就无法达到你。这朵玫瑰是很真实的，它本来是可以穿透你的，它的芬芳本来是可以穿透你的。这朵玫瑰本来是准备好要叩你的心扉的，但是你却开始去思考它，等到你回来的时候，那朵玫瑰已经不在那里，因为玫瑰不会等待，它会凋谢。", "它有一个讯息，它带着某种未知的东西，但是那个未知的东西是很精致的，它无法永远继续下去。它从彼岸带来某些东西――每一朵玫瑰都带着它。它每天早上都来，敲着你们的门，但你们是伟大的思想家。某种未知的东西、某种神圣的东西、某种超越时间的东西，透过玫瑰而穿透时间，但如果你去思考它，你就错过了，因为在思考当中你就走入了歧途，你就已经走开了。", "一个哲学家会去思考玫瑰，而一个诗人会去感觉玫瑰。如果你必须决定的话，那么你一定要决定以诗人的方式，他比哲学家更能够碰触到真实的存在。而一个神秘家，他既不是去思考，也不是去感觉，他只是停留在玫瑰的\n「在」里面。因为感觉也是一种走开――没有象思考走得那么远，但也是一种走开，因为感觉也是一种微妙的活动。", "一个神秘家只是停留在玫瑰的「在」里面。没有活动、没有思考、没有感觉既不是用心，也不是用头脑。他只是跟玫瑰在一起，印度人称这个为「沙特桑」（sat-sang)。每当有一个\n「人的玫瑰」、一个佛、一个师父在那里，你只要跟他在一起。你不必去思考，也不必去感觉，你只要跟他在一起――单纯地跟他在一起――跟他一起存在，印度人称这个为「沙特桑\n」：跟真理在一起。「沙特桑」这个字的意义就是：在真理的「在」里面。", "一朵玫瑰在那里，你要跟它在一起，不要创造出任何活动，不管那个活动是微妙的，或是粗鄙的。思考是一种非常粗鄙的活动，感觉是一种微妙的活动。但是你知道感觉能够变成思考，思考能够变成感觉。它们是可以转换的，它们互相离得并不很远。感觉是在要进入思考的途中，它或许就是思考的种子，或许只是刚萌芽，而思考是树木，但那个过程是不同的。心和头并没有离得很远。事情从心开始，然后在你觉知到它之前，它就立刻进入了头脑。", "只要跟它在一起……那么每一样东西都会被显露出来，那么所有的门就都是敞开的。没有问题，也没有答案，你只是变得跟真实的存在成为一体。思考，那么你就分开了，感觉，并没有那么分开，但也是分开的，连结在一起，但也是分开的。", "既不要思考，也不要感觉―只要跟它在一起，突然间，你就不在那里，而世界也不在那里，那么那个「一」、那个「梵天」就显露出来了，你就和世界成为一体。「那无限的」就在那里，\n「那无形的」就在那里，而那就是真理。", "真理并不是一个哲学的结论，它是一种存在性的经验，它既不是思想，也不是感觉，它是存在性的――你用你的整个存在跟它在一起。", "当一滴水滴入大海，它是用头滴入，或是用心滴入，或是全然滴入？它是全然滴入――心、头、每一样东西，好的、坏的、每一样东西，圣人、罪人、每一样东西都滴入，它是完完全全地滴入―．", "圣人无法知道神性，因为他们太好了，所以他们的好会变成障碍，罪人也无法知道神性，因为他们认为他们太坏了，而他们的太坏也会变成障碍。一个既不是圣人也不是罪人的人、一个既不是这个也不是那个的人、一个不作任何选择的人、一个不宣称任何东西的人、一个不说\n「我不是这个或那个」的人、一个只是停留在那个「在」里面的人才能够知道神性。", "你不需要去到喜马拉雅山，因为你可以跟一块石头在一起，然后那件事就会发生，你不需要到庙里去！你可以跟一棵树在一起，然后那件事就会发生。你甚至不需要去到树木那里，你可以保持跟你自己在一起，然后那件事就会发生，因为它到处都在，每一个原子都跟着它震动，每一个原子都在庆祝它，每一样东西都只不过是\n「它」。", "你越是去谈论和思考它，你就越远离真理而误入歧途。如果你能够停止谈论、停止思考，那么就没有什么东西是你不能够知道的。", "「无思考」就是那个门道，「无语」就是那个门道，「无心」就是那个门道。", "要如何来达成这个呢？你要怎么做来达成这个呢？只是去听它是不会有所帮助的，因为头脑非常聪明，头脑会开始去想它，头脑会开始去想说僧璨是在说些什么，头脑会开始思考而且在它的周围编织理论。头脑会说：\n「是的，它似乎是对的。」当头脑说「它似乎是对的」，你就已经走入了歧途，当头脑说「不，它似乎很困难，它似乎不可能，你怎么能够停止思考？J」你就已经走入了歧途。", "如果你听命于头脑―你就永远无法接近真理，如果你听命于真理，你就会一直都停留在旅途之中。", "我听说有一个女人，她是一个哲学家、一个思想家，她写过很多书，非常有名，然后她突然向她的朋友们宣布说她要结婚。", "她的朋友从来没有听说她恋爱，因为一个用思想的人从来不会爱，没有人会想到她要结婚，所以他们都感到很惊讶。", "他们说：「这个人是谁？」", "所以她就讲出那个名字，他们听了那个名字之后更觉得惊讶，他们说：「你在那个人里面看到了什么？」", "一个非常平凡的男人……而这个女人非常有名，她是一个大学教授，她写过很多书，她的名字全国皆知。", "「要嫁给这个男人？为什么？你到底在他里面看到什么？」", "她说：「有一件很好的事---他是一个巡回销售员。」思想家总是嫁给巡回肯售员，「他会常常不在，所以我就有自由去思考，以及做我自己的事。」", "嫁给头脑就是嫁给一个巡回销售员，他总是在旅途当中―由于这个一直都在旅途当中的头脑的关系，所以你永远无法碰触到那真实的。你吃东西，但是你错过了那个「吃」，你错过了那个味道、那个滋味、那个气味。你只是一直继续将东西往里面塞，那是很丑陋的！然而你为什么会错过呢？因为头脑一直在思考，当你在吃东西的时候，你一直想到一千零一件事。", "临济禅师说：「当我在吃东西的时候，我只是吃，当我在睡觉的时候，我只是睡。」", "有人说：「那并没有什么特别，每一个人都是这样在做。」", "临济禅师笑着说：「如果每一个人都是这样在做，那么每一个人都是一个佛，每一个人都成道了。」", "当你在吃东西的时候―你只是吃，要完全跟它融在一起，当你在走路的时候，你只是走，要全然在那里。不要跑到前面，不要跳来跳去。头脑总是跑到前面或留在后面。只要停留在当下那个片刻。", "刚开始的时候很难停留在当下那个片刻。有时候那个片刻并不是高高兴兴的，你在生气，然后头脑就会开始想到忏悔，而试图去做些什么来让那个愤怒永远不再发生。有时候你是悲伤的，然后你就打开收音机或电视，或者你开始读一本书，因为你不想停留在悲伤里，你想要将头脑转移。由于痛苦的片刻比快乐的片刻来得更多，因此那种头脑的转移就变成一种经常性的习惯，当这种习惯被固定下来，即使当快乐来临的时候，你也会不在家，你总是在其它某一个地方。", "使它成为一个要点：不论什么东西---悲伤、愤怒――不论什么东西――沮丧、不快乐――你都要跟它在一起。你会突然变得很惊讶，如果你跟悲伤停留在一起，悲伤就会转变成一件很美的事，悲伤就会变成一种深度。如果你跟愤怒停留在一起，不要去思考，只要跟它在一起，那么愤怒就会被蜕变，它会变成宽恕，如果你跟性停留在一起，性就会变成一种不同的品质，它会变成爱。", "如果你开始真正面对那个片刻，你将会发现你的面对它是一种奇迹，它具有一种魔术。快乐将会变得更深。通常你的快乐只是在表面上，而在深处你携带着很多东西，只有表面上是快乐的。如果你真正面对着它，它将会变得越来越深、越来越深。如果你开始真正面对它，每一样东西都会被蜕变，因为你已经带进来一种存在、觉知、和观照的新品质。不要跟悲伤抗争，不要渴望快乐，因为那是一种走开，那是误入歧途。", "你有没有观察过？如果你休假到喜马拉雅山或是到瑞士去，你已经计划了几个月要去那里，但是当你一到达，你的头脑就已经开始计划什么时候要离开，要走什么路线回去。看！你计划了几个月，研究要如何去到那里，而当你去到那里，或者甚至在你到达之前，你还在路上，你的头脑就已经开始往回走了：要如何离开？", "你的到达就是离开的开始。你从来没有在那里，因为你无法在那里。然后回家的时候，你又会再度去想，回到家里你会开始去想在喜马拉雅山上发生的事，你会开始去想你在那里所经历的很美的经验，但是事实上你从来没有真正在那里过。它就好像你在阅读关于它的数据，它就好像是其它人告诉你的，你去找寻那个记忆，好像那个记忆自己在运作，它照了相之后变成一本相簿，回到家里你会打开那本相簿来看，你会告诉朋友们说：\n「美极了，」然后你会开始计划，到了下一年，你又会到喜马拉雅山去。", "头脑从来没有在你所在的地方，觉知总是在你所在的地方。要越来越抛开头脑以及用头脑的过程，而变得越来越觉知、越来越警觉。把你自己整合起来，带到当下这个片刻。", "刚开始的时候会很困难。由于旧有习惯的缘故，头脑会一再一再地走开，要将它把回来。不需要去抗争！只要把它唤回来：「回来。」它会再度走开....一下子它又不见了，你就再度把它唤回来。", "渐渐地，当你开始享受当下这个片刻---那个永恒的现在，那个唯一存在的时间，那个唯一的存在，那个唯一的生命----当你开始享受它，就有越来越多的头脑会进入它，它就越来越不会走开。", "然后有一个转变会发生。突然间你就在这里了、你就在家了，然后那个真实的存在就显露出来了。那个真实的存在一直都在那里，只是「你」不在那里。并不是真理必须被寻得，而是你必须被带回\n「家」。"]}