{"title": ["信心铭", "回到根部就是找到那个意义，而去追求那个表面的现象就是错过了根源。\n\n　　在内在醒悟的那个片刻，你就超越了外表的现象和空。看起来在空的世界里所发生的改变，我们之所以称之为真实的，那只是因为我们的无知。不需要去找寻真理，只要停止去持有意见。\n\n　　不要停留在二分性的状态，要小心避免这种追求。如果有一点点这个和那个、正确和错误，心神就会丧失在混乱之中。虽然所有的二分性都是来自那个「一」，但是你也不能够执着于那个\n「一」。当头脑不受扰乱地存在于道里面，那么世界上就没有什么东西能够冒犯它。当没有什么东西能够再冒犯它，它就停止以旧有的方式存在。当没有去分别的思想升起，旧有的头脑就停止存在。", "归根得旨，随照失宗。须臾返照，胜却前空。前空转变，皆由妄见。不用求真，唯须息见。二见不住―慎勿追寻。才有是非，纷然失心。二由一有，一亦莫守。一心不生，万法无咎。无咎无法，不生不心。"], "content": ["译文：", "回到根部就是找到那个意义，而去追求那个表面的现象就是错过了根源。", "在内在醒悟的那个片刻，你就超越了外表的现象和空。看起来在空的世界里所发生的改变，我们之所以称之为真实的，那只是因为我们的无知。不需要去找寻真理，只要停止去持有意见。", "不要停留在二分性的状态，要小心避免这种追求。如果有一点点这个和那个、正确和错误，心神就会丧失在混乱之中。虽然所有的二分性都是来自那个「一」，但是你也不能够执着于那个\n「一」。当头脑不受扰乱地存在于道里面，那么世界上就没有什么东西能够冒犯它。当没有什么东西能够再冒犯它，它就停止以旧有的方式存在。当没有去分别的思想升起，旧有的头脑就停止存在。", "原文：", "归根得旨，随照失宗。须臾返照，胜却前空。前空转变，皆由妄见。不用求真，唯须息见。二见不住―慎勿追寻。才有是非，纷然失心。二由一有，一亦莫守。一心不生，万法无咎。无咎无法，不生不心。", "意识的本质就是只要成为一面镜子，镜子没有它自己的选择，任何来到它面前的东西，它就反映出来，不管是好的或是坏的，不管是美的或是丑的，它都如实反映出来。镜子不会有所偏好，它也不会判断、不会谴责。在源头那意识的本质就好像镜子一样。", "一个小孩子被生下来，他反映出任何来到他面前的东西，他什么都不说，他也不解释。解释一进入的那个片刻，镜子就丧失了它像镜子的样子，如此一来，它就不再纯洁了，如此一来，它就充满了意见，它就受到了打扰，它就变成很多片断，它就分裂了，它就变成精神分裂。", "当意识是分裂的，不是像镜子一样，它就变成了头脑。头脑是一面破碎的镜子。", "在根部的地方，头脑是意识。如果你停止分别，如果你停止作二分性的划分，如果你停止选择这个，或反对那个，喜欢这个或喜欢那个，如果你脱离所有这些划分，头脑就会再度变成一面镜子、变成一个纯粹的意识。", "所以对一个追求者来讲，他的整个努力就是要如何抛弃意见、哲学、偏好、判断、和选择，而这个作法本身也不应该变成一种选择――那就是困难之所在。所以要试着去了解基本的问题，否则你将会使\n「这个」成为一个选择：「我将不要选择，我将要保持无选择的，现在我不选择，现在我赞成无选择的觉知。」这也是再度变成同样的事情――你已经选择了。现在你反对选择而赞成无选择，这样你就错过了。没有人能够赞成选择，因为那个赞成就是选择。", "所以要怎么办呢？你需要一个简单的了解，而不需要做什么。要达成那最终的并不是透过努力，而是透过了解。", "没有一种努力能够引导你朝向那最终的，因为努力总是来自二分性的头脑。如此一来，你会变成不喜欢世界而喜欢神，那么你就不是偏好枷锁而是偏好自由，那么你就会追求莫克夏――最终的解放。但是这样做的话，头脑已经再度进入，头脑一直在进入，你不能够怎么样，你只要去觉知这整个情况。", "如果你是警觉的，在一种突然的照明之下，头脑就消失了，突然间你就跟那如镜子般的意识成为一体，你已经进入了你的基地，你已经进入了你的根部。当你深深掉进你的根部里面，整个存在也就掉进了根部。", "你是怎么样，存在就怎么样呈现给你，这是基本的法则之一。任何你所看到的，都要依你从什么地方看而定。如果你是一个头脑，如果你是分裂的，那么整个生命就是分裂的。存在会对你整个人的存在状态作回应。如果你具有一个头脑，如果你是分裂的，那么整个世界将会被看成分裂的，那么白天跟黑夜是对立的，然而事实上它们并不是对立的，因为白天转变成晚上，晚上转变成白天，它们形成一个完整的圆圈。它们并不是对立的，它们是互补的。没有晚上就不可能有任何白天，而没有白天的话，任何晚上都无法存在，所以它们不可能是相反的东西，在深处，它们是一体的。", "生命和死亡看起来好像是相反的东西，因为你是分裂的，否则生命会变成死亡，死亡会变成生命。你被生下来，就在生下来的那一夭，你就开始在走向死亡。就在你死的那个片刻一个新的生命就进入了存在，它是一个圆圈，也就是中国阴阳图的那个圆圈。", "那个圆圈必须一再一再地被记住，它是曾经被发现过最基本的符号之一，没有其它符号能够跟它相比，不管是十字架、万字符号、或是Aum，没有一样能够跟中国的阴阳图相比，因为阴和阳包含了整个存在的两极：黑暗的夜晚和明亮的白天、生和死、爱和恨。", "所有相反的东西在存在里都是在一起的。如果你的内在是分裂的―那么在外在，它们就是分裂的。当你进入了你的源头而变成一，整个存在就立刻排成一条直线而变成「一」。当你是\n「一」，梵天就出现了，那最终的就出现了，因为对于「一」，只有「一」能够出现，对于「二」，就有「二」会出现，对于「多」，就有「多」会出现。你是「多」，你是一个群众，你甚至不是三，你在你里面有很多很多个自己。", "戈齐福常说，你就像一个家，在那里没有人知道谁是主人。有很多人在那里，每一个人都是客人，而因为没有人知道谁是主人，所以每一个人都认为他自己是主人，所以任何人在任何片刻变得强而有力，他就扮演主人的角色。", "当愤怒变得强而有力，愤怒就变成主人，当爱变得强而有力，爱就变成主人，当嫉妒变得强而有力，嫉妒就变成主人，但那是一个经常性的争斗，因为客人有很多个，而每一个人都想要当那个家的主人，都想要拥有那个家，没有人知道那个房子的所有权人是谁，或许那个所有权人已经走掉了而去作一个长期旅行，没有回来，或许那个所有权人正在熟睡。", "你的「自己」在熟睡，因此所有的耶稣、克里虚纳、和佛陀们都坚持说：「醒来吧！」耶稣一直用「醒过来」（awake）这个字使用了很多很多次：「醒过来，注意看，保持警觉。\n」佛陀一直在说：「变成更有意识。」", "那个意义是一样的，如果你变得有觉知，主人就出现了。就在那个片刻――而这就是它的美――主人就出现了，然后客人就消失了。主人出现的那个片刻，仆人就排成一排而变成仆人，他们就不会宣称说他们是主人。", "所以真正的问题不在于跟愤怒、嫉妒、和恨抗争，真正的问题在于把主人带进来，使他觉知，一旦他变得有觉知，每一样东西就都会就绪，但是这个觉知唯有在你进入源头的时候才可能。", "头脑一定会保持分裂，它不可能变成「一」，头脑的本质就是如此，试着去了解头脑的本质，那么僧璨的这些经文就会变得很清楚、很透明。", "头脑的本质就是一定会以对立的方式来看事情。如果没有相反之物存在的话，头脑就无法了解。如果我说：「什么是光？」头脑要怎么了解？黑暗必须立刻被带进来。", "如果你查字典----字典是一个恶性循环――如果你查字典说光是什么，字典会就：不是黑暗的东西。要定义光的话，黑暗必须被带进来，这是多么荒谬！当你定义黑暗的时候，你将会感到惊讶，光必须被带进来。什么是黑暗？他们说：那个不是光的东西。", "这样的话，你等于没有定义，因为事实上两者都没有被定义，你怎么能够由一个没有被定义的来定义另外一个没有被定义的？字典的整个戏法就是你从来没有去看整个事情。", "如果你问语言学家：「念头（mind）是什么？」他们会说：「不是物质。」而「什么是物质？」他们说：「不是念头。」这样的话，两者根本都没有被定义。一个没有被定义的东西怎么可以定义另外一个东西？如果我问你说你住在那里，而你说：\n「我住在某甲的隔壁。」而如果我再问说：「这个某甲住在那里？」而你回答说：「他就住在我的隔壁。」这样的话，我怎么能够知道你住在那里？因为某甲和你都没有被定义。某甲住在某乙的附近，而某乙住在某甲的附近，然而事情就是这样在进行着。", "除非相反的东西被带进来，否则头脑就无法了解，因为头脑必须透过对照才能够看得出来。如果没有死亡，生命就无法被了解，如果没有不快乐，快乐就不可能被感觉到。如果你从来不知道生病，你要如何去感觉健康？你或许是健康的，但是你无法感觉到它。没有生病而健康是可能的，但是头脑查不出它，头脑无法知道它。你必须生病。", "对头脑而言，要成为圣人，一个人必须先成为罪人，要成为健康的，你必须先生病，要进入爱，你必须先恨。如果你光是爱而没有恨，你将无法知道，你的头脑将无法以任何方式来测知它，而别人也无法知道它。", "这就是一个佛陀或是一个耶稣的难题。佛陀充满爱，但是我们却无法测知他的爱。", "他没有对照的背景、没有恨。我们从来不会在他的眼睛里看到恨，我们从来不会在他的眼睛里看到愤怒，这样我们怎么能够知道他在爱？他的爱变得无法理解。", "对头脑而言，如果相反的东西被带进来，任何东西都可以理解，但是你一把相反的东西带进来，你就将存在虚假化了，因为在存在里没有类似「相反之物」的东西。", "头脑透过相反之物在移动，而存在是单一的，存在是非二分的，在存在里没有二分性这个问题。白天的界线在那里呢？白天在何时停止存在，而夜晚又是在何时开始呢？它们两者之间有空隙吗？唯有当它们两者之间有一个空隙，那个界线才可能，但是事实上并没有界线！白天融入夜晚，而夜晚再度融入白天。生命是一体的，存在是一体的，但头脑是二分性的。", "所以如果你继续选择，你将永远无法来到源头。那么你会执着于生命，而害怕死亡，你会执着于爱，而害怕恨，你会执着于善，而害怕恶，你会执着于神，而害怕魔鬼。", "生命是一个统一体，神和魔鬼是一体的。并没有一个划分说神在那里结束，而魔鬼在那里开始，他们不可能如此。在生命里，南姆和拉凡是同一的，但是对头脑而言，他们是敌人，他们一直在对抗。对头脑而言，每一件事都是一个冲突、一个战争。", "如果你选择，那么你就成为那个游戏的一部分。要如何不要选择就是整个宗教的艺术，要如何进入无选择就是整个宗教的艺术。", "但是你要记住，不要选择「无选择」！否则当你在听我演讲，或是在听僧璨或克利虚纳姆提的话时，你将会被「无选择」那个字所吸引，你的头脑将会说：「这个非常好」。如果你变成无选择，就可能会有狂喜，而且有很多喜乐将会发生，那么生命的奥秘之门就会敞开。头脑会变得很贪婪，头脑会说：\n」好，我将要选择「无选择」。这样的话，那个门就封闭了，只是表面的标签改变，但是由于你的不了解，你一再一再地成为旧有诡计的牺牲品。", "现在让我们试着来了解这些经文，它们是全世界任何人曾经说过的最好的经文之一。", "回到根部就是找到那个意义，而去追求那个表面的现象就是错过了根源。", "回到根部就是找到那个意义……", "这整个存在游戏的目的是什么？所有这些树木在成长，所有这些人类、这些动物、和这些鸟类，它们的意义是什么？这个地球和这个夭堂的意义是什么？这个整体的意义是什么？你将会在那里找到意义？", "对头脑而言，那个目的一定是在终点，它的意义一定是说这个存在要走向那里，它的目的地是什么。对头脑而言，那个意义一定是在某一个自的地：我们要走到那里。", "而这段僧璨的经文却说：回到根部就是找到那个意义……不是在未来、不是在欲望或目的地、不是在其它某一个地方，而是要回到根部。不是在终点，而是在起点。", "试着去了解，有很多事必须被了解。第一，如果有任何意义的话，它一定是在种子里。或许是隐藏起来的、看不见的，但它一定是在种子里，因为不是在种子里的东西是不可能来的，没有什么东西能够凭空而来。", "即使有一个目的地，它也一定是隐藏在种子里，就好像一朵花隐藏在种子里――花就是树木的意义。当它开花的时候，它是狂喜的，当它开花的时候，它是唱着歌、跳着舞的。它已经达成了，它是快快乐乐的，它是高高兴兴的，它已经不再缺少任何东西，花朵是树木的喜悦和欢舞，它是在说：「我已经达成了！」", "但是那些花朵一定是在种子里面的某一个地方，否则它们怎么可能发生？终点一定是在起点里面，Z一定是隐藏在A里面。耶稣说：「我是起点，也是终点，我是A，也是Z。」", "起点就是终点，终点目前或许还没有显现出来，但它一定是存在的。当它存在于种子里，你不需要等待未来的来临，你不需要等到开花。就在现在，你就能够穿透那个起点，因为它就在这里。记住，那个种子并不是在过去，那个种子一直都在现在，一直都在此时此地，因为整个过去就在现在里面。", "当然，整个未来也是在现在里面，但是未来尚未发生，而过去已经发生了，起点已经发生了。穿透那个起点，走到根部，走到源头，那个意义将会显露出来。", "现在你在你里面就携带着种子，携带着所有意义和所有可能性的种子，携带着所有能够打开的门，以及所有能够发生的奥秘的种子。你携带着种子！但是如果你等待未来，那么它或许永远不会来临，因为未来是无限的，而等待将会丧失生命、时间、和能量。", "如果等待变成一种习惯，花朵或许会开放，但是你成许无法看到它，因为你已经变成习惯于去看未来，你的眼睛已经固定下来，它们已经变得无法看近处的东西，它们一直都将注意力集中在看远处的东西。", "如果有很多世你一直都在向未来寻找意义―那么当花朵开放的时候，你将不能够看到它，因为那个看并不是依花朵而定，那个看是依你穿透性的眼睛而定，而你并不具备任何穿透性的眼睛，否则那个起点一直都在那里，那个种子一直都在那里，你本来就可以洞察它。", "如果你向未来看，然后等待那个意义在某个地方显露给你，那么迟早你将会觉得生命没有意义，那就是发生在西方的情形，因为哲学一直都认为目标是在未来的某一个地方。", "认为目标在起点看起来很荒谬。它看起来很矛盾，因为那个目标怎么可能在起点？所以头脑会说目标一定是在前面的某一个地方，因为头脑是透过欲望在生活的，头脑是透过欲望在活动的。动机一定是在未来的某一个地方。目前，在持续两千年以未来的方式思考之后，西方的头脑认为没有意义，因为那个未来并没有来到。", "未　　来永远不会来到！就它的本质而言，它无法来到，它永远都不会来到。它一直都在来临的途中，但是从来不会来到，它就好像永远都不会来到的明天。每当它来临，它总是今天，每当它来临，它总是现在。", "未来永远不会来到，它不可能来到。它的本质就好像希望或梦一样，是幻象的。它看起来就好像地平线一样，正在来临，但是永远都达不到。在等待又等待之后，你就会觉得没有意义。今日整个西方思考性的头脑都觉得生命没有意义，生命是荒谬的。如果你觉得生命是没有意义的、荒谬的，那么唯一的出路就是自杀。", "这个世纪西方伟大的思想家之一，马赛尔「Marcel」曾经写过，他说自杀就是唯一的问题。如果你看出生命是无意义的，那么还剩下什么呢？那么为什么要继续拖着生命走？为什么要再活下去？", "如果没有意义，你只是循着旧有的路线在走……每天起床、上班、赚一点小钱，晚上睡觉、作梦，然后到隔天早上....那个轮子继续在转动，但是你并没有到达什么地方，而到了最后是死亡，那么为什么要再等下去呢？为什么不自杀呢？为什么要那么烦恼？为什么要背负那么多责任？为什么要为那些无意义的东西那么焦虑和痛苦？这是合乎逻辑的结论。", "如果你往未来看―你将会了解到没有意义，但是如果你真的想要意义，那么你就要往种子里面看，而那个种子就是此时此刻，但是头脑喜欢往未来看，这样比较容易。往种子里面看是困难的。", "这就是整个修行，这就是整个费力的努力：往种子里面看。如果你想要往种子里面看，你将需要一种不同品质的看法，你将需要一个第三眼，因为平常的眼睛只能够看到表面，而看不到隐藏在背后那个看不见的奥秘――平常的眼睛无法进入到那么深。", "不同品质的眼睛是需要的，它必须具有穿透力，而能够在当下洞察种子里面所携带的东西。如果你向外看，你就无法穿透，因为你的眼睛将会看到身体，而它只是种子的外壳。如果你真的想要洞察种子，那么你就要往内在看，这样的话，外壳就不再是一个问题，在你里面，你也是一颗种子。", "你属于这个存在，你来自它。这个存在在你里面有一个蓝图，这个存在试着透过你来达成某种命运。向内看，因为这样的话，外壳就不再是一个问题。你不需要穿透那个外壳，你已经在它里面了。", "这就是静心：往种子里面看，往自己里面看。", "在意义开花的地方，它的开花是立即的。它一直都在那里，只需要你的注意。你一直都在忽视它，你一直都对它漠不关心，你一直都在忙其它的事，你一直都被其它的事所占据，你一直都背对着你自己。", "因此那个意义一直都在那里等着，整个生命的目的一直都隐藏起来，祝福和思典一直在那里等待又等待，等待你转过头来。", "基督教所说的「改变信仰」（conversion）意味着转过头来，它并不是意味着使一个印度教教徒成为一个基督徒，或是使一个回教徒成为一个基督徒，它真正的意思是使意识转向内在。", "回到根部就是找到那个意义，而去追求那个表面的现象就是错过了根源。", "外在只有一些表像，你无法知道什么是内在，因为透过感官你只能够碰触到表像。我无法看到你，我只能够看到你的身体，我甚至无法看到你的整个身体，而只能够看到表面，只有皮肤表面能够被看到，我不知道\n「你」有没有在那里，也许你只是一部自动化机器，或是一个机械人，谁知道？", "机械人是可能的，依照现代的技术，机械人更是可能。我们可以制造出机械人，如果有一个机械人在那里，从外表你无法判断，因为他会眨眼睛，他甚至会回答你的话。如果你跟他打招呼说：\n「哈罗」。他会回答说：「哈罗！你好吗？」你怎么能够知道他是一个机械人？表面上，他跟普通人一模一样，没有差别。", "他会说话，他会很聪明地说话，有时候甚至比你更聪明？因为他的话完全是程序输入的，他的数据很准确，他知道很多，可能知道得比你还多。他们说一部小计算机所能够知道的限五百个科学家在五百世里面所能够知道的一样多。一个机械人能够携带着一个计算机在头脑里，当然他必须靠电地来运作。你问了问题，然后他就会回答，他的回答跟你的回答一样不容易犯错，他永远都不会成为一个傻瓜，他永远都会是一个聪明的人。", "要如何来判断说谁在里面呢？你无法穿透到他的内在，你只能够在那里绕啊绕的，你只能够在那里绕来绕去，你只能够碰触到表面。", "只有在你自己身上，你才能够深入内在，只有在你自己身上，你才能够有意识地确定，其它地方不可能。这整个世界或许只是一个梦。谁知道？我可以梦见你坐在这里，而我在跟你讲话，你也可以梦见你坐在这里听我讲话，你有任何准则可以证明这不是一个梦吗？这一点你是做不到的。", "直到目前为止，没有人能够证明说这不是一个梦，因为在梦中事情同样显得非常真实，甚至比你醒着的时候更真实，因为在醒着的时候，有时候会有怀疑进入头脑说它是不是真实的。但是在梦中―那个怀疑从来不会进入头脑？在梦中你总是把事情看成好像它们是真实的。", "庄子他曾经说过：有一天早上他开始又哭又泣，他的弟子们集合起来，他们说：「师父，你到底怎么了？到底发生了什么？」", "庄子说：「我陷入了一个困境。昨天晚上我梦见我变成一只蝴蝶。」", "弟子们说：「这有什么好哭的？有什么好伤心的？每一个人都会梦见很多东西！在梦中变成一只蝴蝶并没有什么不对。」", "庄子说：「问题不在那里，现在我变得很烦恼，有一个怀疑在我里面升起，我不知道要怎么下结论。庄子在夜里梦见他变成一只蝴蝶，现在那个怀疑是：或许现在是蝴蝶在作梦说它变成了一个庄子。」", "这个要由谁来决定？要如何决定？如果一个庄子能够在梦中变成一只蝴蝶，那么反过来为什么不行？为什么不能够是一只蝴蝶停在花朵上面，而它正在作梦说它变成一个佛？", "事情很简单，没有什么问题。庄子提出了一个很美、而且很基本的问题：你怎么能够确定说外在不是一个梦？有很多哲学试图去证明整个世界是一个梦。没有人相信那些哲学，但是也没有人能够反驳它们。", "西方的柏克里（Berkeley)证明说整个存在是一个梦。没有人相信他，甚至他本身也没有真正相信它，因为他的整个人生都显示出他并没有相信它是一个梦。如果你侮辱他，他也会生气，如果你向他丢石头，他也会躲开，如果你打他，他会跑到医生那里去，因为他流了血，所以必须去找医生。", "约翰逊博士试图以这种方式来反驳柏克里的理论：", "他们两个人是朋友，有一天在散步的时候柏克里说：「现在我已经证明了整个人生是一个梦，我觉得没有人能够反证它。」", "是的，他是对的，直到目前为止，没有人能够反驳他――不可能去反驳―．要怎么反驳呢？", "约翰逊博士蹲下来，捡了一块石头，往柏克里的脚上砸，他就尖叫一声，约翰逊博士说：「这块石头是真实的。」", "柏克里笑着说：「那也无法反驳我的哲学，因为我的尖叫或许只是你所梦见的梦。血液从我的脚流出来，你怎么能够证明说这是真实的，而不是一个梦？」", "因为在梦中也是一样，如果你遭到打击，血液也会流出来，在梦中，你也常常在尖叫。当你作恶梦的时候，你也会冒汗和颤抖，你的心跳也会加速，或是变成狂乱的，即使在梦醒之后，你都还需要花几分钟的时间才能够镇定下来。你知道梦已经破灭了，你已经醒过来了，你也知道它是一个梦，但是你的心还继续在跳动，那个恐惧还停留在那里，额头的冷汗也还在。", "它可能发生在梦中，没有办法反证它，最多我们只能够从外在说有一些现象，但是那件事情本身无法以那种方式被知道。", "只有一个真相你能够绝对确定，那就是发生在你自己身上的真相。你可以移入内在，你只能够确定你自己，其它是无法确定的，但是一旦你确定说。你存在。", "记住，即使在梦中，你也是存在的。你或许已经变成一只蝴蝶，但你是存在的。一个梦要存在的话，至少「你」是需要的。每一样东西都可以是梦，但「你」不是，因为如果没有你，甚至连一个梦都无法存在。即使在作梦的时候，意识也是需要的。", "你可以在梦中证明每一件事，但是你无法证明说那个作梦的人也是一个梦，因为那个作梦的人必须是真实的，否则梦无法存在。只有一样东西是确定的，那就是你．只有一样东西是绝对确定的，那就是你内在真实的存在\n「改变信仰」意味着从一个不确定的世界、表像的世界移到真实存在的世界。", "一旦你知道了那个内在的确定性，而你回到了基础的部分，一旦你知道你存在，那么从那个确定性而来的，你的看法将会改变，那个品质将会改变，那么当你看外在世界的时候，它就会显示出一个不同的世界，那个世界就是神。", "当你植根于某种真实的存在，而且你能够对它完全确定，那么你的看就具有一种不同的品质，那么就会有信任。如此一来，你可以看……整个世界就都改变了，那么就没有表像，而只有真实的存在，只有那真正真实的存在。", "那个真正真实的存在是什么？它不是这些形式。形式会改变，但是那个透过形式来移动的是不变的。", "从前你是一个小孩子，然后你变年轻，然后你变老，形体一直在改变。每一个片刻你的身体都在改变，那个形体都在改变，但是如果你向内看，你一直都是一样的。", "你在你母亲的子宫里是一个非常小的细胞，甚至小到裸眼看不出来，然后你变成一个小孩，然后你变成一个充满了很多梦、很多欲望的年轻人，然后你遭到挫折，你被拒绝，你遭到失败，然后你变成一个老年人。但是如果你往内在看的话，每一样东西都保持一样，那个意识从来不改变。", "如果你往内在看，你将会感到惊讶：你无法感觉出你有多老，因为对意识来说是没有年龄的。如果你闭起眼睛，你不能够说你是二十岁、四十岁、或、六十岁，因为年龄属于身体、属于外壳，而那个真实的存在是没有年龄的，从来没有被生下来，也永远不会死。", "一旦你集中在这个永恒的、不变的、不动的绝对，你的品质就改变了，那么你就能够看，你已经变成一面镜子。在那面镜子里，真实的存在被照了出来，但是你必须先成为一面镜子。你一直都在波动得很厉害，你一直都在震动得很厉害，以致于你照不出任何东西，你把东西扭曲了。头脑会将真实的存在扭曲，而意识会将真实的存在显露出来。", "回到根部就是找到那个意义，而去追求那个表面的现象就是错过了根源。", "如果你继续追求表像，你将会错过源头，因为表像是外在的。有时候你追求财富，有时候你追求一个女人或是一个男人，有时候你追求名誉和权力…你一直在追求表像。在这整个时间里，你都错过了你自己，在这整个时间里，你都生活在梦中。", "如果你错过了源头，你就错过了一切，你或许可以在外在世界得到很多东西，但是到了最后，你将会发现你并没有得到任何东西，到了最后，你会发现你错过了那个携带着所有意义的东西。", "在你即将过世的时候，你或许是一个非常有钱的人，但是你的内在却是一个穷人、一个乞丐，在你即将过世的时候，你或许很有权力，你或许是某一个国家的总统或首相，但是在内在深处，你知道你是无能的。死亡将会证明你的权力只不过是一个表像，你的权力在死亡面前是无力的、无助的。唯有超越死亡的东西才是真正的权力或力量，其它一切都是无能。或许在某一段时间里，你相信它，但是死亡将会带给你真理。", "永远都要记住说死亡正在来临，死亡就是准则：任何被死亡证明为虚假的东西就是虚假的东西、任何被死亡证明是真实的东西就是真实的东西。任何能够超越死亡的东西，任何比死亡更强而有力的东西，就是真实的存在。那真实的是不死的，而那不真实的会死一千零一次。", "在内在醒悟的那个片刻，你就超越了外表的现象和空。", "唯有当内在的醒悟发生，当你充满了内在的光……那个光在那里，但是你却将它丢到外面，它随着你的欲望而移动。欲望是焦点，光随着它继续移动。", "如果你过分沉迷于财富，你的整个存在将会集中在财富上，那么你就只有看到金钱，其它没有。即使你碰到一个人，你也没有看到那个人，你只看到钱。如果那个人是贫穷的，你的头脑不会留下一丝痕迹，如果那个人是富有的，那么你的头脑才会留下痕迹，如果他非常非常富有，那么你就会记住他，那个记忆就形成了。", "如果你追求权力，而你碰到一个希特勒，或一个吏达林，或一个毛泽东，那么你是碰见了一个人，但那个人是次要的。那个权力……当尼克松不再是一个总统，你就看不到他了，他或许从你身旁经过，但他已经不再是一个人。", "你只能够看到你所欲求的东西。你的欲望就是你的看法，你的光一直都集中焦点在你的欲望上面。当这个光转变方向而向内移，就会有一个照明，那么你就充满了光，你就变成一个有灯光的房子，你的内在就不再黑暗。", "在内在醒悟的那个片刻，你就超越了外表的现象和空。", "突然间你就超越了表像和空。那么就没有什么东西只是表像，也没有什么东西是空的，每一样东西都充满了神性，每一样东西都洋溢着神性――每一棵树、每一条河流、每一个海洋都洋溢着神性，那么神就到处都在。你或许可以称之为真理，或者你喜欢怎么称呼它就怎么称呼它但\n「那真实的」到处都在。", "当「你」是真实的，世界就是真实的，当你生活在不真实的欲望里，你就创造出一个表像的世界。你是怎么样，你的世界就是怎么样，有多少个人就有多少个世界，因为每一个人都生活在他自己的世界里，每一个人都在他自己的周围创造出他自己的世界，那个世界是你的投射，是你的创造物。", "看起来在空的世界里所发生的改变，我们之所以称之为真实的，那只是因为我们的无知。", "你说某一个人是老的，你称那个老为真实的，因为你不知道真实的是什么，否则没有一个人是年轻的，没有一个人是年老的，也没有一个人是小孩。内在是没有年龄的，只有外在的形体在改变。", "我的衣服是老的，你会因为我的衣服是老的而说我是老的吗？我的衣服是全新的，刚从裁缝师那里拿回来，你会因为我的衣服很年轻，而说我是年轻的吗？身体只不过是衣服。你称某人为年老的―或是称某人为年轻的，或是称某人为小孩就因为他的身体吗？就因为那个经常在改变的形体吗？那些有知之士，他们说真实的存在是不能够移动的、是不动的，它不会移动，只有衣服继续在改变。", "拉玛克利虚纳过世，就在他过世之前，医生说：「现在你已经活不了了\n」拉玛克利虚纳的太太沙达开始哭。这些就是拉玛克利虚纳最后所说的话，他说：「不要哭，因为我不会死，医生所说的话只适用于衣服。」", "他死于癌症，而拉玛克利虚纳说：「就我所知道，在我里面没有癌，癌细胞只发生在我的衣服。所以你要记住，当医生说我是死的，不要相信他们，要相信我，我将会活下去。」", "沙达是在整个印度的历史里从来没有变成寡妇的唯一寡妇，因为印度的寡妇，当她们的先生过世，她们必须改变她们的生活方式，她们必须改变她们的生活型态，她们不能够穿有花色的衣服―因为色彩已经从她们的生命消失了，她们不能够使用饰物，因为要为谁来使用呢？", "但是沙达继续保持跟拉玛克利虚纳活着的时候一样，人们认为她发疯了，他们会告诉她说：「将你的饰物丢掉，尤其是你的手镯，将它们打破！因为你是一个寡妇」", "而她会笑着说：「我应该相信你或是相信拉玛克利虚纳？因为他说：‘只有衣服会死，我不会死。’我嫁给他，而不是嫁给他的衣服，所以我应该听你的话，还是应该听拉玛克利虚纳的话？」", "她听了拉玛克利虚纳的话一直继续保持结婚时的样子上直到她死为止。她的生活非常狂喜，因为她听了拉玛克利虚纳的话，而他的话改变了她，她变成觉知到一个事实――身体并不是\n「那真实的」。", "她继续过着她原来的生活，她看起来很疯狂，因为在这个衣服被认为真实的世界里，一个跟习俗抵触的人一定会看起来很疯狂。", "每天晚上她都会将床铺铺好，然后去到拉玛克利虚纳的房间说：「帕南罕士达夫，请你现在来，现在是你睡觉的时间。\n」――然而并没有人在那里。她会准备食物，她会唱歌，她会跟往常一样快乐，然后她会叫拉玛克利虚纳来：「来，帕南军士达夫，你的食物已经准备好了。」", "她一定是知道了某些东西，她这样做并不是只有一天，而是有很多年，只是为了来自拉玛克利虚纳简单的讯息――「只有衣服会死，我不会死」这个简单的讯息蜕变了她，使她成为一个神圣的女人。她凭着她自己变成一个成道的人。", "看起来在空的世界里所发生的改变，我们之所以称之为真实的，那只是因为我们的无知。不需要去找寻真理，只要停止去持有意见。", "这是一个咒语，是一个非常非常深的讯息：", "不需要去找寻真理，只要停止去持有意见。", "你怎么能够找寻真理？你是不真实的！你怎么能够找寻那神圣的？你怎么能够找寻真理？你怎么能够找寻？你要怎么做？", "最多你的头脑只能够耍一些诡计，最多你只能够投射真理，你会想象一个真理，你会梦想一个真理，那就是为什么当印度教教徒达到神性的时候，他们会一直看到克里虚纳，而当基督徒达到真理的时候，他们会一直看到耶稣。", "然而真理既不是印度教的，也不是基督教的，真理既不是克里虚纳，也不是基督。这些只是形式，这些只是衣服！如果衣服还在出现，那表示你仍然充满着你的意见基督教的，或印度教的---你仍然在投射。", "僧璨说：不要找寻真理…你无法找寻。你怎么能够找寻？你还没有准备好，因为头脑还存在，要由谁来找寻呢？所有的找寻都属于头脑，所有的找寻都来自头脑，意识从来不找寻、从来不追寻，意识只是存在。它是存在，它不是欲望。", "找寻是一种欲望。你在世界上找寻财富、权力、和声望，然后你失败了，现在你来找寻神和真理，但你还是保持一样，没有什么改变，只有文字被改变。以前它是「权力」，现在它是\n「神」，但是你仍然保持同样是那个找寻的人。", "真理无法被找寻，相反地，当所有的找寻都停止，真理就会来敲你的门，当那个找寻的人不复存在，真理就会来到你身上。当你停止了所有的欲望，当你已经没有动机要去到任何地方，突然间你会发觉你被照明了，突然间你会发觉你就是那个你一直在找寻的庙，突然间你就会了解到你就是克里虚纳，你就是耶稣。所有的向外看都停止---你就是一切的泉源，你就是那真实的存在。", "不需要去找寻真理，只要停止去持有意见。", "不要持有意见，不要说你是基督徒、印度教教徒、回教徒、或是耆那教教徒，不要持有意见，不要携带着经典，否则你或许会变成一个有知识的人，但是你永远无法成为一个有智慧的人。你或许会变得充满知识和消息，但每一样东西都是借来的，都是死的。意见并不是真理，它不可能是真理，意见来自头脑，而真理并不是来自头脑―当头脑不复存在的时候，真理才会发生。", "意见是已知的，而真理是未知的。当周遭没有已知的，未知的就出现了。", "带着头脑，你无法到达，那是唯一必须被抛弃的东西：头脑、意见、基督徒、印度教教徒、吉踏经、圣经、可兰经。你无法携带着知识，因为知识属于头脑，而不属于意识。", "注意看那个差别，我告诉你说意识就好像一面镜子：任何来到它面前的东西，它就反映出来，没有任何偏见。镜子不会说：「这个女人很美，我要反映她，这个女人很丑，我不喜欢她，所以我不反映她。\n」不，镜子没有意见，镜子只是毫无选择地反映出所有的东西，那就是它的本性。", "另外有底片，它也是会反映，但它只反映一次，然后它就执着于那个映像。隐藏在照像机后面的底片也会反映，但是只反映一次。头脑就好像底片：它反映，然后它就执着于那个映像，它就只携带着那个死的资料，之后一直都携带着同样的资料。", "镜子反映之后再度变成空，再度准备接受。镜子总是非常新鲜地去接受，它从来不执着，镜子没有意见，而头脑却是有非常非常多的意见，透过这个非常厚的意见之墙，你将永远无法达到真理。", "真理就在那里，它不是一个理论，它是一个真实的存在――它必须被经验。你不能够去想它，你不能够将它哲学化，你越是将它哲学化，你就越会错过它。罪人有时候还会有一些瞥见，但是哲学博士从来不会有瞥见。", "僧璨说：", "不需要去找寻真理，只要停止去持有意见。", "不要停留在二分性的状态，要小心避免这种追求。如果有一点点这个和那个、正确和错误，心神就会丧失在混乱之中。", "很困难。你甚至可以了解要抛弃数据，但是比一般数据更深的就是你善恶的良知。你可以说：「好，我不再是一个基督教徒，也不是一个印度教教徒。」但是那个善恶的道德律……？你认为那个道德律并不是基督教的，或印度教的吗？", "道德律是人性的，即使一个无神论者也会是一个道德家。他或许不属于任何宗教，但他也会以善和恶来思考。然而这就是一个追求者必须解决的最深的问题。一个真实的追求者必须抛弃所有的观念――不管是好的或是坏的。", "我听说：", "有几个人乘着一条小船在旅行，突然间来了一阵暴风雨，现在那条小船似乎随时都会被淹没！每一个人都跪下来开始祈祷。", "在那一条船上面有一个很有名的圣人，和一个很有名的罪人。那个罪人也跪下来说：「主啊！请救救我们！」", "那个圣人靠近他说：「不要讲那么大声。如果他知道关于你的事，如果她知道你也在这里，那么我们所有的人都甭想被他救起，我们所有的人都会溺死，所以你不要讲那么大声！」", "如果一个圣人能够在别人里面看出一个罪人，那么，他还能够被称为圣人吗？如果一个圣人认为别人是一个罪人，那么他还能够是一个真正的圣人吗？他或许会是一个伟大的道德家，但是他执着于善，而他仍然会谴责别人。", "一个具有宗教性的人没有谴责，他只是接受。一个具有宗教性的人非常谦虚，他怎么能够说「我是一个圣人，而你是一个罪人」？一个具有宗教性的人会放弃所有善和恶的分辨。", "僧璨说：", "不要停留在二分性的状态，要小心避免这种追求。如果有一点点这个和那个、正确和错误―心神就会丧失在混乱之中。", "想想看，你也是透过经验来知道……如果你求善心切，你会怎么做呢？那个恶还是会存在，但是你将会压抑它。表面上你会看起来好像修饰得好好的，但是内在深处会变得动荡不安。表面上你会是一个圣人，但是隐藏在内在的将会是一个罪人。", "同样的事也会发生在罪人身上。表面上他是一个罪人，但是在内在深处他也会去渴望圣人的风范。他也会想：「这是不好的，我将要抛弃它」。他也会试着去显示出他不是一个罪人。", "他们两者都停留在分裂状态，那个分裂的现象是一样的，差别只是在于那一个是在表面上，那一个是隐藏起来的。", "圣人一直在梦想罪恶，他一直在梦想那些他所压抑的坏事。这是一个很奇怪的现象，如果你去了解圣人所作的梦，你将永远都会发现他们是罪人，而如果你去了解罪人所作的梦，你将永远都会发现他们是圣人。", "罪人总是在梦想要成为圣人，而圣人总是在梦想要成为罪人，因为压抑的东西会在梦中出现，无意识会在梦中显露出它自己，那个分裂一直都存在---如果你是分裂的，你就无法进入源头。", "它就好像：有一棵树，一棵有一百万个分枝的大树，那些树枝是分裂的，如果你执着于那些树枝，你怎么能够回到根部？当你进入越深，树枝就越少，你越往下移，那个分枝就越消失，最后你会来到只有一个树干，它是不分枝的――所有的树枝都在它里面，但它本身是不分枝的。每一样东西都来自它，\n「多」来自「一」，而那个「一」仍然保持是「一」你必须掉进「一」里面，那个「一」就是根，那个「一」就是源头。", "虽然所有的二分性都来自那个「一」―但是你也不能够执着于那个「一」", "……所有的二分性都来自那个「一」，但是你也不能够执着于那个「一」", "不要使这个成为一个理论，不要执着于它，而如果有人反对的话，也不要跟他抗争。在印度就有这样的事情发生。", "有一个非二分的学派：山卡拉和他的学派。他一直在争论，一直在抗争，而且作出很多证明和很多哲学理论来说明只有「一」存在，来说明非二分。如果有人说「二」存在，那么他就准备去跟他争论。主张二分性的人一直在说：\n「‘一’怎么能够存在？‘一’无法存在，因为‘一’要存在的话需要另外一个」。", "你能够从一个数字作出一种算术吗？你需要十个数字，至少你需要两个数字。爱因斯坦有作出来，他试着在算术里面只用两个数字――一和二：一、二，然后就是十、十一、十二，然后二十。他以这样的方式进行，这样也可以。不需要有九个数字或十个数字，然而只有一个数字是行不通的。", "主张二分性的人说，存在不可能只是「二」，即使一条河也需要有两个岸才能够流动。需要男人和女人才能够生出小孩，需要生和死作为两个岸，生命才能够在它们之间流动\n「一」太单调了，生命怎么能够来自「一」？他们一直在说「二」，而那些说「一」的人，那些说非二分的人，他们一直在跟主张二分性的人抗争。", "僧璨说：如果你真的了解每一样东西都来自「一」，那么你甚至不要执着着于这个观念，因为执着显示出你赞成某些东西而反对某些东西。", "如果我说：「我是一个不主张二分性的人」。那么你就失去了那个要点，因为如果只有「一」，你怎么能够成为一个二分性主义者或是一个非二分性主义者？这样的话，你所谓的二分性主义是意味着什么？如果没有二分性，那么你所谓的非二分性又是代表什么？你要保持沉默！", "一个真正的非二分性主义者无法主张，他不能够说：「我相信这个。」因为信任总是隐含着另外一个极端。如果我说：「我相信这个。」那么它就隐含了：「我不相信那个。」这样的话，\n「二」就被创造出来了。", "僧璨说――他真的是一位非二分性主义者，他说：", "虽然所有的二分性都来自那个「一」，但是你也不能够执着于那个「一」。", "当头脑不受扰乱地存在于道里面，那么世界上就没有什么东西能够冒犯它。当没有什么东西能够再冒犯它，它就停止以旧有的方式存在。", "这段经文非常美，试着去记住它！", "当头脑不受扰乱地存在于道里面，那么世界上就没有什么东西能够冒犯它。当没有什么东西能够再冒犯它，它就停止以旧有的方式存在。", "有人侮辱你，如果你真的不受打扰，那么你就无法被侮辱，他或许会试图要这样做，但是你无法被侮辱。他或许会做出很多动作来侮辱你，但是你不会接受他的侮辱。除非你接受了他的侮辱，否则他是一个失败者。", "有一次，一个心理分析学家跟他的朋友在做农间散步，有一个他的病人---一个疯子，跑来从他的背后重重地打他。那个心理分析学家走路开始摇晃，然后倒在地上，而那个人逃走了，他整理了一下自己，然后再继续走。", "那个朋友感到很惊讶，他说：「你难道不要采取什么行动吗？你一定要想点办法―这个人是一个疯子！」", "那个心理分析学家说：「这是‘他的’问题。」他这样说是对的，因为：「这个重击是‘他的’问题，而不是我的问题，我为什么要受到了打扰呢？」", "他是对的，因为如果有人生气，那是「他的」问题，如果他侮辱你，那是「他的」问题，如果他乱来，那是「他的」问题。如果「你」没有受打扰，那是「你」没有受打扰。但是你立刻受打扰，那意味着他的愤怒和侮辱只是一个籍口，你已经准备好，你的内在已经在沸腾，而你只是在等待一些籍口的出现。", "僧璨说：", "当头脑不受扰乱地存在……", "当你进入源头，它就不会受打扰。", "…存在于道里面，那么世界上就没有什么东西能够冒犯它。当没有什么东西能够再冒犯它，它就停止以旧有的方式存在。", "随着态度的改变，那个品质就会改变。如果有人侮辱你，它看起来会像一种侮辱是因为你被侮辱了。如果你没有被侮辱，它将不会看起来像是一种侮辱。如果你没有被侮辱，它怎么会看起来像是一种侮辱？", "某人在生气，你之所以将它感觉成生气是因为你受到打扰。如果你没有受到打扰，你就不会将它感觉成是一种生气。因为你的解释改变了，因为你对它漠不关心，所以那个品质就改变了。某人恨你，你将它感觉成恨，因为你受到了打扰。如果当某人恨你的时候，你没有受到打扰，你会称它为恨吗？你怎么能够称它为恨呢？旧有的名称是行不通的，旧有的头脑也不复存在。", "你甚至会感到同情，你甚至会可怜他，你或许会觉得；「这个人到底怎么了？他到底受了多少不必要的苦？」你甚至会帮助这个人脱离痛苦，因为当某人生气，他是在毒化他自己的身体，毒化他自己的整个存在，他是生病的，你会想要帮助他脱离那个病。如果某人得了癌症，你不会去跟他抗争，你会帮助他，你会服务他，你会带他到医院去", "对一个佛来讲，对一个像僧璨这样的人来请，当你在生气的时候，是你的头脑得了癌症，你需要别人的慈悲，你需要很多别人的帮助。如果整个世界变得更醒悟一点，每当有人生气，所有的家人和朋友都会带他到医院去，他需要住院。跟他抗争或是跟他生气是愚蠢的。那是非常愚蠢而且荒谬的，因为他已经生病了，而你们还在反对他，这样你们怎么能够帮助他呢？，", "我们会同情肉体上的生病，但是我们不会同情心理上的生病，因为如果有人在身体上生病，我们不会认为他冒犯了我们。而当某人在心理上生病，我们会认为他之所以在心理上生病是因为我们的缘故。因为你也生病了，因此才会产生这种态度。", "一旦你能够不受打扰，每一件事都将会改变，因为你的态度改变了。如此一来，你已经不同了，而整个世界也将会变得不同――它就停止以旧有的方式存在。", "当没有去分别的思想升起，旧有的头脑就停止存在。", "分别――说这个是好的，那个是坏的，这个我喜欢，那个我不喜欢――这个分别就是你头脑的基础。如果这个分别消失，头脑就会掉进一个深渊。你将会到达你的源头，而那个源头携带着所有的意义、所有的狂喜、以及所有的祝福。"]}