{"title": ["信心铭", "一九七四年十月二十五日", "当思想的客体消失，思想的主体也就消失了，当思想的主体消失，思想的客体也就消失了。东西之所以成为客体是因为有主体；头脑之所以成为头脑是因为有东西存在。要去了解这两者的相对性和基本的真实存在：\n「空」的统一。在这个空里，两者是不可分的，而每一个在它本身里面都包含了整个世界。如果你不去分别什么是粗糙，什么是精细，你就不会被引诱到偏见。", "能随境灭，境逐能沉。境由能境，能由境能。欲知两段，元是一空。一空两同，齐含万像。不见精粗，宁有偏党。", "当思想的客体消失，思想的主体也就消失了；当思想的主体消失，思想的客体也就消失了。东西之所以成为客体是因为有主体；头脑之所以成为头脑是因为有东西存在。"], "content": ["第五章　「空」的统一", "译文：", "当思想的客体消失，思想的主体也就消失了，当思想的主体消失，思想的客体也就消失了。东西之所以成为客体是因为有主体；头脑之所以成为头脑是因为有东西存在。要去了解这两者的相对性和基本的真实存在：\n「空」的统一。在这个空里，两者是不可分的，而每一个在它本身里面都包含了整个世界。如果你不去分别什么是粗糙，什么是精细，你就不会被引诱到偏见。", "原文：", "能随境灭，境逐能沉。境由能境，能由境能。欲知两段，元是一空。一空两同，齐含万像。不见精粗，宁有偏党。", "世界的存在是因为你，是你创造出世界，你是一个创造者。每一个人都在他自己的周围创造出一个世界，它依他的头脑而定。那个头脑或许是幻象的，但它是具有创造力的，它会创造出很多梦。要创造出地狱或成天堂都依你而定。", "即使你离开这个世界，你也是无法离开它。不管你去到那里，你都将会再度创造出同样的世界，因为那个世界一直从你的身上跑出来，就好像树叶从树木跑出来。", "你们并没有生活在同一个世界里，你们无法如此，因为你们没有类似的头脑。就在你的旁边，或许有人生活在天堂里，而你可能生活在地狱里――你认为你们是生活在同一个世界吗？当头脑有所不同，你们怎么能够生活在同一个世界？", "所以第一件要了解的事就是：你无法离开这个世界，除非你的头脑消失。它们是互相关连的，它们必须互相依赖对方的存在，它们形成了一个恶性循环。如果有头脑存在……一个头脑总是意味着一个特定的头脑。当头脑不再是一个特定的头脑，当它变成了一个宇宙性的头脑，它就不再是一个头脑，它就变成了意识。一个头脑总是意味着一个特定的头脑，它在它的周围带着一种特别的气氛---那就是你的世界。", "头脑创造出世界，然后世界创造出头脑，它帮助头脑固定下来这是一种恶性循环，但是那个来源是在头脑里，世界只不过是一个副产物，头脑才是具有实质的，世界只不过是它的影子。你无法摧毁影子，然而每一个人都试着要去摧毁它。", "如果这个太太不适合你，你就想说另外一个太太或许会适合你。你试着去改变世界，而你自己却保持一样，你将只会使下一个太太变成跟原来的那个完全一样。你会再度去创造，因为太太只不过是一个银幕。", "你将会感到很惊讶，有一些人结过很多次婚，他们的经验真的很奇怪，一个结过十次婚的人承认一个事实说：\n「到底是怎么一回事？在这个广大的世界里，我怎么老是碰到同一类型的女人？即使是无意中碰上的，那也似乎不可能！一再一再地！」", "问题不在于女人，问题在于头脑，头脑会再度被同一类型的女人所吸引，然后就再度创造出同样的关系，然后就再度出现同样的一团糟和同样的地狱。", "同样的情况发生在你所做的每一件事情里，你认为在皇宫里你就会活得很快乐吗？那么你就错了，是谁要去住在皇宫里呢？要去住在那里的同样是「你」。如果你在茅屋里不能够快乐，那么你在皇宫里也无法快乐。是谁要去生活在皇宫里呢？皇宫并不是存在于你的外面。", "如果你能够很快乐地生活在茅屋里，你就能够很快乐地生活在皇宫里，因为是你创造出你周遭的世界，否则皇宫对你的折磨应该是跟茅屋对你的折磨一样，皇宫对你的折磨甚至会来得更加剧烈，因为它是一个更大的东西。它将会是一个地狱，就跟茅屋一样，皇宫或许装饰得比较漂亮，但是一个经过装饰的地狱并不是天堂。即使你被强迫丢入天堂，你也会试图去找到出口，或者你将会在那里创造出你的地狱。", "我听说有一个人，一个大生意人，一个衣服的制造商，他过世了，不知道怎么样？或许是操作错误，他却进入了天堂，他在那里碰到他的老伙伴。那个老伙伴跟他在地球上的时候同样悲伤，所以那个生意人就说：\n「你是怎么搞的？你为什么在天堂还那么不快乐呢？」逃离你自己呢？你将会在那里创造出同样的世界――完全一样的世界！它或许是缩小的世界，它或许没有那么广大，但是你所做的将会是一样的，因为\n「你」是一样的，你怎么能够做其它任何事？", "更深的洞见将能够显示出一个事实：只要你改变头脑，世界就会跟着改变。那么不论你在什么地方一个不同的世界就会显露出来。当你进入更深，你就会了解到―如果你真的想要摆脱你周遭的世界…：因为不管这个世界是多么美，迟早你都将会感到腻，然后它就会变得无聊，即使它是一个夭堂，你也会开始渴望地狱，因为头脑需要改变。它无法生活在永恒里，它无法生活在不变里，因为头脑会渴望一些新奇的东西、一些新的感觉、一些新的刺激。不可能使头脑停止时间，而保持没有时间。", "那就是为什么头脑无法生活在现在、生活在此地，因为现在并不是时间的一部分，它从来不改变，它是永恒的。你不能够说它是不会改变的，它不是永久的，它是永恒的", "「永久隐含着时间的存在，而永恒是无时间性的」。它只是以它的样子存在，没有什么东西在那里发生―它就是空。", "佛陀称之为「尚雅塔」（shunyata）――绝对的空。没有什么东西在那里发生，没有什么人来，也没有什么人去。什么人都没有，因为如果有人在那里，那么多多少少总会有事情发生。", "头脑无法生活在永恒的现在里，头脑想要改变，它会继续希望又希望，而事实上它这样做是违反了它所有的希望。整个情况都是绝望的，但头脑还是继续在希望。", "我听说木拉那斯鲁丁失业很多很多年，因为他想要成为一个演员，而他又没有才能，但是他每天还是像宗教的朝拜一样，都去到经纪人那里。他每天都带着希望去敲门，然后进入办公室问说：\n「有没有发生什么新的事情？我有没有被录用？」", "那个经纪人会给他同样的回答：「我没有办法，没有什么可能性」。", "好几天经过了，好几个礼拜经过了，然后好几年经过了，木拉的敲门变成一件例行公事。不管是什么季节、什么天气，不管是好天气或坏天气，对那个经纪人来讲，有一件事是可以确定的――木拉一定会来，他一定会带着希望问，然后那个人就会给予同样的回答：\n「那斯鲁丁，我没有办法，没有什么可能性。」", "然后有一天，那个敲门变得不同，那个敲门带着一点悲伤，当木拉进来的时候，甚至连那个经纪人都感到惊讶：「为什么他变得这么悲伤？」", "木拉说：「听着，再来的两个星期之内，请不要录用我，因为我要去渡假。」头脑就是这样在运作――它一直继续在希望，不只希望很多年，而且希望很多世！你带着同样的问话和欲望去敲同样的门，而答案一直都是否定的，除了\n「不」这个答案以外，你透过头脑还能够得到些什么呢？", "「是」从来不会以那样的方式出现，它不可能出现，头脑是一种徒劳的努力，它就好像沙漠一样，没有什么东西会在它里面成长，没有什么东西能够成长，但它还是继续希望。即使沙漠也会梦想，它会梦想一些很美的花园，梦想有河流在流，梦想有小溪和瀑布。即使沙漠也会梦想……而那就是头脑的梦想。", "一个人必须很警觉，不需要再浪费任何时间，不需要再去敲经纪人的门，你用头脑生活已经够久了，透过它你并没有达成任何东西，现在不是你该警觉和觉知的正当时刻吗？当然你已经累积了很多不幸和很多地狱，你已经累积了很多痛苦和挫折――如果你称它们为成就，那也没有关系。每当你带着头脑去到任何地方，就有某些东西会弄得不对劲，因为头脑就是错误的运作机构，只要你注意看，你就会发觉当你用头脑的时候，事情就有某些不对劲。", "木拉那斯鲁丁的儿子入学，老师在讲解地理，她在解释地球的形状和一些其它的事，然后她问木拉那斯鲁丁的儿子：「地球的形状像什么？」", "他保持沉默。为了要引出他的答案，她说：「是平的吗？」", "他儿子说：「不是」。", "她变得更有希望―她说：「那么它是一个球体吗？是圆形的吗？」", "那斯鲁丁的儿子说：「不是。」", "她感到很惊讶，她说：「只有两个可能：不是平的，就是圆的，但是你两者都否定，你到底认为怎么样？」", "他儿子说：「我父亲说它是弯弯曲曲的！」", "对头脑来讲，每一样东西都是弯弯曲曲的，并不是因为每一样东西都是弯弯曲曲的，而是以头脑的方式来看的话，任何透过头脑这个媒介的东西都变成弯弯曲曲的。就好像你将一根直棒子放进水里，那个水就会立刻影响那根直棒子，它就变成不再是直的了，当你将它从水中取出，它就会再度变成直的。你再将它放进去……", "你知道说即使那根棒子放在水里，它也是直的，但是你的眼睛会说它不是直的，你可以拿出来一百次又放进去一百次，即使你知道得很清楚说那根棒子还是直的，但是那个媒介物会再度给你一个虚假的讯息说它已经不再是直的了。", "你已经一再一再地知道说痛苦是由头脑所产生的，但是你又会再度成为它的牺牲品。头脑会产生痛苦，它无法产生其它任何东西，因为它无法面对真实的存在，它只能够作梦，那就是头脑唯一的能力。它只能够作梦，然而作梦无法令你满足，因为每当它们来到真实的存在面前，它们就粉碎了。", "你生活在一个玻璃房子里，你无法面对真实的存在。每当真实的存在出现，你的房子就粉碎了，你所住的很多房子都粉碎了，你将那些房子的废墟以及它们所造成的痛苦携带在头脑里，那些东西使你变得非常痛苦、非常阴沈。", "当你试着去尝任何一个人，你就会尝到他的痛苦，别人对你的经验也是一样，每一个人尝起来都是苦的。当你靠近一点，每一样东西都会变成苦的，当你跟它保持一个距离，每一样东西看起来都很美。当你靠近一点，每一样东西都会变苦，因为当你靠近一点，你们两个人的头脑就会互相穿透对方，然后每一样东西就都歪曲了，没有一样东西是直的。", "这必须成为你的经验而被了解，而不是以一种来自我或来自僧璨的理论而被了解。僧璨是不能够有所帮助的，我也是不能够有所帮助的，它必须变成你自己经验的现象，当你经验过之后，它就变成一个真理，然后就有很多事情会开始改变，然后你就会抛弃头脑。", "当头脑消失，所有的世界就都消失了，当头脑消失，客体就消失了，那么它们就不再是客体，那么你就不知道你在那里结束，而东西在那里开始，那么就没有界线，界线消失了。", "刚开始的时候，你会觉得好像每一件事都变模糊了，但是渐渐地，你就会定在一个新的现象里，那个现象是属于没有头脑的，如此一来，星星在那里，但它们是你的一部分，它们已经不再是客体，花果和树木在那里，但是它们在你里面开花―它们已经不再是外在的东西，那么你就是带着全然性在生活。", "那个障碍被打破了――以前的障碍是你的头脑。那么你会首度感觉到没有世界，因为世界意味着客体的全部。你会首度感觉到一个宇宙，因为宇宙意味着「一」。记住「单一」（uni）这个字。你称呼这个宇宙为单一的宇宙吗？你这样称呼是不对的。不要称呼它为单一的宇宙，对你来讲，它是一个多重宇宙，因为有很多个世界，而不只一个，它还不是一个单一的宇宙。", "当头脑消失，那个多重世界就消失了，没有客体，界线会混合在一起而互相会合。树木变成石头，石头变成太阳，太阳变成星星，星星变成你所爱的女人，每一样东西都会合，然后互相混合在一起，那么你就不是分开的，那么你就在这个宇宙的核心跳动、脉动，那么它就是一个单一的宇宙。", "头脑消失了，客体消失了，作梦的来源也消失了。你一直都在做什么呢？你一直试图想要得到一个更好的梦，当然你是达不到的，但是头脑的整个努力就是要去达到一个更好的梦。不要认为头脑能够给你一个更好的梦---一个梦就是一个梦。即使是一个较好的梦，它也不是一件令人满足的事，它无法给你一个深深的满足。一个梦就是一个梦。", "如果你觉得口渴，你需要真实的水，而不是梦中的水。如果你饿了，你需要真实的、具有实质的面包，而不是梦中的面包，你或许可以欺骗你自己一下子，但是你能够欺骗多久呢？", "它每天晚上都会发生：你肚子饿，然后头脑就会创造出一个梦，梦见你在吃东西，梦见你在吃好吃的东西。有几分钟的时间，那是没有问题的，甚至几个小时也没有问题，但是能够维持多久呢？你能够永远停留在梦中吗？", "它能够帮助你的睡眠，使你不受打扰，否则饥饿将会打扰你，你将必须起床去找冰箱的东西吃。它能够有所帮助，你可以继续睡觉，你可以感觉说你已经在吃东西了，所以不需要另外再去找东西吃，但是到了早上你就会知道是你的头脑欺骗了你。", "你的整个人生就好像一个梦，你用这些梦中的东西来代替真实的存在，所以每一样东西每天都在粉碎，每天你都被推入真实的存在，因为真实的存在会继续从各个地方来袭击你，你无法避免它。梦是一种非常脆弱的东西，真实的存在会继续强行闯入。", "真实的存在粉碎了你的梦，将那些梦破成碎片，这是好的，这是为你好，但是你会再度收集那些碎片，而创造出另外的梦。将它丢掉！你已经以那样的方式做太多了，而你并没有达成任何事，不要再继续了！", "一旦你了解到作梦必须被停止，客体的世界就消失了。世界还是会存在，但它已经不属于客体，那么每一样东西都变成活生生的，每一样东西都变成了主体。", "这就是宗教之士所说每一样东西都是神的意思。他们是在说什么呢？神只是一个隐喻，并没有一个人坐在天堂的某一个地方，在那里操纵、控制、和安排。神只是一个隐喻，隐喻说世界上的东西并不像东西，它们是人，在内在有一个主观性存在。每一样东西都是活生生的，都像心脏一样在跳动，而这个跳动并不是片断的过程，这个跳动是一种整体的跳动。", "当然你会在靠近心的地方，或是在心的地方感觉到心的跳动，但是你认为那只是心脏在跳动吗？那么你就错了――是你的整个身体在跳动。心脏只是把那个跳动显示出来，事实上是整个身体在跳动，那就是为什么当心跳停止的时候，身体是死的。事实上，并不是心脏在跳动，而是整个身体透过心脏在跳动，心脏只是一个显示跳动的地方。", "你在跳动，但那是整体透过你在跳动―你只是一个显示出那个跳动的东西，你只是一颗心，宇宙透过你来跳动。你「不是」，只有宇宙「是」。", "宇宙并不是客体的全然性，它是一种主体性，它以一个人存在，它是活生生的，它是有意识的，它不是一个机械式的安排，它是一个有机的统一体。", "现在让我们试着来了解僧璨的这些话：", "当思想的客体消失，思想的主体也就消失了；当思想的主体消失，思想的客体也就消失了。东西之所以成为客体是因为有主体；头脑之所以成为头脑是因为有东西存在。", "东西之所以在你的周围是因为你的缘故，你吸引了它们。如果你在你的周围感觉到地狱，那是你吸引了它，不要对它感到生气，不要跟它抗争，那是没有用的，是你吸引了它们，是你将它们邀来的---是你这样做的！现在你的欲望被满足了：任何你所需要的都在你的周围，然后你就开始抗争，而变得生气。你做得很成功！", "永远都要记住，任何发生在你周遭的都根植于你的头脑，头脑一直都是那个原因，它就是投射器，外界只是银幕――你将你自己投射上去。如果你觉得它很丑，那么你就改变头脑，如果你觉得任何来自头脑的东西都是如地狱般的、如恶梦般的，那么你就抛弃头脑。要改变头脑，而不要去改变银幕，不要在银幕上涂什么东西，要在你的头脑上面下功夫。", "但是有一个问题，因为你认为「你」就是头脑，所以你怎么能够抛弃它呢？所以你觉得你能够抛弃每一样东西、改变每一样东西、重新油漆、重新装璜、重新安排，但是你怎么能够放弃你自己？这就是所有问题的根源。你不是头脑，你超越了头脑。你变成跟它认同，那是事实，但你并不是头脑。", "这就是静心的目的：让你有一个小小的瞥见说你不是头脑。即使头脑只是停止少数几个片刻…你仍然会存在！相反地，你会变得更多，你的本性会更加流露。当头脑停止，它就好像一个一直在帮你排水的排水系统停止了，突然间你会觉得能量溢出来，你会觉得更多。", "即使只有一个片刻你能够觉知到头脑不存在，但「我是」，你就已经达到了一个很深的真理的核心，那么要抛弃头脑就会变得比较容易。你并不是头脑，否则你怎么能够抛弃你自己？那个认同必须先被抛弃，然后头脑才能够被抛弃。", "戈齐福的整个方法就是要如何不跟头脑认同。下一次，当欲望来临的时候，注意看着它，在你自己里面说：「好，我将要看看这个头脑走向那里。」这样的话，你将会感觉出一个距离，你将会感觉到你在看着它。谁是这个看者呢？谁是这个旁观者呢？欲望会继续移动而创造出梦。", "有时候你或许会忘记，有时候你或许会跟欲望成为一体，那么你就必须再度把你自己扳回来，再度注意看那个欲望，使欲望自己移动。它就好象一朵云或一个思想进入了你存在的天空，只要注意看它、观照它，而且记住，如果你能够不与之认同，即使只有一刹那――欲望在那里，而你在这里，你们之间有一个距离突然间就会有一个照明，就会有一道光发生在你身上。", "如此一来，你就知道说头脑自己在运作，它是一个运作机构，你能够抛弃它―．你可以不用它，你也可以用它，你是主人。如此一来，那个奴隶、那个运作机构就会被放回它该有的位置，它已经不再是主人，那么抛弃它是可能的，唯有当你跟它是不一样的，你才可能抛弃它。", "静心、观照、静静地坐着、注意看着头脑，这些将能够有很大的帮助。不是强迫的―只是坐着和看着，不必做太多，只是看着，就好像一个人看着天空的鸟在飞行。只要躺在地面上看着，不必做什么，保持超然，你不必真正去顾虑它们要飞到那里，它们自己会飞。", "记住，思想也是像小鸟一样―它们自己在移动。有时候在你周围的人，他们的思想会进入你的天空，你的思想会继续进入他们的天空，那就是为什么有时候你会觉得跟某人在一起时突然变得很悲伤，而跟另外一个人在一起时，突然觉得能量上升，突然觉得很快乐。只要注意看某一个人，只要靠近他，你的心情就会有所改变。", "甚至连地方的改变也会有这样的事情发生。你进入到一个房子里，突然间有一股阴郁的气氛会来到你身上，然后你去到另外一个房子里，突然间你会觉得很轻，就好像你添加了两个翅膀而能够飞，你变成没有重量的。你进入一个群众，然后你就不再是你自己，有某些东西已经改变了，然后你进入到另外的群众，又会有另外的改变。", "这就是沙特桑（satsang）的基础：跟一个没有思想的师父在一起。只要跟他在一起，有时候他的「无思想」、他的「无心」会来敲你的门。在某些片刻之下…它是无法被控制的，一个人必须等待，一个人必须只是祈祷、等待、和观照，它是无法被强迫的，因为它不是一个思想。思想是一样东西，它能够被丢在你身上，而\n「无思想」不是一样东西，它是无法被丢出的。", "一个思想有它自己的运动和推动力。每当你靠近一个具有太多思想的人，他将会用他的思想来充满你。只是靠近他，他就会继续将他的思想倾倒给你---不管他有没有说话，那并不是要点。思想会好像火花一样，从他的头一直散布到四周――你会接收到它们。", "有时候你甚至会觉知到这不是你的思想，但是当它来临时，你就充满了它，你甚至会跟它认同。这不是你的愤怒，有别人在生气，而你就在你里面感觉到某些东西。有人在恨，而那个恨打击到你，每一样东西都具有传染性，而头脑是世界上最会传染的疾病，没有任何感冒能够与之相比，它一直继续在传染给周遭所有的人。", "如果你能够看的话，你就能够看到火花从一个人的头部散发出来，它们具有不同的颜色，因此有许多神秘家可以觉知到很多人的氛围，因为如果一个阴郁的人来，他就带着一种阴郁的氛围。如果你的眼睛很清澈的话，你就能够看到它。当一个快乐的人来到你的周遭，你就可以看到。即使你没有看到他――他从你的背后来，而你没有看到他――但是突然间你会觉得有某种快乐发生在你的周围。", "思想并不是你自己的，它们并不是你。当你过世，你的思想就到处散播开来。这种事的确发生过，下次当你有机会接近一个垂死的人，你注意看，它本身是一种经验。当一个人正在垂死，你就坐在他旁边，注意看你的头脑会发生什么，你将会感到很惊讶，有一些你从来没有的思想、有一些你从来不熟悉的思想、有一些你从来不知道的思想会突然从你里面涌现---透出来！那个人正在垂死，而他将他的思想到处丢，就好象一棵垂死的树将它的种子丢出来一样。它是一种恐慌性的动作，在树木要死的时候，它必须将种子丢出，这样才能够长出其它的树。", "如果你不觉知―你就永远不要靠近一个垂死的人，因为他的死将会影响你。基本上，你不要去靠近一个会令你感觉阴郁和悲伤的人，除非你是觉知的。如果你是觉知的，那么就没有问题，那么那个阴郁的气氛会来了又去，你永远不会跟它认同。", "你是否曾经感觉过？当你去到教会，看到人们在祈祷，你就会立刻有不同的感觉。有那么多祈祷，虽然或许并没有很真实，只是星期日的例行祈祷，但他们还是在祈祷，你会感觉到有几个片刻，好像那个窗户打开了――他们是不同的。有一个火会抓住你，你会感觉到在你里面有一个突然的改变。", "要觉知！那么你就能够看出思想如何进入你的头脑，你是如何跟那些思想认同，你是如何跟那些思想成为一体。它们移动得那么快，那个速度非常快，因为没有什么东西会比思想来得更快速，不可能创造出任何比思想更快速的东西。它要到达任何地方根本不需要花时间，它可以从一个无限跳到另外一个无限，对它来讲，空间是不存在的。", "思想就在那里，它以非常快的速度在移动，因为它的速度非常快，所以你无法分别看出两个思想。坐下来，把眼睛闭起来，将身体所有的运作都缓慢下来。呼吸缓慢下来、心跳缓慢下来、血压降下来，每件事都缓慢下来，你就进入了放松的状态，如果每一件事都缓慢下来，思想也必须缓慢下来，因为它是一个浓缩的整体。当每一样东西都缓慢下来，思想也必须缓慢下来。", "那就是为什么在深深的睡眠当中，思想停止了，因为每一件事都是那么缓慢，而思想又是那么快速的一样东西，所以它们之间会有一个空隙――那个过程无法继续。那个人很缓慢，而思想很快速，因此它们无法在一起，所以思想就消失了。在深深的睡眠当中，只有少数几个小时，在晚上的时候最多两个小时，思想会停止，因为你是全然地放松。", "放松，只要观照，当思想的过程缓慢下来，你就能够看到那个空隙。在两个思想之间有一个间隔，意识就存在于那个间隔当中。在两朵云之间有一个间隔――蓝色的天空就在那个间隔当中。", "将思想的过程缓慢下来，观照那个间隔，更加注意那个间隔，而少注意那些云。转移你的注意力，改变那个意识型态。不要看那个形状，而要看那个背景。", "如果我放一块黑板，一块跟这道墙一样大小的黑板，然后划上一个白点，问你说你看到了什麽，有百分之九十九的可能你将不会看到那块黑板，你会看到那个白点――因为我们总是看到形状，而不是看到背景。", "这么大的一块黑板，如果我问你：「你在那里看到了什么？」你将会说：「我看到一个小白点。」这么大的一块黑板居然没有被看到，而只有一个小白点被看到。那个几乎看不到的小白点居然被看到了，为什么？因为这就是头脑的固定形式：看形状而不是看背景，看云而不是看天空，看思想而不是看意识。", "这种意识型态必须被改变。要更加注意那个背景，而少去注意那个形状，这样你才会比较接近真实的存在。在静心当中，你必须持续地这样做。因为旧有习惯的缘故，头脑会去看那个形状，你必须再度转移――去看那个背景。", "你在这里，我在这里，我们互相能够以两种方式来看对方，我可以看背景，背景是树木、植物、以及一些绿叶、和天空――广大的宇宙就是你的背景。或者我能够看着你，你就是那个形状，头脑总是看着形状。", "那就是为什么如果你去到一个像僧璨、耶稣、或佛陀这样的人那里，你会觉得他们的眼睛并没有在看着你。你只是形状，而他们是在看着背景，他们的意识型态是不同的，你或许会觉得他们的眼睛是冷漠的，因为他们没有在注意你。", "你只是一朵云。像佛陀这样的人，当他们看的时候，你是有在那里，但只是整个背景的一小部分，背景非常广大，而你只是一个点，然而你会想要某人看着你、看着你这个小点，把你看成好像你是宇宙，好像超出你之外没有什么东西存在。", "佛陀的爱将会看起来很冷淡。你需要一种热情的爱，你需要一种看着你而忘掉所有其它东西的眼睛，这对一个佛来讲是不可能的。你有你的地位，但你仍然只是一个小点。不论你是多么美，你都只是广大背景的一部分――无法将整个注意力都放在你身上。", "那就是为什么当你靠近一个佛，你的自我将会觉得非常受伤，因为自我想要有整个注意力：「注意看我，我是世界的中心。」然而你并不是世界的中心，事实上世界是没有中心的，因为唯有当世界是有限的，它才可能有中心。如果它是一个有限的圆圈，那么才可能有中心，然而它是一个无限的圆圈。", "去想象一个中心是荒谬的。世界并没有中心，世界没有任何中心而存在，这是很美的，那就是为什么每一个人都可以认为：「我就是中心。」如果有一个中心，那么这就不可能了。", "那就是为什么回教徒、基督徒、和犹太教教徒都不允许印度教教徒宣称说：「我就是神。」他们说：「这是异端。你在胡说些什么？只有神才是中心，其它没有人是中心。」也是印度教教徒可以以游戏的心情来宣称说\n「我就是神」，因为他们说没有中心，或者每一个人都是中心。", "当你要求别人必须给你全部的注意力时，那是头脑在作祟，那是头脑不看背景而只看形状的旧有习惯。", "在静心当中，你必须从形状转移到背景，从星星转移到天空。你越是能够转移，你就越会感觉到你不是头脑，你就越能够感觉到头脑是能够被抛弃的…", "它就好像抛弃一件衣服，然而，因为你跟它粘得太紧了，所以它好像是你的皮，事实上它不是，它就好像衣服，你可以很容易将它抛开，但是一个人必须了解，他是背景，而不是形状。僧璨说：当这个头脑被抛弃，那么客观的世界就消失了。", "他这样就是意味着什么？他是不是意味着说，如果你处于很深的静心当中，如果你达到了「没有头脑」的目标，那么这些树就会消失？这个房子就不复存在？你就不会再坐在这里？如果你达成了，我所坐的这张椅子会消失吗？", "不，客体会消失而变成不是客体，不是说这张椅子或这棵树会消失――它们还是会存在，但它们已经不再是有限的，如此一来，它们已经没有界线了。那么这张椅子就跟太阳和天空会合，那么那个形状和背景就成为一体，形状和背景是分不开的，它们各别的存在已经丧失了，那么它们就不再是客体，因为你已经不再是一个主体。", "克利虚纳姆提一直在说一件非常美的事，他说：在深刻的静心当中，那个观看者变成被观看者。这是对的，但是你会觉得这听起来很荒谬。如果你看着一朵花，克利虚纳姆提的意思是不是说这样你就变成那朵花？这样你要怎么回家？或许有人会把你摘走，那么你就陷入了困难。", "「观看者变成被观看者。」那是不是意味着你就变成那朵花？不――但是就某方面而言，是，你不会变成别人可以把你摘走的花，你不会变成不是一个人，话不是这样说的，但是当你没有头脑，你跟那朵花之间就没有界线可以分开，你们两者都变成一个主观的融合，你们两者会合在一起。你还是你，花还是花，没有人会弄错而把你摘走，但是你们之间会有一个融合。", "在少数情况下，当你爱一个人的时候，它可能会发生，但那种情形也是稀有的，因为即使在爱当中，人的头脑也从来不会离开他。它会一直制造出一些没有用的东西，它会一直创造出它自己的世界。爱人从来不被允许那么亲近而能够达到背景。那个形状、那个自我总是横梗于其间，但是在非常少数的情况下，它会发生。", "当然，它的发生一定是要你不在的时候。很自然地，即使你作了所有的安排，有时候真实的存在还是会不期然地进入你。尽管你作了很多安排，尽管你有很多梦想，它有时候还是会穿透你，因为你还是会有不注意的时候。有时候你忘记了，或者你过分注意某一件事，然后在那个当中，有一个窗户打开了，你看着那个窗户，然后真实的存在就进入了。", "在爱当中，有一些片刻会有这样的事发生――观察者变成被观察者。这是一种很美的静心：当你爱一个人，你可以跟那个人坐在一起，互相注视着对方的眼睛，什么事都不想，不要想说他是谁，不要创造出一个思想过程，只要互相注视着对方的眼睛。", "这样做你或许有机会可以瞥见观察者变成被观察者，你或许有机会可以瞥见，你消失了，而你不知道你是谁――到底是你变成你的爱人，或是你的爱人变成你？眼睛是互相进入对方一个很美的门。", "为什么我说它只有在爱当中才可能呢？因为在爱当中你是没有警戒的，你很放松，你不怕对方，你变成非常具有接受性，你会敢这样做。否则你总是处于警戒状态，因为你不知道别人将会对你怎么样，你不知道他是否会伤害你。如果你没有保持誓戒，那个伤害可能会很深。", "在爱当中，你们可以互相注视着对方的眼睛，你会有一些瞥见――背景和形状互相融合在一起。你将连最基础的部分都会被动摇。突然间，你会有一个瞥见：你变成不存在，但是你仍然存在。在深处的某一个地方有一个会合。", "这种事发生在一个真正的静心者和宇宙本身之间并不是说那个静心者变成一棵树，但还是变成一棵树。当他跟一棵树在一起，那个界线是不存在的，当他能够进入这种没有界线的境界，他就能够不要有界线而行动。", "这就是僧璨所说的意思，当头脑消失，客体就消失了，当客体消失，你就消失了，自我就消失了，它们是相互关连的。", "要去了解这两者的相对性和基本的真实存在：「空」的统一。", "你之所以存在是因为你周遭客体存在的缘故。你的界线之所以存在是因为有你周遭其它东西界线存在的缘故。当它们的界线消失，你的界线也就消失了――你们互相是相对的，你们是一起的。", "你的头脑和外在的客体是结合在一起的，它们之间有一个桥梁。如果有一个岸消失了，那座桥就会垮下来，随着那座桥的垮下，另外一个岸也会消失，因为一个岸不可能没有另外一个岸而存在，这就是相对性的意义。", "有一个统一――「空」的统一。你是空的，花朵也是空的，因为花朵没有界线，所以怎么可能有一个中心？这是佛陀最深的了解之一，只有佛教徒能够将这件事描述得非常美，他们说：\n「没有自己。」", "这种说法遭到很大的误解，因为印度教教徒说他们的整个宗教都是基于「自己」――至高无上的自己。而佛陀说：「当没有界线，自己怎么能够存在？」当没有界线，而头脑变得完全宁静，那个\n「我」怎么能够存在？因为那个「我」是一个杂音。当整体存在的时候，你怎么能够说「我是」？当形状和背景变成一体，你怎么能够说「我是」。", "这就是佛陀所说的「空」，这个字很美，它意味着「无我」。你已经不复存在，但你仍然「是」。事实上，你首度以一个整体存在，而不是以一个个人存在，不是以被定义的、被界定的、被围起来的东西存在。你以一个整体存在，而不是以一个个人存在，或是以一个被界定的、被限定的、分开的东西存在。你已经不再是一个孤岛，你是一片广大的空。", "花朵的情形也是一样，树木的情形也是一样，鸟类和动物的情形也是一样，岩石、星星、和太阳的情形也是一样，当你消失，那个自己就从每一个地方消失，因为它是由你的自己所反映出来的，它是你的自己在宇宙所得到的回响，它是由你的疯狂所反映出来的，而现在它已经不在那里了。", "僧璨是在说，当「空」存在的时候，就有统一。如果「你」存在，怎么可能会有任何统一？「你」的分开会造成不统一。", "回教徒说他们喜爱印度教教徒，他们是兄弟，基督徒说他们喜爱犹太教教徒，他们，是兄弟。每一个人都是兄弟，但是当你是一个基督徒，你怎么能够是一个兄弟？当你是一个印度教教徒，你怎么能够是一个兄弟？你的划分和你的界线就带有敌意，最多你只能够忍受别人，但是你不能够跟别人成为一体，只是称呼\n「兄弟」是不会有所帮助的，因为没有人会像兄弟在打架的时候那么危险。", "当我说我是一个印度教教徒的时候，我就使我自己跟整体分开了，当我说我非常强而有力的时候，我就把我自己和宇宙分开了，当我说我是不平凡的，我就把我自己跟宇宙分开了。这就是庄子所说的：只要成为平凡的。那意味着不要以任何方式分开，不要给你自己一个明确的界定，要用具有弹性的界线来生活，那些界线必须随时都准备要去融合。", "要去了解这两者的相对性和基本的真实存在：「空」的统一。在这个空里，两者是不可分的……", "它们是无法加以区分的，它们无法被感觉成跟另外一个分开。它们是分开的，但是这个分开是完全不同的。你可以加以区分，但是这个分开不属于自我。", "它就好像海洋中的一个波浪，你可以区分它，波浪就是波浪而不是海洋，但它仍然是海洋。波浪不能够没有海洋而存在，海洋在它里面波动，海洋在它里面振动。它以一个形式分开，但是就存在而言，它们是分不开的。你是分开的，但你还是不分开的，当一个人经验到无我的时候，这就是最基本的似非而是的真理。", "……而每一个在它本身里面都包含了整个世界。", "不是分开的，你不会失去任何东西，你反而会得到整体，然而你总是在害怕会失去什么，你总是在想：如果我失去了我自己，那么我就不复存在了，我将会得到什么呢？当你失去了，你就得到了整体，而你所失去的只不过是你的悲惨、你的焦虑、和你的痛苦，你还有什么好失去的呢？你没有任何东西可以失去――只有你的受苦和你的枷锁。", "……而每一个在它本身里面都包含了整个世界。", "当你失去，你就变成了整个世界，一切就都是你的。因为你有「我」，所以你就成为乞丐，你本来是可以成为国王的。头脑就是乞丐碗。", "我听过一个苏菲的故事，它是最古老的苏菲教导之一。", "有一个乞丐来到一个国王的皇宫，那个国王刚好在花园里，所以他有听到那个乞丐的声音，门房要给他一些东西，但是那个乞丐说：\n「我有一个条件，我总是从主人拿东西，从来不从仆人拿东西。」", "国王听到了这些话，他正在散步，所以他就走过来看这个乞丐，因为平常乞丐是没有条件的。如果你是一个乞丐，你怎么能够有条件？「这个人似乎是一个稀有的乞丐。」所以他就走过来看，他果然是一个稀有的乞丐。国王以前从来没有看过一个这么象国王的人，跟他相比，国王本身反而显得逊色。这个人带着光辉和优雅，虽然他的衣服破破烂烂，几乎全身赤裸，但是那个乞丐碗却非常非常宝贵。", "国王说：「为什么要有这个条件？」", "那个乞丐说：\n「因为仆人本身也是乞丐，我不想对任何人无礼。只有主人能够给予，仆人怎么能够给予？所以如果你已经准备好，你就可以给予，然后我就会接受，但是这样的话，我还有一个条件，那就是，我的乞丐碗必须完全被填满。」", "这么小的一个乞丐碗！国王开始笑，他说：「你似乎已经发疯了，你认为我无法装满你的乞丐碗吗？」然后他就叫他的部长带一些珍贵的宝石来，那些都是无与伦比的、独一无二的珍贵宝石，国王用那些珍贵的宝石填满他的乞丐碗。", "但是他们陷入了一个困难，因为当他们将宝石放入乞丐碗里面，那些宝石掉进去之后，甚至没有发出声音就消失了，而那个乞丐碗一直都保持是空的。", "国王陷入困境，他的整个自我陷入了危险。一个统治着整个地球的伟大国王，居然无法装满一个乞丐碗！他下令说：「把所有的东西都带过来，一定要把这个乞丐碗装满！」", "他的宝物……折腾了好几天，他所有的宝物都没有了，但是那个乞丐碗还是空的，国王已经没有东西，国王已经变成一个乞丐，一切都失去了。国王拜在那个乞丐的脚下说：\n「是在，我也是一个乞丐，我只乞求一样东西，请你告诉我这个碗的秘密，它似乎是魔术般的！」", "那个乞丐说：「没什么，它是由人的头脑所做成的，它不是什么魔术的东西。」", "每一个人的头脑就像这个乞丐碗，你一直去填满它，但它还是空的。你将整个世界都丢进去，你将整个世界一起丢进去，它们还是立刻消失，而不会发出任何声音，你一直把东西给它，它还是会继续乞求。", "给予爱，那个乞丐碗在那里，你的爱就消失了。将你的整个生命给予出去，那个乞丐碗在那里，带着抱怨的眼睛说：「你并没有给予任何东西，我还是空的。」唯一能够证明你有给予的就是那个乞丐碗必须是满的，但是它从来不会满。当然，那个逻辑很清楚：你并没有给予。", "你已经达成了很多很多事，而它们都消失在乞丐碗里面。头脑是一个自我毁灭的过程，在头脑消失之前，你都还是一个乞丐，任何你能够得到的都是没有用的―你将仍然保持是空的。", "如果你融掉这个头脑，透过那个融掉之后的空，你就能够首度被充满。你不复存在，但是你已经变成了整体。如果你存在，那么你还是一个乞丐，如果你不存在，那么你就变成了国王。", "那就是为什么在印度，我们都一直称呼乞丐为「史瓦米」（SWami），史瓦米的意思就是主人、国王。你找不出一个更好的字可以用来称呼门徒，当我在想说要给新门徒什么名字，我无法对它加以改善，\n「史瓦米」似乎是最好的称呼。", "它意味着一个已经完全将他自己抛开的人，因此他已经不复存在，他已经变成了整个世界，他已经变成了一切的主人，否则即使国王也还是乞丐，他们还一直在欲求、在要求、在受苦。", "如果你不去分别什么是粗糙，什么是精细，你就不会被引诱到偏见。", "如果你不分别粗糙的和精细的、好的和坏的、美的和丑的、这个和那个――如果你不去分别，不给差别待遇，而只是按照整体本然的样子来接受它，不加进你的头脑，不变成一个判断者，而只是说：\n「它是如此。」", "刺在那里，你说：「它是如此。」玫瑰在那里，你说：「它是如此。」一个圣人在那里，你说：「它是如此。」一个罪人在那里，你说：「它是如此。」整体知道，其它没有人会知道为什么一个罪人会存在。一定有某些理由，但那是整体的一个奥秘，你不必去操那个心。", "整体生出圣人和罪人、玫瑰和荆棘――只有整体知道为什么，你只要落入整体，不要作任何区别，这样你也会知道为什么，唯有当你变成整体，你才能够知道为什么。", "当作变成了奥秘本身，那个奥秘就被解决了，当你还保持是你自己的时候，你无法解决它。如果你仍然保持是你自己，你将会变成一个伟大的哲学家，你将会有很多答案，但是没有一个真正的答案，你将会有很多理论，也是没有真理。然而如果你变成奥秘本身，你就会知道，但是那个知识非常微妙，它无法被化为文字。那个知识非常似非而是，它抗拒所有的语言，那个知识非常矛盾――因为相反之物会丧失界线，它们会变成一体――没有语言能够用来说出它。", "那个形状意味着文字，而背景意味着宁静。在那个知识当中，形状和背景成为一体，宁静和文字成为一体，你怎么能够说出它呢？但它还是必须被说出来，因为有很多人在渴求它，即使只是听到关于它的事，某人的心或许就会开始走向那个旅程，那就是为什么僧璨说出这些话。", "僧璨也知道就它们是不能够被说出来的，因为每当你说出它的时候，你就必须去分别，每当你说出一些什么，你就必须去选择一个字，每当你必须说些什么，每当你比较喜欢这样或那样，头脑就进入了。", "没有人能够像僧璨描述得那么好，他是无与伦比的，你无法找到另外一个人能够将宁静以那么美的方式化为文字，连佛陀都会感到嫉妒。僧璨真的是一位大师――宁静的大师和文字的大师。他将某种东西放进这个世界，而那些东西并不属于这个世界，他将他所经验到的深刻的宁静融入文字里。", "倾听他的话语时，不要只是听，还要吸收，让那些文字融入你的心，不要去记忆它们，让它们进入你的血流，而变成你的血液和骨头。吸收它们、吃它们、消化它们，然后忘掉它们，它们具有非常强大的蜕变力量。"]}