{"title": ["信心铭", "生活在至高无上的道里既不是容易的，也不是困难的。但是那些视界狭窄的人会觉得害怕而不敢决定，他们越是勿忙求快，他们的进展就越缓慢。", "执着是不受限定的，即使执着于成道的观念也是误入歧途。让事情自然进行―就不会有来，也不会有去。", "顺从你自己的本性，凡事合道，那么你就能够很逍遥而没有烦恼。当思想处于枷锁之中，真理就隐藏起来了，这样的话，每一件事都会变得昏昏沉沉而不清楚。一直以繁琐的方式来判断会带来烦恼和厌倦，从分别和区分能够得到什么好处呢？", "如果你想要进入「一的道」，你甚至不要去讨厌感官和概念的世界。事实上，当你完全接受它们，你就成道了。智者努力达到没有目标，而愚者却绑住他自己。达摩（道）、真理、法则只有一个，没有很多个，分别之所以升起是因为无知的人有执着的需要。想用分别的头脑来寻求宇宙的头脑是最大的错误。", "大道体宽，无易无难。小见狐疑，转急转迟。执之失度，心入邪路。放之自然，体无去住。任性合道，逍遥绝恼。系念乖真，沉昏不好。不好劳神，何用疏亲。欲趣一乘，勿恶六尘。六尘不恶，还同正觉。智者无为，愚人自缚。法无异法，妄自爱着。将心用心，岂非大错。"], "content": ["第六章\n            　努力达到没有目标", "译文：", "生活在至高无上的道里既不是容易的，也不是困难的。但是那些视界狭窄的人会觉得害怕而不敢决定，他们越是勿忙求快，他们的进展就越缓慢。", "执着是不受限定的，即使执着于成道的观念也是误入歧途。让事情自然进行―就不会有来，也不会有去。", "顺从你自己的本性，凡事合道，那么你就能够很逍遥而没有烦恼。当思想处于枷锁之中，真理就隐藏起来了，这样的话，每一件事都会变得昏昏沉沉而不清楚。一直以繁琐的方式来判断会带来烦恼和厌倦，从分别和区分能够得到什么好处呢？", "如果你想要进入「一的道」，你甚至不要去讨厌感官和概念的世界。事实上，当你完全接受它们，你就成道了。智者努力达到没有目标，而愚者却绑住他自己。达摩（道）、真理、法则只有一个，没有很多个，分别之所以升起是因为无知的人有执着的需要。想用分别的头脑来寻求宇宙的头脑是最大的错误。", "原文：", "大道体宽，无易无难。小见狐疑，转急转迟。执之失度，心入邪路。放之自然，体无去住。任性合道，逍遥绝恼。系念乖真，沉昏不好。不好劳神，何用疏亲。欲趣一乘，勿恶六尘。六尘不恶，还同正觉。智者无为，愚人自缚。法无异法，妄自爱着。将心用心，岂非大错。", "这段经文里面有很多很美的东西。对求道者来讲，不仅很美，而且是非常基础性、非常重要的东西，因为僧璨不是一个诗人，他是一个先知，任何他所说的都带着「那无限的」诗，但那并不是要点。每当一个成道的人说话，任何他所说的都是诗，而且很美。就他的样子，任何来自他的都是他的回响、都带着他的味道、带着他的芬芳，但那不是要点，不要迷失在诗里面，因为诗属于形式，而真理是无形的。", "僧璨描述事情的方式非常美、非常富有诗意，但是你要记住，不要迷失在他的诗里面。不要迷失在优婆尼沙经或吉踏经的诗里面，不要迷失在耶稣的话语里面。它本身的形式是很美的，但那不是要点，要进入内容物，不要停留在容器。", "对求道者而言，那个内容物才是主要的，去了解那个内容物就是去变成它，因为除了了解之外没有真理，事实上，了解本身就是真理。认为透过了解你就会达到真理这种说法是错的，因为除了了解以外没有真理。", "了解就是真理，你了解，你就变成了真理，真理并不是在某一个地方等待着你发生，它是透过你的了解才显露出来的才在你里面显露出来的。", "这些就是僧璨对求道者的指示，每一个字都非常非常有意义。", "生活在至高无上的道里既不是容易的，也不是困难的。", "每当有一个目标，它就可能是容易的或困难的。它依你在那里而定，它依你跟目标之间有多少距离而定，依你跟自标之间是否有一条高速公路，或是你必须沿着山间小径走而定。那个路是否有地图，是否有标示，或者你必须找出你自己的路？", "如果有一个目标，它将会是容易的或困难的，它依情形而定……它也依你以前是否有走过那条路而定。如果你认识路，那么就会比较容易，如果你不认识路，那么就会比较困难。你是不是一个很好的旅行家？这也是有关系的。你的体况、你的心理状态也跟它的困难或容易有关。", "但真理根本就不是一个目标，所以它怎么能够是容易的或困难的呢？", "有一些人说真理非常非常困难，他们这样说是非常无知的，而有另外一个相反的学派说：「真理是很容易的，一点困难都没有，只要你能够了解，它就很容易。」他们这样说也是不对的，但是这两者都能够被头脑所了解。它很困难吗？那么头脑就可以找出一些技巧、方法、和工具来使它变容易。", "在三千年前旅行很困难，而现在它变得很容易，你只要坐上飞机，在里面休息，什么事都不要做，喝完茶的时候，你就到达了。如果目标是困难的，那么它就能够被弄成容易的。", "那就是玛赫西瑜伽行者一直在西方所教导的，他说他已经找到了一种跟喷射机一样快的技巧。如果那个目标是困难的，那么，当然，如果你坐牛车，它将会非常非常困难，如果你坐喷射机，它将会很容易。", "但是有一个目标吗？那才是问题的关键。如果它是在某个地方，或是在远处的一个目标，那么就有可能找出一些方式、手段、和交通工具来使它变得更容易。但它是一个目标吗？", "僧璨说它不是一个目标，所以它怎么能够是困难的或容易的呢？如果它不是一个目标，那么怎么会有一个通往它的道路？如果它不是一个目标，怎么会有方法和技巧去达到它？不可能！他说：它既不是容易的，也不是困难的，因为它根本就不是一个目标？", "生活在至高无上的道里既不是容易的，也不是困难的。", "那么这个至高无上的道是什么呢？这个至高无上的道就是你的本性――你已经是它了！那就是为什么它不是一个目标，它不是未来的某一个东西，要让它发生并不需要时间。你一直都在它里面，情形本来就是如此了，你已经在目标上面？你已经存在于目标里面。你无法在它外面存在―你是不可能脱离它的，不论你如何地误入歧途，你都无法离开它。不管你去到那里，你都将会携带着你的道在你里面，它是你固有的本性，它是免除不掉的，你无法将它摆在一旁，然后忘掉它。你已经在那里了，因为「这里」就是你所说的「那里」。你不需要再去看未来，你只要在这里，你就找到它了。", "如果你去找寻，你将会错过，不要找寻，只要存在，它就在那里。你将会笑出来，因为它一直都在那里――就因为你去找寻，所以你才错过它，就是因为你太匆忙了，所以你无法看到内在。", "生活在至高无上的道里既不是容易的，也不是困难的。但是那些视界狭窄的人会觉得害怕而不敢决定，他们越是匆忙求快，他们的进展就越缓慢。执着是不受限定的，即使执着于成道的观念也是误入歧途。让事情自然进行，就不会有来，也不会有去。", "你就是那个「道」，你就是那个目标。你跟目标之间没有距离。你就是追求者，而你也是那个被追求的，那个追求者和被追求的之间没有距离，你是崇拜者，而你也是那个被崇拜的，你是门徒，你也是师父，你是手段，也是目的，这就是至高无上的道。", "它一直都在那里随时供你取用，就在当下这个片刻，你就是在它里面，当你醒着的时候，你就在它里面，当你睡觉的时候，你也是在它里面，但是因为你在睡觉，所以你无法看到它，因此你就开始找寻。", "你就好像一个醉汉在寻找你自己的家，你在要求一些就在你眼前的东西，但是你的眼睛不清晰，它们充满了意见和分别，充满了文字和理论，因此你的看法被弄迷糊了，否则任何你正在找寻的就在你面前。", "印度人有一种方法就是看着自己的鼻尖：只要静静地坐着，注视着自己的鼻尖，什么事都不要做。人们会笑你，因为那看起来像傻瓜！这样做有什么意义呢？那些做这件事的人错过了这些意义，事实上印度人是在说：它就在你的面前，就好像你的鼻尖就在你的面前一样。要保持宁静，注视着鼻尖，不要卷入任何思考…突然间你就会发现它就在那了，就好像你的鼻尖一直都在你面前一样。", "这就是鼻尖之美：不论你走到那里，它一直都在你面前。不管你走对或走错，它都在那里，不管你是一个圣人或是一个罪人，它都在你面前，不论你做什么――不论你是站着或倒立，它都在你面前，不论你在睡觉或醒来，它都在你面前。", "这就是注视着鼻尖的意义，因为不论你做什么，你都无法将它放在别的地方，你只能将它放在你的面前。你一移动，它就跟着移动。只要看着鼻尖，你就会了解到真理就在你面前。你走到那里，它就跟着你走到那里，你去到那里，它就跟着着你去到那里。你不可能错过它，所以根本就没有要怎么去找它的问题，只要你能够了解到这一点，你就不会错过它…但是你看，平常你从来没有看着鼻尖，因为你在看其它的东西，你对其他的东西感兴趣，你从来没有看着鼻尖。", "印度人还有另外一个很美的理论，他们说当一个人开始注视着鼻尖，他的死日就近了，六个月之内，他将会死。当一个人没有刻意去看它，而他还能够一直看到它――不论他在做什么，他都会一直继续看到鼻尖――这样的话，六个月之内，他将会死。", "这种说法有一些道理在里面，因为唯有当所有的欲望以及所有欲求的客体都变得没有用，你才会觉知到鼻尖。你已经没有能量进入欲望，死亡已经在接近，你已经全然没有能量，所有的生命力都衰退了，你已经无法移动你的眼睛，你已经无法追逐欲望和自标…生命已经在退潮。在最后的片刻，除了看着鼻尖之外，已经不能够再做任何事。这是其中的一个意义。", "另外一个较大的意义就是：每当一个人能够注视着他的鼻尖，他对这个世界来讲就已经死了。这对他来讲是一个新生，因为他能够用很清晰的眼光来看着面前的事物。这个世界消失了，这个生命消失了。以他原来旧有的人而言，他已经死了。他是一个新的人，这是一个再生，如此一来，已经没有来，也没有去。", "他已经达成了――只是籍着注视着鼻尖就达成了冯？是的，因为整个问题在于：如何看着正前方，而不要往旁边看，因为真理就在你面前，它不可能不是如此，它既不是容易的，也不是困难的。", "问题不在于努力，所以它怎么能够是容易的或困难的呢？那是一个醒悟的问题，而不是努力的问题。问题不在于你要做些什么。如果你去做，你就丧失了，因为你的心神将会灌注在作为。如果你做些什么，它将会是容易的或困难的。", "它是一个「无为」的问题，「无为」怎么能够是容易的或困难的呢？「无为」完全超出作为的世界，它只是存在！存在怎么能够是困难的或容易的呢？存在只是存在，那就是至高无上的道，整个努力就是要去知道这一点，就是要去看到鼻尖，只要用清晰的眼光来看着在你面前的东西。", "但是那些视界狭窄的人会觉得害怕而不敢决定，他们越是匆忙求快，他们的进展就越缓慢。", "它看起来很矛盾，但是它却发生在每一个人身上，那也是发生在你身上的情形，你走得越快，你就变得越慢，为什么呢？因为当你走得很快，你就看不到前面，而目标就在那里。你走得越快，你就越快走入歧途。", "如果有人看着你的速度，那么你是很快的，但是如果有人看着你所错过的，那么你就是比较慢的。你走得越快，你就变得越慢。不要到任何地方去！只要在这里，这样你就立刻到达了。不需要旅行任何空间，也不需要超越任何时间，只要在这里！使\n「此时此地」成为你唯一的咒语，你不需要其它任何东西，只要停留在此时此地，不必到任何地方去，不管你是快快去或是慢慢去，反正什么地方都不必去。", "有一次，一个小男孩上学迟到，而且迟到很久，他老是迟到，老师非常生气，她说：「你又迟到了？你今天又迟到，而且比昨天迟到更久！我一再一再地告诫你，但是你一点都没有听！」", "那个男孩说：「事情非常困难，你可以看到外面在下雨，路上泥泞不堪，而且很滑，当我向前走一步，我就向后滑了两步，路上非常滑，所以我越想走快，我就反而走得越慢，事实上我反而在往回走，我向前一英尺，就向后退两英尺。」", "老师说：「你的讲法似乎太聪明了，但是依你这样讲的话，你是怎么走到学校的？」", "那个男孩说：「我后来就朝着家里的方向走，就是这样。」", "你也是走在一条很滑的道路上，你走得越快，你的速度就变得越慢，因为你反而走离了目标。如果有人看着着目标，那么你就是走入歧途，你的速度是危险的，它是违反目标的，因为不需要速度，你只要停下来看。", "人们来到我这里，他们说：「我们什么时候才会成道？什么时候？」如果我说：「现在。」他们一定不会相信我，但是我要告诉你们，真的就是现在。如果你错过了\n「一个」现在，那么就是下一个现在，但它一直都是现在，没有其它时间。", "每当它发生，它就发生在现在，每当它发生，它就发生在此地，此时（now）和此地（here）并不是两个字，就好像空间和时间并不是两个字。爱因斯坦使用了一个新字：\n「时空」。他从两个字做出一个字――时空，因为他以科学方式找出时间只不过是空间的第四个层面，所以不需要使用两个字。", "所以，「此时」和「此地」也并不是两个字，在爱因斯坦之前几千年，像僧璨这样的神秘家就已经觉知到这一点，它是\n「此时此地」，这两个字必须连在一起，它们是一个字，因为「此时」只不过是「此地」的一个层面――第四个层面。「此时此地」是一个字。", "每当它发生，它就发生在此时此地，它能够立刻发生，不需要等待！但是因为你没有决心而且害怕，所以会有困难产生。", "所谓害怕的意义是什么呢？当你害怕的时候，你内在的情形是怎么样的呢？你想要它，但是你同时又不想要它，那就是一个害怕的头脑的情况：他想要去，而又不想要去，因为他害怕，他想要去，但是他不确定，他犹豫不决。", "耶稣一直使用害怕这个字使用了很多次，他使用「害怕」这个字的时候是相对于「信心」来使用的，他从来不以\n「不相信」或「不信任」等字眼来配合「信心」这个字使用，他总是以「害怕」这个字来配合「信心」这个字使用。他说那些不害怕的人才会变得有信心，因为信心是决心，信心是一种决定，一种全然的决定，你完全进入它，它是一种信任，毫无保留、毫无条件的信任，它是要不回来的。如果你已经全然进入，那么有谁能够去将它要回来？", "信心是绝对的，如果你进入它，你就进入它了，你无法走出它，因为要由谁来走出它呢？因为已经没有什么在背后能够把你拉回来，它就好像你跳进了深渊，耶稣使用害怕来作为信心的反义词是完全正确的，以前从来没有人这样做，但它是完全正确的，因为他没有去考虑外在的语言，他只考虑内在本性的语言。", "是害怕不让你进入信心，而不是不相信不让你进入信心，这一点要记住。并不是不相信阻止你进入信心，而是害怕阻止你进入信心。", "当然，你会将你的不相信或害怕合理化，你会将它隐藏在文字里，然后说：「我还在怀疑，除非我完全被说服，否则我怎么能够前进呢？\n」但是当你深入你自己里面看，你就会发现害怕。", "害怕意味着有一半的你想要去，但是另一半的你却不想去，有一半的你被那未知的所吸引，它已经听到了那个呼唤和那个神启，但是另外一半却仍然在害怕那未知的，仍然执着于那已知的―因为已知的已经知道了，所以没有害怕。", "你做了一些事，而那些事已经变成已知的，现在如果你想要进入一项新的工作、一个新的生活模式、新的习惯、或是新的生活型态，有一半的你会执着于那已知的，那一半会告诉你说：\n「不要移动！谁晓得，它或许会比现在这个更糟糕一旦你进入了，你就无法再退回来。」所以有一半的你会说：「抓住！」", "这一半属于过去，因为过去已经知道了，已经在记忆里面，而另一半总是很兴奋，它能够感觉出一种呼唤，叫你进入那个没有蓝图的未知途径，因为可能有新的东西会使你变得很狂喜。", "这就是害怕的原因―你变成分裂的―害怕使你分裂―当你处于分裂的状态下―你就会变得犹豫不决，当你向那未知的走近一步，另外一步就停留在过去里，停留在过去的坟墓里，那么你就陷住了，因为没有人能够只用一只脚走路，只用一只脚的话，没有一个人能够走路，你必须使用你的两只翅膀你的两个部分都必须进入它，唯有如此，你才能够移动。", "如果你犹豫不决，那么你就陷住了――每一个人都陷住在某一个地方，这就是问题之所在，这就是焦虑。当你陷住，你就无法移动，然而生命还是继续在流动，但是你已经变成如石头般的，你已经受到了阻碍，你已经变成过去的奴隶。", "但是那些视界狭窄的人会觉得害怕而不敢决定，他们越是匆忙求快，他们的进展就越缓慢。", "他们的整个生命都是矛盾的，他们用一只手做了一件事，然后他们立刻用另外一只手去取消它，因为他们犹豫不决。你用一只手去爱一个人，但是你却用另外一只手去恨他，你用一只手创造出爱，但是却用另外一只手播下恨的种子，你从来没有看清你自己在做什么。", "就在昨天晚上，我跟一个人谈到波克哈拉，那是一座隐秘的僧院，戈齐福曾经在那座僧院里至少住过六年，他从那个苏菲学派学到很多技巧，那些技巧的其中之一还在那个僧院里被使用。", "那个技巧很美，每当一个人进入那个僧院，变成那里的门徒，他们就给他一个金属牌，金属牌的其中一面写着：\n「我是负向的，请不要把我看得太严重。」――如果我说错了些什么，我并不是真的要这样对你说。因为我是负向的，我充满了恨、愤怒、和抑郁，如果我做了些什么，那只是因为我自己负向的心情，而不是因为你做错了什么。", "金属牌的另外一面写着：「我是正向的，我是具有爱心的，我是慈爱的，请不要把我看得太严重。」――如果我说你很美，我并不是在说任何关于你的事，那只是因为我觉得心情很好。", "每当一个人觉得他的心情有所改变，他就可以改变他的金属牌。不管他处于什么样的心情，他就可以翻出金属牌的那一面。透过这样的作法，有很多事会发生，因为没有人会把它看得很严重，人们会笑，因为他是负向的。", "如果某人觉得恶心，想呕吐，那没有问题！他并不是吐在你身上，他并没有将任何东西丢在你身上，他只是抛出一些正在扰乱他自己的东西。唯有当这个分裂停止，而门徒可以来到师父的面前说：\n「我两者都不是，现在我既不是负向的，也不是正向的，每一件事都平息下来了，我的两只翅膀已经变成一只了，现在我已经成为‘一’了」。唯有到那个时候，那个金属牌才可以拿下来。", "那个金属牌被拿掉的片刻就是成道的片刻，那么你就是一个整体，否则你一直都在自相矛盾，然后你觉得很悲惨、很痛苦，而你会认为：\n「到底是什么事发生在我身上？」没有什么事发生在你身上！在一方面你做了一些好事，而在另外一方面你又立刻做了一些坏事来破坏那些好事，因为你是犹豫不决的，你是分裂的。", "一部分的你执着于旧有的习惯，而另外一部分想要进入那未知的。一部分想要执着于世界，而另外一部分想要变成一只小鸟，进入未知的神性天空，或是进入存在的神性，这样的话，你就被陷住了。", "试着去看出这种情彤。它是困难的，因为你从来没有试着去看它，否则它根本就不困难。它既不是困难的，也不是容易的，只要看清你在对你自己做什么，以及你在对别人做什么。", "任何你只用一半的心去做的事都将会带来痛苦，当你这样被陷住之后，你就会一再一再地掉进地狱。地狱就是人们陷住在那里的地方，而天堂就是每一个人都在流动而没有冻结的地方。地狱就是一个没有自由的地方，而天堂就是自由。", "印度人称那个最终的状态为莫克夏，莫克夏意味着绝对的自由，没有人陷住在任何地方，他们都像一条自由的河流一样地漂浮，他们都像一只展翅飞翔的小鸟，到处都是无限的天空，不受任何东西牵绊。", "但是那些视界狭窄的人会觉得害怕而不敢决定，他们越是匆忙求快，他们的进展就越缓慢。执着是不受限定的……", "记住，当你执着的时候，执着本身就是一个难题，问题不在于你执着于什么。所以僧璨说执着是不受限定的没有限定在这个世界、这个身体、或是某些感官、某些享乐。你能够执着于成道，你也能够执着于神，你能够执着于爱，你也能够执着于静心和祈祷。你一执着，你就再度被陷住了。", "不要执着于任何东西，要保持自由而流动，你越是流动，你就越接近你自己。当你完全流动，能量完全没有陷住在任何地方，真理就会来敲你的门。它一直都在敲，但是因为你被陷住在某一个地方，所以你听不到它，它就在你面前鼻尖的地方。", "即使执着于成道的观念也是误入歧途。", "这样的话，就会变成一个难题。如果你过分执着于：「我必须达到成道。」那么这个也会变成你的难题。成道从来不是去达到的，它是自然发生的，它不是一种达成，想要达成的头脑永远达不到它。", "或许你试着在这个世界求得权力，然后你也开始试着在彼岸求得权力。首先，你想要在这个世界求得财富，然后你试着在彼岸求得财富，但是你仍然是一样的，你的头脑以及它的运作和这整个诡计都是一样的：达成！达到！这是自我的旅程，那个想要达成的头脑就是自我。", "一个达成的人就是一个没有试图去达成的人―不管他在那里，他只是觉得很快乐，不管他是怎么样，他只是觉得很喜乐。他没有目标，他并没有要去到任何地方。他会移动，但是他的移动并不是要去达到某一个目标，他的移动是来自他的能量，而不是为了某一个目标―他的移动是没有什么动机的。", "当然，他会达到目标，那是另外一回事，那并不是要点。一条河流从喜马拉雅山上流下，她并没有要流向大海，她并不知道大海，也不知道它在那里，她根本不去管大海。那个在喜马拉雅山上流动所产生出来的歌曲就很美了，她流经山谷和山峰，流经树木而来到平原，来到人们所居住的地方---光是那个流动本身就很美！那个流动每一个片刻都很美，因为它就是生命。", "河流甚至不知道说有一个目标，或是有一个大海，这些她都没有去顾虑。如果河流变得太顾虑，那么她就会变得跟你一样一团糟，她就会到处停留下来问说要从那里走，问说那一条才是正确的路，她将会害怕到底是北方才对或是南方才对，到底是东方才对或是西方才对要往那里走才对。", "记住，到处都有海洋，不论你走向北方、东方、或西方都没有差别，到处都有海洋，四周都是海洋，它一直都在你前面，不论你住那里走都没有差别。", "不要问路，只要问说如何变得更流动，不要问目标，目标并不是固定在某一个地方。不论你走到那里，你都要跳着舞走过去。你将会到达大海，它一定会发生。它曾经发生在小河流，它也发生在大河流，它们都到达了。一条小河流，你无法想象说这么小的一条河流怎么能够达到大海，但是它将会到达。", "没有小或大的问题，存在对每一个人都无限地仁慈，小或大是没有差别的。小树木会开花，大树木也会开花，开花就是重点！当一棵小树开花，它的快乐并不会比大树开花的快乐来得少，那个快乐刚好是一样的。那个快乐并不是大小的问题，也不是数量的问题，它是你存在的一个品质。一条小的河流会欢舞、会到达，一条大的河也会欢舞、也会到达。", "你们都好像河流，你们都将会到达大海，但是不要使它成为一个目标，否则你走得越快，你的进展就会变得越慢。", "你越是想要到达，你就越会被陷住，因为你会变得越害怕，那个害怕错过目标的心情会抓住你，那个害怕没有达到的心理会使你变残缺，那个害怕走错的心情会使你瘫痪。如果没有目标，就没有恐惧。", "记住，恐惧是目标指向的。如果你什么地方都不想去，怎么会有恐惧？你不可能错过，你不可能成为一个失败者，所以会有什么恐惧呢？恐惧意味着可能成为一个失败者。这个成为失败者的恐惧是从那里进入的呢？它是因为目标指向而进入的――你一直都在寻求目标。", "人们来到我这里，他们说：「我们已经静心三个月了，但是什么事都没有发生。」将不会有什么事发生，因为你在等待它，你甚至不能等待它的发生，因为即使那个等待也会变成一种内在的努力，你在暗中期待……", "你就尽管放松吧！当你不再在那里，它就发生了，它永远不会发生在「你」身上，唯有当那条船是空的，唯有当屋子是空的，它才会发生。当你在跳舞，但是没有舞者当你在观察，但是没有观察者，当你在爱，但是没有一个去爱的人，那么它就发生了！当你在走路，而内在没有一个走者，它就发生了。", "不要等待，不要作任何努力，不要做出一个目标，否则甚至连成道也会变成一个枷锁。在西方，已经有很多很多人变成如此，有好几百万人当了门徒，他们变成佛教的和尚，或是印度教的门徒，他们进入僧院，然后陷住在那里。", "他们来到我这里，而他们跟世界上的任何人都一样。有人陷住在市场，而他们是陷住在僧院，那是唯一的差别。有人是市场上的失败者，而他们是僧院的失败者。也是他们从来没有仔细看....为什么你会是一个失败者？你自己创造出你的失败，如果你要求目标，你将会成为一个失败者。", "到了最后，那个目标指向的头脑就是一个障碍，是最大的障碍。你只要存在！那最终的将会出现，让它成为「那最终的\n」的决定和问题，而不是你的问题。你就把问题留给她，她知道得比你更多。让它成为神的问题，让他去烦恼，你不必烦恼。在有生之年，当生命在流动的时候，你只要去享受它，不必担心，你只要唱歌跳舞，成为狂喜的，让神去烦恼，你为什么要烦恼呢？", "你只要成为没有烦恼的，不要成为一个欲求达成的人，因为成为一个欲求达成的人会带来很大的紧张，那是可能发生在人类头脑里最大的紧张，这样的话，你就无法看到此时此地，你会向远方看、向未来看，有一个目标，有一个乌托邦，有一个金色的城市，有一个香巴拉――但是它们都在\n「那里」，你必须去达成，所以你就跑着去。你到底要去那里？你到底要逃离谁？你到底是为了什么在跑步？香巴拉就在此时此地，乌托邦已经发生了。", "耶稣告诉他的门徒说：「你们还在等谁？我就在这里！」即使他的门徒也在问：「先知什么时候会来？什么时候？\n」――因为犹太人等他们的先知已经等了好几个世纪，而当他来的时候，他们并没有准备好去欢迎他，他们仍然在等待。耶稣已经来了，但是他们仍然在等待，即使耶稣没有在那里，也有很多其它的耶稣会在那里，像耶稣这样的人一直都有。", "有时候他是一个穆罕默德，有时候他是一个耶稣，有时候他是一个佛陀，有时候他是一个僧璨，或是一个庄子。他是洋溢的，她一直继续在降临，他没有办法不这样！他不是一个吝啬者。", "但是基督徒说她只有一个儿子，难道她是性无能吗？难道在耶稣被生下来之后她就变成性无能吗？这似乎很荒谬――「唯一被生下来的儿子。\n」那是不可能的，否则你的神就不是一个神，她就没有资格当神。", "回教徒说只有一位先知，他们说穆罕默德是最后一位先知，为什么是最后一位呢？难道你们的神死掉了吗？难道她不能再传出任何更好的讯息吗？难道他不能再改善吗？", "难道她不再是一个创造者了吗？――因为创造力永远都意味着自我超越，它一直都在超越。", "一个画家继续作画，他一直在超越他自己。", "有人问梵谷：「你的画里面那一张最好？」", "他说：「就是我现在正在画的这一张。」", "几天之后，那个人再问。梵谷说：「我已经告诉过你，就是我现在正在画的这一张！」", "然而他正在画的是另外一张。「我现在正在画的这一张就是最好的。」", "神是一个洋溢，无限的洋溢。当穆罕默德降临的时候，穆罕默德是最好的，当佛陀降临的时候，佛陀是最好的。真的讲起来，她从来没有创造出任何二手货的东西，她总是创造出最好的、无与伦比的。", "但是人们却一直在等待，他们就在门口错过了那个传信者，因为他们的眼睛并不在那里，他们的眼睛跑到某一个乌托邦那里，跑到其它某一个地方。他们的眼睛没有活在当下，他们的眼睛没有在家。神有很多次来到你这里，然后回去，因为你不在，你从来不在你所在的地方。他来敲你的门，但是你却不在。", "让它成为他的烦恼，而你不必烦恼---你只要保持不烦恼。这是两种情况：要不然就是你是烦恼的，要不然就是你是狂喜的，两者无法一起存在。如果你是狂喜的，你就要全然地狂喜，如果你是烦恼的，你就要全然地烦恼。疯狂的人有两种类型：一种疯狂是来自烦恼，而另外一种疯狂是来自洋溢的本性。", "这可以由你来选择，或者你可以成为一个烦恼的疯子，坐在精神治疗家的长椅上，或者你可以变成一个神的疯子，就好像一个圣法兰息斯或僧璨。那么你的生命就会变成一个欢舞、一个无限的狂喜、一个一直继续下去的祝福，而且一直继续在增加，永远没有结束。它有一个开始，但是永远没有结束。", "让事情自然进行，就不会有来，也不会有去。", "无限的神性就在那里，没有来，也没有去，无限的宁静，没有来，也没有去，只要让事情自然进行，你不要从中阻碍，你不要试着去改变任何东西。", "这很难被头脑所了解，因为头脑喜欢改变：如果你是一个罪人，要如何变成一个圣人，如果你是丑的，要如何变成美的，如果你是不好的，要如何变成好的。", "头脑继续在改变，头脑一直试图去改变，但是头脑会具有吸引力，因为似乎：「是的，你可以成为更好，所以试着去改变。\n」但是之后你无法变得更好，因此你就陷住了。", "因为你已经是更好的了！唯一重要的事就是如何停止烦恼而开始生活。成为一个进入生活的人，让一切按照它们自然的方式来进行。", "接受！你算老几，需要轮到你来烦恼？你被生下来――没有人问你说，你是否想要被生下来，否则你一定会陷住在那里，因为你什么都不能决定，你是犹豫不决的。", "如果你有被问及这件事，如果神曾经问过你――他从来没有犯那个错误，因为他知道你将会陷住在那里――你将永远无法决定你是否要被生出来。他在没有经过你的同意之下就突然将你丢进这个世界，否则你一定不会在这里。如果他再度问及你的死亡，你也会被陷住。他从来不问，他只是将你带走。他知道你知道得很清楚：你无法决定。", "如果他来问你说：「你什么时候要死？」你能够决定吗？星期六早上？或星期天？不！只有七天，你将不能够决定，他必须不要问你就直接做这件事。", "生命的发生并不需要你，死亡和爱的发生也不需要你，那么你为什么要烦恼呢？不管那个源头是谁，如果他能够给你生命，如果他能够给你死亡，如果他能够创造和毁灭，那么就让所有的烦恼都归给他好了。当你存在的时候，你要去享受，如果当你存在的时候，你能够享受，突然间你就会知道：有一个源头，你已经碰触到了无限的生命。", "耶稣说：「我在这里要教导你们无限丰富的生命。」他的方式就是让事情成为本然的样子，你不要介入，你不要挡你自己的路，让你的\n「道」流动，让你的「自然」流动…不论它要走到那里！", "顺从你自己的本性，凡事合道，那么你就能够很逍遥而没有烦恼。当思想处于枷锁之中，真理就隐藏起来了，这样的话，每一件事都会变得昏昏沉沉而不清楚。一直以繁琐的方式来判断会带来烦恼和厌倦，从分别和区分能够得到什么好处？", "当你充满思想，头脑就会变得模糊不清，你的看法就会不清楚，要怎么办呢？思想存在，你就让它们存在，不必去顾虑！让它们存在，你不要涉入它们。它们自己移动，你就让它们移动，你为什么要涉入而扰乱它们呢？它们像河流一样地流动，你就让它们流动，你只要坐在岸边休息。", "你告诉你的思想：「好，如果云能够在天空，树木、河流、和大海能够在地上，那么思想为什么不能够在头脑里？\n」接受它们！没问题！你接受它们，如果你说没问题，你将会感觉到一种突然的改变，因为它们要移动的话需要你的能量。", "如果你不顾虑，那个能量本身就会渐渐撤退，它们会变得越来越少，然后有一个片刻会来临，到时候思想只会在需要的时候出现，这样的话，思想就不会成为一个负担――不需要的思想是一个负担，它们混乱了你的看法，因为有了不必要的思想，所以你的看法才会变得模糊不清。", "当你想要走路的时候，你可以使用你的脚，当你想要思考的时候，你可以使用你的思想，当你想要跟别人沟通的时候，你可以使用你的头脑，但是当你坐在一棵树下，你为什么要继续移动你的脚呢？这样会看起来好像发疯一样，然而你的头脑却一直不停地在移动。", "头脑是一种功能，它在正当的时刻之下是一种有用的功能。当有需要的时候，头脑就开始运作。我在跟你们讲话，头脑就开始运作，否则我怎么能够跟你们讲话？僧璨说了一些话，如果没有头脑，他怎么能够说出那些话呢？但是我一停止说话，头脑的运作就停止了，那个时候就没有头脑了---就好像没有脚一样，因为当它们不移动的时候，它们就不在了。", "当你觉得饿，你就吃东西，当你想要跟别人沟通，你就用思想，当不饿的时候，你就不要一直吃，但是有一些人一直在嚼口香糖，一直在抽烟，口香糖和香烟只不过是食物的代替品，他们想要一直吃，但那是不可能的，因为身体无法忍受，所以他们必须用嘴巴做些什么，他们将会嚼口香糖或抽烟，或是做些什么，或者如果他们什么事都不能做……", "比方说，在过去，全世界的女人都不被允许做那些男人在做的蠢事。她们不被允许抽烟，她们不被允许嚼口香糖，属于那一类的事情，她们都不被允许，因为那种事不好、不优雅，所以她们要怎么办呢？她们就开始讲话，那就是为什么女孩子讲话讲得比较多，因为总是需要代替品。嘴巴必须继续，所以她们就开始讲话。", "你无法找到两个女人坐在那里互相不讲话――除非她们是英国女人，她们根本就不是女人，她们内在有太多的压抑，她们已经变成好像行尸走肉，否则女人会继续喋喋不休，就好像树上的小鸟一直在吱吱叫一样。就在前几天，有几个女人在这里的花园工作，她们整天都喋喋不休---整天！她们的谈论根本没有什么目的，因为什么事也没有---但是她们却一直喋喋不休，就好像嘴巴一直想要吃东西。", "有时候你可以看到人们坐在电影院里面，他们还继续在移动他们的腿，他们为什么要坐在那里？他们应该出去外面走路，但是他们两件事同时做，他们无法静静地坐着。这就是发生在你头脑里面的情形。", "头脑本身是好的，每一样东西本身在它适当的位置时都是好的，那么每一样东西都能够各得其所，当每一样东西都各得其所，鞋子就会适合得好好的。当需要头脑的时候，你就使用它，当它不需要的时候，你就将它摆在一旁，你保持是主人，而每一样东西都是一种功能。", "但是头脑已经接管了，不论你做什么，它都一直继续下去，就好像你无法关掉你的收音机，那个开关已经断掉了，它就一直继续下去，你已经在睡觉了，但是收音机还一直在响，你在休息、你在吃东西、你在作爱，但是那个收音机还一直在响，而你必须一直去忍受它，渐渐地，你会变得无视于收音机正在响那个事实，你变成听而不闻。", "那就是发生在你头脑的情形，它一直继续下去，你不知道要将它关掉的开关在那里，所以你不去听它，你只是忍受它、忽视它，你已经将它视为理所当然，好像它就是会如此。", "事情并非如此，否则一个佛就不可能发生。当我这样说，我是透过自己的经验来说的。它不是如此，那个开关是可以转换的，静心就是在做这一件事，它们并不是引导你到成道，它们只是帮你弄好一个已经不存在的开关，或是一个坏掉的开关，或者那个开关还好好的，但是你不知道要如何使用它。", "静心是一种技巧，技巧只能够帮助某些功能，它不能够帮助你的本性，所以没有静心能够直接引导你到你的本性，它只是帮你修好你的功能，当鞋子非常适合的时候，你就成道了。", "庄子是对的：「当鞋子合脚时，脚就被遗忘了。」当每一种功能都发挥得好好的，身体就被遗忘了，当每一种功能都发挥得好好的，这个表像的世界就不复存在了，你就成道了！突然间每一样东西都按照它本然的样子放出光芒。", "如果你想要进入「一的道」，你甚至不要去讨厌感官和概念的世界。", "这段话非常美！他说……你甚至不要去讨厌感官和概念的世界。", "有两种类型的人，其中一种类型的人继续跟感官抗争：如何扼杀身体，如何不要透过身体来享受，如何不要坠入情网，如何变得吃东西不要有滋味。他们继续跟他们的感官抗争，他们变成超级的苦行者。基本上他们是被虐狂，他们在享受摧残他们自己。但是社会尊敬他们，那个尊敬变成一种诱惑。", "就因为他们不顾虑到他们的感官，所以他们被视为伟人。他们不可能伟大，因为感官是要去会见包围在你周围「那无限的门\n」。感官是门，「那无限的」从那些门进入你，而你也从那些门进入「那无限的」。", "他们继续关闭着他们的门，然后他们的房子、他们的身体就变成监狱，他们因此而受苦，他们越受苦，他们就越被尊敬和崇拜，因为人们认为他们做了一些奇迹般的事，别人认为他们已经超越了身体。", "不需要去超越身体，唯一需要的就是：身体必须正确而完美地运作。它是一种艺术，而不是一种苦行。它不是一种苦行，你不要跟它抗争，你只要去了解它，而身体非常聪明，它比你的头脑更聪明，这一点要记住，因为身体已经比头脑存在更久了，头脑是最近才来到的，它还是一个小孩子。", "身体非常古老，非常非常古老，因为你曾经以一个岩石存在，那个「体」就在那里，而头脑还在沉睡，然后你变成一棵树，那个\n「体」也在那里，它具备了一切的绿叶和花朵，那个时候头脑仍然在沉睡，没有像在岩石里面那么沉睡，但是仍然在沉睡，然后你变成一只动物、一只老虎，那个身体非常活生生，充满能量，但是头脑还没有开始产生作用。你变成一只小鸟，你变成一个人……身体已经运作了好几百万年。", "身体累积了很多智慧，身体非常聪明，所以如果你吃得太多，身体会说：「停！」而头脑就没有那么聪明。头脑会说：\n「那个味道很好，再多吃一点。」如果你听命于头脑，那么头脑会破坏身体，它会以某种方式来破坏身体。如果你听命于头脑，首先它会说：「继续吃。」因为头脑很愚蠢，它是一个小孩子，它不知道它在说什么，它是新近才来的，它还没有学会，它还不够聪明，它还是一个傻瓜。要听命于身体。当身体说：\n「饿了」。那么你就吃，当身体说：「停止」。那么你就停止。", "如果你听命于头脑，它就好像一个小孩在引导一个老年人，他们两个人都会掉进坑里。如果你听命于头脑，你就会过分停留在感官里，然后你就会变腻，每一种感官都会带给你痛苦，每一种感官都会带给你更多的焦虑、冲突、和痛苦。", "如果你吃太多了，那么就会有痛苦，你可能会呕吐，然后整个身体就会受打扰。然后头脑会说：「吃是不好的，所以要断食。\n」而断食也是危险的。如果你听命于身体，它永远都不会吃得太多，也不会吃得太少，它会遵循道。", "有一些科学家在研究这个问题，他们发现了一个非常美的现象：当小孩子觉得饿的时候，他们才吃，当他们觉得睡意来临的时候，他们才去睡---他们听命于他们的身体，但是父母亲会扰乱他们，他们会一直压迫小孩说：\n「这是晚餐时间，或是午餐时间，或是这个那个的，或是睡觉时间――赶快去―--」他们不让他们的身体来运作，所以有一个实验者，试着让小孩自己来决定，他用二十五个小孩来作研究，他们没有被压迫说什么时候要去睡觉，也没有被压迫说什么时候要起床，有六个月的时间他们一点都没有受到压迫，然后他们有一个很深的了解。", "那些小孩都睡得很好，他们作梦的情形比较少，作恶梦的情形也比较少，因为恶梦来自压迫他们的父母。他们吃东西的情况也很好，从来不会吃太多、永远不会吃得比需要的更少，也永远不会吃得比需要的更多，他们享受吃东西，有时候他们根本就不吃，他们也从来不会因为吃的问题而生病。", "还有一件从来没有人怀疑过的事情也被了解了，那真的是一项奇迹，只有僧璨、老子、或庄子能够了解，因为他们都是道的师父，这真的是一项伟大的发现！他们了解到如果一个小孩生病，他们会不吃某些特定的食物，然后他们试着去了解说为什么他不吃那些食物，他们将那些食物加以分析，然后发现那些食物对那种疾病具有危险性，小孩子是怎么决定的呢？那就是身体的智慧。", "当小孩子在成长，任何他成长所需的东西，他就会吃得比较多，然后他们去分析那些东西，他们发现说这些成分对他的成长有帮助。那些东西会改变，因为需要在改变。某一天小孩子会吃某些东西，而同一个小孩在隔天或许就不吃那些东西，因此那些科学家感觉到有一些身体的智能。", "如果你让身体来表达，那么你就是走在正确的途径上，走在至高无上的道上。不仅对食物是如此，对整个生命也都是如此。你的性之所以会走错是因为头脑，你的胃之所以会弄得不好是因为你的头脑，是因为你去干涉身体，不要干涉―即使你只能够有三个月的时间不加以干涉，都会有很好的结果，突然间你会变得非常健康，有一种幸福会降临到你身上，每一件事都会变得没有问题―鞋子将会变得很合脚。问题总是出在头脑。", "头脑有它自己的功能，那就是：如何跟别人关连、如何进入这个很多人在生活的世界、如何开车、如何遵循交通规则、如何不要让别人或你自己产生危险、如何往前计划。头脑就像一个雷达，它会向前看――要移向那里，要如何移动――但是那个基础仍然在身体。", "那此反对身体以及使他们的感官变残缺的人，将会比那些听命于他们的感官以及遵循感官指示的人有一段较长的时间错过他们的成道。", "如果你听命于感官，你将会变得比较单纯，当然没有人会尊敬你，因为他们会说：「这个人是一个生活在感官的人。\n」然而一个生活在感官的人比一个不生活在感官的人是更活生生的，但是没有人对生命有兴趣，每一个人都对可以崇拜的死东西有兴趣。", "不要从别人那里要求任何尊敬，否则你将会走入歧途。有一个片刻会来临，到时候每一个人都会尊敬你，但是你却无法尊敬你自己，因为你已经完全走入了歧途。到了那个时候，就没有一样东西是适合的，每一样东西都会误入歧途。", "要听命于身体―因为你在这里是要享受上帝所给你的这个片刻，是要享受这个发生在你身上的优美的片刻和幸福。你是活生生的、有意识的，而且有这么一个广大的世界。", "人类是这个小小星球上面的一项奇迹――非常非常小，极其微小！太阳比这个地球大六千倍，而太阳也只不过是一个中等大小的星球，还有比这个大几百万倍的太阳，还有几百万个太阳，以及几百万个世界和宇宙。直到现在，就科学所能够知道的而言，似乎生命和意识只发生在这个地球，这个地球是受到祝福的。", "你不知道你已经达成了什么。如果你能够感觉到你所达成的，你一定会非常感激而不再要求任何东西。你本来会是一个岩石，而你对它一点办法也没有，但你现在已经是一个人！而你却还在受苦，你却还在担心，你真的是错过了整个要点。你要尽情享受这个片刻，因为它可能不会再来。", "那就是印度人所说的「你可能会再度变成一颗石头」的意思。如果你不享受，如果你不在享受里面成长，你将会堕落下去，你可能会再度变成一只动物，它的意义就是：永远都要记住说这个意识的最高点是如此的一个顶峰，如果你不去享受，如果你没有在它里面整合起来，你将会堕落下去。", "戈齐福常说，你还没有灵魂，生命只不过是一个去达到它的机会，生命只不过是一个去变成一个灵魂的机会。不要一直浪费时间和能量，因为如果你在过世的时候还没有结晶起来，那么你就只好消失了，而谁知道什么时候那个机会才会再度发生――或是永远不发生，没有人能够知道，没有人能够对它说任何事。", "只能够说：这个片刻你有机会。如果你享受它，它就变得更结晶起来，如果你对它觉得很狂喜、很感激，它就会变得更结晶起来。记住，要感激并不需要更多的东西，一切你所拥有的已经太多了，它已经多到足够让你去感激和感谢。不要再从存在要求更多，只要去享受那些它已经给你的。你越享受，存在就会给你更多。", "耶稣讲了一句非常似非而是的话：「如果你拥有很多，那么将有更多会给你，而如果你什么都没有，甚至连你仅存的那一点点都会从你身上被带走。」", "这似乎非常反共产主义，这似乎非常荒谬，这到底是那一种数学？「如果你拥有很多，那么将有更多会给你，而如果你什么都没有，甚至连你仅存的那一点点都会从你身上被带走！\n」这似乎是在赞成富有的人而反对贫穷的人。", "但这并不是关系到一般的经济学它是生命最终的经济学。只有那些有的人会得到更多，因为他们越享受它，它就会越成长，生命是透过享乐而成长的。喜乐就是它的要点。", "不论你拥有什么，你都要很喜乐、很感激，不论你拥有什么！你都要对它感到很狂喜。当你越敞开，就有越多东西会降临到你身上，你就会变得能够给予更多的祝福。一个不会感激的人将会丧失他所拥有的，而一个会感激的人，整个存在都会帮助他更加成长，因为他是值得的，而且他知道他已经得到什么。", "要变成更具有爱心的，那么就有更多的爱会来到你身上，要变成更和平的，那么就有更多的和平会来到你身上。给予更多，那么你将会有更多可以给予。分享，那么你的整个存在就会增加。", "但是你从来不给予、从来不爱、从来不分享，事实上，你甚至没有觉知到你拥有什么东西，你只是在等待说某件事在某个地方将会发生。它已经发生了！只要注意看它――你已经携带了那个宝物，但是你从来不给予，因为你不知道它已经发生在你身上，而且你不知道说那个给予将会变成一个成长。", "故事发生在一个犹太人的社区：有一个圣人正在垂死，他是一个穷人，但是非常非常富有――他的存在非常富有，他因为非常狂喜而富有。他是一个神秘家。", "整个社区都觉得很担心，他们请来各科医生，但是都没有办法，死亡每一个片刻都变得越来越接近，然后整个社区的人都聚集起来做最后一件事――祈祷。但是这样做似乎也没有用。", "所以那个犹太教牧师说：「现在我们只能够做一件事，除非我们做了那件事，否则神也没有办法有所帮助，我们必须分享我们的生命，你们要从你们的生命中捐出几天或几年给这个正在垂死的圣人。」", "所以每一个人都站出来，那些爱他的人都站出来，其中有一个人说：「五年。」另外一个人说：「二年」。有人说：\n「二个月」。甚至有人说：「二天」。有一个吝啬鬼说：「二分钟。」但是即使那个――即使那个，想一想，不要笑――即使一分钟的生命也不是一件小东西，也不是一件微不足道的东西。当你正在垂死的时候，甚至连那一分钟你也会眷恋。", "当木拉那斯鲁丁也在那里，他走向前，他并不是一个犹太人，但是他也喜爱那个神秘家，所以他说：「二十年！」", "没有人能够相信，一个坐在他后面的犹太人拉着他的脚说：「你在做什么？那斯鲁丁？你疯了吗？二十年！你是什么意思？怎么给那么多！你疯了吗？而你甚至不是一个犹太人。」", "那斯鲁丁说：「从我太太的生命！」", "没有人准备要分享任何东西，然而除非你分享，否则你将不会得到更多，因为如果你没有分享，你就没有那个接受更多的能力，你不值得神这么做。当你要求，你就丧失了，当你给予，你就得到了。", "这个生命，就以它现在的样子，已经太多了，你要对它感到狂喜，对一些小事感到狂喜，即使只是食物也应该变成一个圣餐，即使握手也应该变成一个祈祷，它应该是一种给予，即使只是跟人们在一起也应该变成一种深深的喜乐，因为发生在你身上的并没有发生在其它任何地方。", "僧璨说：如果你想要进入「一的道」，你甚至不要去讨厌感官和概念的世界。", "不要去讨厌感官的世界，也不要去讨厌概念的世界，因为它们本身也是很美的。如果你没有涉入它，概念有什么不对呢？它是一朵美丽的花。头脑如果适得其所，那么它是很好的。", "戈齐福有一个教导跟现代人非常有关，他说你们的所有中心都混在一起了，那些中心的纯粹都已经丧失了，每一样东西都跟其它每一样东西混在一起，他这样说是对的。当你作爱的时候，头脑是不需要的，但是头脑还继续在运作，你真的是透过头脑来作爱，而不是透过性中心来作爱。", "性并没有什么不好，性本身是很美的，它是一种开花、一种深深的分享，是两个人深深的会合，但是头脑会一直干涉，那么它就变成丑陋的，因为这个头脑是一个扰乱，那么性中心就会采取它自己的报复。你在学习吉踏经、可兰经、或圣经，但是性一直跑到你的头脑，你一直在想关于性的事，它一定会如此，因为你扰乱了性中心，所以要等到什么时候才报复呢？", "注意看你们的广告。如果你要卖什么东西，首先你必须使它变得具有性吸引力，不管你是要卖汽车或是要卖牙膏，你都必须放一个裸体的女人在旁边，你一定得需要去找一个裸体的女人，不管你要卖什么东西！好像牙膏并不是真正的东西，真正的东西是那个裸体的女人，是性。你卖肥皂，但是你也必须加上一个漂亮的稞体女人。", "我听说有一个意大利的女模特儿，她替香皂公司做广告模特儿已经有好几年的时间，当她已经老了而没有人理她的时候，有人问她：「你其实是使用那一个牌子的香皂？」", "她说：「我从来不用香皂，因为每一种香皂都会伤害皮肤的柔软性，我只用湿毛巾擦我的身体，所以它才会那么美！但是我帮很多公司广告各种香皂，而他们都卖得很好。」", "当木拉那斯鲁丁已经一百岁，我问他：「那斯鲁丁，你长寿的秘诀是什么？」", "他说：「等一等！七天之内每一件事都会解决，然后我才能够告诉你。」", "我问说：「到底是怎么一回事？有什么事必须解决？」", "他说：「有很多公司在追我，所以我的律师正在解决那些事情---到底是那一种唯他命能够有所帮助，那一种食物能够有所帮助。目前我不知道，但是一个星期之内就会解决，然后每一个人都会知道。」", "概念本身是很美的，它并没有什么不对，每一样东西如果适得其所都是好的，每一样东西如果摆在错误的地方就会变成错的，那么它就永远无法适合。", "你到底是怎么了？每一件事都弄得不对。当你作爱的时候，头脑就介入了，当你静心的时候，性就介入了，当你吃东西的时候，头脑就介入了，当你睡觉的时候，食物就介入了，所有的中心都混在一起而变得一团糟。", "让每一个中心都变得很纯粹，让每一个中心都依它自己的方式、依它自己的时间来运作。它具有它自己的时间、它自己的心情、和它自己的季节，不要让它移入其它的中心。", "从头脑开始，因为它是最大的扰乱者、最大的嗓音制造者，它进入其它每一样东西的领域，它想要支配所有的东西。抛开那个支配，每一种感官都必须很纯粹，每一种感官都必须以它自己的方式来享受，不需要头脑的介入。", "然后当你享受头脑的时候，其它的中心也不能够干涉，那么它就不会是一个难题，因为其它所有的中心都是天真的。你的头脑是狡猾的――你听命于那个狡猾的，而从来不听命于那个天真的感官。头脑是狡猾的、算计的，所有其它的感官都是天真的，它们无法跟头脑抗争，因为头脑是一个大政客，而那些感官是单纯的人。性是很单纯的，但是头脑却一直在谴责，因此，性中心除了将能量移入错误的管道之外别无他法。", "以每一种感官自己的方式来享受它。当你享受它的时候，你要变成它，那么就不会留下能量去流到其它任何地方，整个能量都会进入它，在那个时候是不用头脑的，也没有其它东西介入，你变成纯粹的性能量。当你饥饿的时候，变成那个饥饿，然后吃东西，就好像你身体的每一个细胞都在饿，都在吸收那些食物，让它享受。", "当你想要思考，那么你就坐在一棵树下，闭起你的眼睛，享受那个思想！思想并没有什么不对，将它们当成一种开花、一种美丽的开花来享受它，将它们本身当成一首伟大的诗，那么你就会变得很清晰，那么你的水就不会混浊，那么泥土就会沉淀下来，你就能够看透事情。", "如果你想要进入「一的道」，你甚至不要去讨厌感官和概念的世界。事实上―当你完全接受它们，你就成道了。", "不论你是怎么样，如果你能够完全接受，这就是成道。不要认为当你成道的时候，你就能够看到光和内景，这些都是胡说，它会在你求道的路上发生，但它只是头脑的一部分，它并不属于那最终的，你所有的光和经验都是透过头脑而来的。", "能量进入身体，微妙的感官隐藏在那里，它们会变得很活跃，然后你就能够感觉到很多事情，它们里面并没有什么错，你可以去享受它们，但不要认为那就是成道。", "成道只能够在你没有抱怨的时候发生，当你不要去到任何地方，当你完全没有欲望、没有谴责、没有判断，成道才能够发生，你只是带着全然的接受而存在。就在这个片刻就有成道。", "成道是一件非常平凡的事，它并没有什么不平凡，它并没有什么特别，因为所谓的特别只是自我的追寻。成道是很平凡的！没有要求，没有渴望任何东西，也没有执着。你只是存在―那么你就是快乐的――不必有任何原因的快乐。", "记住这一点，这就是快乐和喜乐的不同。你的快乐是被引起的，有时候一个朋友来，然后你就觉得很快乐，你跟一个朋友在一起能够快乐多久呢？只有几个片刻，然后当他离开的时候你就觉得不快乐。这算是那一种快乐？它是被引起的，因此那个引起的原因会消失，迟早你会感到腻，然后它就消失了，而喜乐是一种没有被引起的快乐，你只是按照你本然的样子，你就会觉得很快乐，你无法说出你为什么快乐。", "注意看这整个事情。你从来没有去想说为什么你是痛苦的――你只是痛苦。每当你感到快乐，你就开始看：「为什么我会快乐？」痛苦似乎是自然的，而快乐似乎是不自然的，它只有在某些情况下才发生。痛苦是你的状态，而快乐是你所祈求的。", "一个成道的人就只是快乐，就好像你只是痛苦一样。只是快乐！从来没有痛苦，即使有时候鞋子太紧了，他也只是将它调整过来就是了，它并不是痛苦，它只是身体上的疼痛，只是一种不舒服，而不是痛苦，他会调整一下脚，或者他会换鞋子，或者他会不穿鞋子走路。", "不舒服可能会发生在一个成道者的身上，但是痛苦从来不会发生在他身上，因为痛苦怎么可能发生呢？当他的喜乐没有原因，那么就不可能有痛苦。当它不是被引起的，你就无法摧毁它，当它不是被引起的，你怎么能够将它带走？当它不是被引起的，它并没有相反之物，这就是阿南达。", "印度人有阿南达这个字，它的意思就是狂喜般的喜乐、没有致因的喜乐，没有什么原因。那就是为什么每当一个人是喜乐的，世界就会认为他是发疯的，他们会问说：「你为什么那么喜乐？你为什么在笑？」好像笑是一种罪恶。如果你说：「我只是笑―--笑是很好的！」他们一定无法了解。对他们的笑来讲，紧张也是需要的，这就是所有笑话的基础。", "当有人讲笑话的时候，你为什么会笑？在你里面到底发生了什么？那个笑话到底做了什么？它创造出一个紧张。故事一直在继续，而你的内在变得越来越紧张，你无法想象说即将会发生什么。然后突然间有一个转变，而那个转变是你意想不到的。", "如果你能够预期，那意味着如果你已经听过那个笑话，那么你就不会笑，你就会说那个笑话没什么，因为那个内在的紧张没有被创造出来。当你不知道那个笑话，而那个紧张被创造出来，你在等待、你在注意――到底会有什么结局？然后整个事情来一个急转弯，那是你意想不到的，然后那个紧张被释放开来，你就笑了出来。那个笑是一种紧张的释放，它是被引起的。", "为什么性能够给你欢乐？因为它是一种紧张。你吃东西、你呼吸，然后能量被创造出来，生命总是给你比你所需要的更多。生命是非常丰富的，生命是一种奢侈，完全奢侈！它没有顾虑到你的需要，它总是给你比你的需要更多的东西。", "太多的能量在你的身体累积起来，那就是性能量。当它累积起来，你的身体就会产生一种内在的紧张，当那个紧张升起，你就必须去释放它。当那个紧张被释放开来，你就会感到快乐，你就会感到放松，你就能够进入睡眠。", "那个诡计就在于紧张。所以如果你作爱作太多了，那个紧张就不会产生，那么每一样东西都会变得平淡无味那个笑话就变得平淡无咪，那么就没有快乐。如果你作爱作太多了，你将会对它感到腻，因为它并不是依靠爱，它是依靠一种累积起来的紧张。", "如果你每天都作爱，能量就不会洋溢，那么在作爱之后，你不也不会感到快乐，你反而会觉得悲惨、挫折。这样的话，性高潮也不可能发生，因为性高潮需要比身体的需要更多的能量，它是能量洋溢的，所以整个身体能够在它里面脉动。", "记住，在一个压抑的社会里，人们更能够享受性，因为甚至连要去会见自己的太太都很困难，要去会见别人的太太更不可能要会见自己的太太必须跨越很多障碍。", "在印度，你不能够在白天看你的太太，他们是一个大家庭，有一百个人生活在一起、睡在一起。有时候，即使对你自己的太太，要作爱也必须好好安排。它是很美的，就某方面而言，它是很美的，因为那个紧张度非常高，所以有一个顶点，之后你就能够感受到一种谷底的放松。", "在西方，性已经变得完全平淡无味。目前在西方没有人能够享受性，因为性太多了。在你将你的能量累积起来之前，你就已经将它丢出了。在你的整个生命里，这就是快乐发生的方式：创造出紧张，然后放松它。", "喜乐是不一样的，它不是被引起的，它并不是一种紧张以及它的释放，它根本跟紧张和释放无关，它只是当你感觉跟存在在一起时觉得很好的状态，它只是当你觉得你接受时所产生出来的快乐。当你觉得你接受，你也会突然觉得整个存在都接受你，那么你就能够祝福整体，整体也能够祝福你，它不是被引起的，它是不能够被带走的。你无法使我痛苦，最多你只能够使我变得不舒服，就这样而已。", "喜乐并没有相反之物存在，它是完全没有致因的，那就是为什么它能够是永恒的，因为一件被引起的事情不可能是永恒的。当那个因消失，那个果就消失了。", "事实上，当你完全接受它们―你就成道了。智者努力达到没有目标，而愚者却绑住他自己。", "你所有的目标都会变成你的羁绊，你就被监禁了，你就被关在他们的笼子里，你会因此而受苦，然后你会问说：「如何才能成为自由的？」只要免于那些目标，你就会成为自由的！其它什么都不必做！不要创造出一个目标，那么就不会有监禁。", "达摩（道）、真理、法则只有一个，没有很多个，分别之所以升起是因为无知的人有执着的需要。想用分别的头脑来寻求宇宙的头脑是最大的错误。", "当你定出一个目标，你是在做什么？是谁定出那个目标的？那个目标是由头脑定出来的，然后头脑会找出一个方式来达到它。头脑会发明一些技巧和方法，然后你就按照那些方法来做。你到底在干什么？你是在遵循你的头脑，你是在绕圈子。", "目标是由头脑所创造出来的―那个工具也是由头脑所创造出来的，头脑会引导你。你怎么能够用头脑来达到「没有头脑！」", "头脑就是紧张，因为头脑无法放松，它必须依靠它的相反之物，它一定会进入极端。它能够谴责，它能够赏识，但是它无法全然接受，而那个全然性就是目标---它只能够透过接受而来。", "头脑无法接受，它只能够拒绝，当它拒绝，它就觉得很好，因为有自我存在。你是一个拒绝者。当头脑接受，自我就会觉得很难过---因为当没有拒绝、没有抗争、没有冲突、没有什么地方要去，那么你要做什么呢？好像说只存在于此时此地是没有用的。其它某个地方有喜乐正在发生，而你还在这里做什么？", "我听说，从前有两个流浪汉在树下休息，当时的景色很美、很宁静，旁边有一条小溪正在发出潺潺的流水声，一阵悦人的凉风正在吹，其中一个流浪汉告诉另外一个说：「就在这个片刻，如果一个人有五万块，我也不跟他换位子。」", "另外一个说：「如果他有十万块呢？」", "第一个说：「即使这样也不要。」", "第二个继续说：「假定他有一百万呢？」", "然后第一个就兴奋起来了，他马上坐起来说：「这就不同了，你是在说现金吗！」", "头脑就是这样在进行：想象、作梦――梦会变成现金。没有人在那里，但是那个兴奋却产生出来了。", "你去想一些东西，很快你就会兴奋，即使一个裸体女人的照片，你也会变兴奋，因此世界上才有那么多的色情画。它只不过是一张照片---它只不过是纸上的线条和颜色，其它什么都没有。根本没有人在那里，你也知道得很清楚，但是你会将这些照片藏起来，不让别人看见，当你单独一个人的时候，你就会去凝视它。你在干什么呢？---现金。", "头脑只不过是想象，但是你会因此而兴奋，一旦你变兴奋，头脑就已经推销给你某种东西，那么你就会保持痛苦，因为头脑能够推销给你某一个概念，但是它永远无法提供你那个东西。那就是问题之所在：它没有东西可以提供。它能够推销给你那个概念，它是一个很好的推销员，但是它没有什么东西可以提供，等到你到达那里要跟它要求，它将会提供你另外一样东西。", "我听说有一个推销员回到办公室跟他老板说：「我陷入了困难，我们卖出去的那一块地出了麻烦，那个人一直打电话给我，因为整块地都淹了六英尺深的水。他说：‘你到底卖给我那一种土地？我要怎么在它上面盖房子？’所以我要怎么办？我是不是要退钱给他，然后将这整个事情了结？」", "老板说：「你算什么推销员？带两部机动船去卖给他！」", "推销员必须继续推销东西，如果这个东西行不通，那么就用另外的东西。如果那个人第一次会感到兴奋，那么下一次为什么不能够呢？你只需要一些诡计。", "头脑一直推销给你一些未来的概念，但是它无法提供你真实的东西，因为未来从来不会来临，当它来临，它一定必须是现在，那个提供是在现在，而推销员所谈论的是未来。那个提供是在现在，而头脑却以希望、作梦、和想象来思考。", "按照你本然的样子以及世界本然的样子来接受它，不要试着去改变任何东西，那么就有成道。然后每一样东西都会改变，因为如此一来，你就不再相同了。如果你去改变什么，那么并没有什么东西会改变，如果你接受，那么每一样东西都会改变，它将会变成带着一种未知的光而变得很明亮。突然间，你从来没有听过的音乐就会被听到，平时隐藏起来的美就会显露出来。有一扇门会打开，黑暗会消失，太阳就升起了。", "但是它唯有在你自己能够很自在的时候才能够发生。它是一种发生，而不是你努力的结果。不要觉得不高兴，因为如果它不是一个结果，那么你能够做什么呢？你要觉得高兴，因为问题不在于你的努力，你能够在这个片刻就达成它，不需要去延缓它。", "了解就是接受，接受就是成道。佛教徒---僧璨是一个佛教徒，是一个佛陀的追随者---有一个特别的字用来提到接受，他们称它为\n「塔哈塔。」（tathata)。它意味着没有抱怨，它意味着没有谴责，它意味着没有赏识。它只是意味着就事情本然的样子，他们就是这样。道就是这样---这样。", "一个人就是生活在「这样」之下。不论发生什么，一个人都准备让它发生。不论生命走到那里，一个人就顺着它走。任何发生的事都是好的，你不会去创造冲突，你会顺着它。你会去漂浮，你不会去游泳，你永远不会逆流而游。你只是跟着河流漂浮，渐渐地，你就不知道谁是谁、什么是什么，谁是那个河流，而谁又是那个变成河流一部分的人。你变成了河流！这就是成道。"]}