{"title": ["信心铭", "宁静和混乱都是来自幻象，对成道来讲，没有所谓喜欢和不喜欢。所有的二分性都是来自无知的推论，它们就好像梦，或空中的花果，只有愚蠢的人才会想去抓住它们。得失和对错，这些思想到了最后都必须一次被废除。", "如果眼睛从来不睡觉，所有的梦都将会自然停止。如果头脑不去分别，那么万事万物就它们的样子存在，都属于同一个本质。了解这\n「一个本质」的奥秘，就是脱离所有的纠缠。当一切事物都以同等的方式来看，那个无时间性的――我本质就达到了。在这个没有原因的、没有关系的状态下，不可能有比较。", "迷生寂乱，悟无好恶。一切二边，妄自斟酌。梦幻空华，何劳把捉。得失是非，一时放却。眼若不眠，诸梦自除。心若不异，万法一如。一如体玄，兀尔忘缘。万法齐观，归复自然。泯其所以，不可方比。", "宁静和混乱都是来自幻象，对成道来讲―没有所谓喜欢和不喜欢。", "…这些思想到了最后都必须一次被废除。"], "content": ["第七章　所有的梦都必须停止", "译文：", "宁静和混乱都是来自幻象，对成道来讲，没有所谓喜欢和不喜欢。所有的二分性都是来自无知的推论，它们就好像梦，或空中的花果，只有愚蠢的人才会想去抓住它们。得失和对错，这些思想到了最后都必须一次被废除。", "如果眼睛从来不睡觉，所有的梦都将会自然停止。如果头脑不去分别，那么万事万物就它们的样子存在，都属于同一个本质。了解这\n「一个本质」的奥秘，就是脱离所有的纠缠。当一切事物都以同等的方式来看，那个无时间性的――我本质就达到了。在这个没有原因的、没有关系的状态下，不可能有比较。", "原文：", "头脑只有一种能力，那就是作梦。即使当你醒着的时候，这个作梦也会继续，那就是为什么僧璨或耶稣不相信你曾经清醒过，因为作梦具有一个品质：它只能够发生在睡觉当中。", "这两件事必须先被了解：头脑是所有作梦的来源，但是作梦只能够在睡觉当中发生。如果你一天作梦二十四个小时，那么有一件事是完全确定的：你是在深睡着。在任何片刻，当你闭起眼睛，梦就会存在―它以一种暗流在继续着。即使当你在做什么事，就所有外在的目的而言，你似乎是清醒的，但是在内在深处，也是有一股作梦的流一直在继续着。", "任何片刻，当你闭起眼睛，它就在那里，它不会被你正在做的事打断。你走在街上，或者你开车，或者你在工厂或办公室工作，它都一直在继续着。在上床睡觉的时候，你更能够感觉出来，因为那个时候你没有在做其它的事，整个注意力都进入头脑。", "它就好像星星，白天的时候你看不到天上的星星，事实上它们还在那里，因为它们能够跑到那里去呢？但是因为有了阳光，所以你就看不到它们。如果你进入一个很深的并，一个两百尺深的并，从那里，即使在白天，你也能够看到星星。它们就在那里，但是因为有了太多的光线，所以你看不到它们，要使它们显露出来的话，黑暗是需要的。", "同样的事情也发生在作梦，白天也有在作梦，但是如果你想要看到它们，黑暗是需要的。它就好像当你去到电影院，如果那个门是开的，那么即使电影有在播放，你也看不到。把门关起来，使里面变暗，这样你才看得到。", "你一直继续在作梦，除非这个持续性被打破，否则你无法知道真理是什么。问题不在于真理离得很远或很近，问题在于头脑是否在作梦。", "所以基本的问题不在于如何追求真理，带着一个作梦的头脑，你无法追求真理，因为任何来到你面前的东西，你都会将你的梦强加在它上面。你会将你的梦投射在它上面，你会去解释它，你无法按照它本来的样子去看它，你会按照你的梦来看它，你会将它虚假化。真理存在，因为只有真理能够存在，非真理无法存在。", "所以在我们进入经文之前还有一件事：山卡拉把真实的存在分成三个范畴，那三个范踌了解起来是很美的。一个范畴就是真理的范畴：那个是的。事实上没有其它的东西是可能的，只有真理\n「是」，只有真理能够存在。", "第二个范畴属于非真理：那个不能够存在的。它不可能存在，因为非真理怎么能够存在？要存在的话，那个真实性是需要的，所以非真理是一个非存在，真理才是存在。山卡拉还找到第三个范踌，他称之为作梦、表像、幻象、或马亚：那个看起来好像是但是不是的。", "所以有三个范畴。真理「那个是的」如果你的眼睛很清楚，没有被云遮住，如果头脑没有在作梦，那么就只有一个范畴――真理。但是如果头脑有在作梦，那么其它两个范畴就会进入存在。", "就某种意义而言，梦存在，因为你会去梦想它，但是就某种不同的意义而言，它并不存在，因为它相当于非真实存在。你在晚上作梦说你变成一个国王，到了早上你发觉你只不过是跟原来一样的乞丐。那个梦是假的，但是那个梦曾经\n「是」，所以它也具有某种真理的品质，因为它曾经发生过。在它发生的时候，你完全相信它是真实的，否则它一定会立刻停止。", "如果你觉知到「我在作梦，而这是虚假的」，那么那个梦就破灭了，你已经醒过来了。梦可以存在几个小时，它具有一种真理的品质，因为它存在过。但它并不是真实的，因为到了早上你就会发觉它并不存在。它只是一个思想，它只是空中的一个波，或是天上的一朵花――看起来好像是真的，但其实不是真的。", "「真」是存在，「不真」是非存在，而在这两者之间有一个梦的世界，它带有这两者的品质。头脑是作梦的来源，所以头脑是虚幻的，头脑是一切幻象的来源。", "你或许会认为如果你离开世界而到喜马拉雅山上去，你就能够得到真理，你这样想是错的，因为你的房子不是幻象，你的太太不是幻象，你的小孩也不是幻象――不，你的头脑才是幻象。你怎么能够将头脑留在这里而去到喜马拉雅山？头脑就在你里面，如果你能够抛弃它，你在任何地方都能够抛弃，如果你不能够抛弃它，那么不管你是否去到喜马拉雅山，你都无法抛弃它。", "太太、小孩、房子、和世界都被称为「马亚」，都被称为幻象，但这是以另外一种意义来说的，因为事实上太太存在，她是一个实体，她本身是一个梵天，她是真理――不是以一个太太，而是以一个灵魂来说的。", "你的头脑将她解释成太太，你的头脑说：「她是我太太。」然后一个梦就被传达出来了。她就在那里，完全真实！你就在这里，也是完全真实，而在你们两者之间，有一个梦发生了，你称她为你的太太，她称你为她的先生，如此一来就有一个梦存在于两者之间，而那些梦总是会变成恶梦。所有的关系到了最后都会变成恶梦，因为你无法忍受一个幻象忍受太久。幻象是暂时的，迟早它将会消失，它无法成为永恒的，它无法永久存在。", "你爱一个女人，然后一个梦就被创造出来，但是你能够作梦作多久呢？到了蜜月结束的时候，那个梦就消失了，甚至在它之前，梦就消失了，然后你要怎么办呢？你将会假装，因为现在你已经成为你自己承诺的奴隶。", "你将会假装说你还在爱，你将会假装说你仍然很美，你将会假装说「没有一个人像你一样」，但是现在每一样东西都是装出来的。当你伪装，当你的梦破灭，而你仍然带着那个梦，它就变成一个负担和恶梦，那就是为什么你生活在如此的痛苦之中。", "痛苦只不过是破碎的梦、破碎的彩虹、破碎的幻象和表像。你已经在它们上面投资太多了，以致于你看不到真理，你无法看出说打从一开始它们就是梦。", "没有去看真相，你反而将责任推到别人身上，你会说：「这个太太欺骗了我，她并没有像她表现出来的那么好，她欺骗了我，她没有表现出真实的她。\n」你将不会了解说那根本不是重点之所在。重点在于你在她的周围创造出一个梦，因为有了那个梦，所以你无法看到真相，而她也在你的周围创造出一个梦。", "每当有两个人陷入情网，并不是只有两个人，而是有四个人：一个爱人，一个被爱的人，在这两者之间还有另外一个被爱的人，那是由爱人的头脑所创造出来的，另外还有一个爱人，那是由被爱的人的头脑所创造出来的，这两个都是梦，这两个一直都在变动。", "迟早，当梦破灭，你们就变成两个，而不是四个。每当你们是两个，就会有困难，这样的话，你们就会想要将责任推到对方身上，你们会说：\n「那是因为对方的缘故。」这样的话，你就再度错过了那个重点，那意味着你将会在另外一个女人的周围创造出同样的梦，因为你会想：\n「这个女人将不会再欺骗我，而且现在我也已经变得更聪明了。」", "但是头脑永远无法变聪明，头脑的本质就是愚蠢，所以头脑永远无法变聪明。它可以很狡猾，在它的愚蠢里面狡猾，但它永远无法变聪明，聪明不是它的本性，因为唯有当梦离开，智慧才会发生，所以如果作梦是头脑的基本实相，那么它就永远无法变聪明", "一个佛是聪明的，因为他已经心无杂念。一个僧璨是聪明的，因为他生活在心无杂念的状态下，他内心所有的梦都停止了。他按照事情本然的样子来看它们。你从来没有按照事情本然的样子来看它们，你将事情的真相跟你的幻象混合在一起。你非常害怕直接地看，因为你在潜意识里面知道，在你内在深处的某一个地方，事情并非如你所看的那样。", "但是你觉得如果你去看事情的真相，它将会太沉重，而你或许无法忍受它，你将它跟梦混合在一起，为的只是要使它变得甜一点，你认为这样比较好，所以你就在它的外面加上一层糖衣。你在那个人身上加上一层梦的糖衣，这样你就觉得那个人变得比较甜吗？不，你只是在欺骗你自己，你无法欺骗其它人，因此你才会生活得那么痛苦。", "痛苦的发生是来自你的梦，一个人必须去觉知到这个现象，不要将责任推到别人身上，否则你将会创造出其它的梦，你要很清楚地看出你在投射，但是要看出这样是有困难的。", "在电影院里，你看着银幕，你从来没有看后面，而放映机是在后面。影片并不是真的在银幕上，银幕上只是光和影的投射。影片是在背后，但是你从来不去看它，放映机也是在背后。", "头脑就在这整个事情的背后，头脑就是放映机，然而你总是看着别人，因为别人是银幕。", "当你坠入情网，那个人似乎很美，无与伦比，当你开始恨，同样的那个人就变成似乎是最丑的，你从来没有觉知到说，同样一个人为什么可以是最丑的，也可以是最美的。", "当你进入爱当中，那个人是一朵花、是一朵玫瑰、是一座没有荆棘的玫瑰花园，当你不喜欢，当你开始恨，花朵就消失了，只剩荆棘，花园也不复存在了，他变成最丑的、最脏的，你连看都不想看。你从来没有觉知到你在做什么。玫瑰怎么可能这么快在一分钟之内就消失？甚至连一分钟都不需要。这个片刻你处于爱之中，下一个片刻你就马上处于恨之中---―同样一个人，同样一个银幕，但是整个故事都改变了。", "只要注意看，你就能够看出说这个人并不是重点之所在，而是你在投射某些东西。当你投射爱，那个人看起来就很可爱，当你投射恨，那个人看起来就很丑，重点不在于那个人，你根本就没有看到真实的人。透过头脑的眼睛来看的话，你就无法看到真相。", "如果你真的想要知道真理是什么，经典是不能够有所帮助的，去到喜马拉雅山上也是不会有所帮助的，只有一件事能够有所帮助：开始不要用头脑来看东西。看着花朵，而不要让头脑来说任何东西，只要看着它。这是困难的，因为习惯上你会加以解释。你一直将事情加以解释，而每一个人的解释都不同，解释是依头脑而定的。", "木拉那斯鲁丁向法院要求离婚，他告诉法官说：\n「事情已经不可能了，我每天回家的时候都发现我太太藏着一个男人在衣橱里」", "为了要安慰那斯鲁丁―法官说：\n「你一定感到非常受伤，你回家的时候已经很疲倦了，而你以为太太一定会在那里等你、迎接你、欢迎你、爱你，然而，你一回到家，你却发现每天衣橱里面都藏着一个不同的人，情况真的很糟糕。」", "那斯鲁丁说：「是的，我非常受伤，因为我一直都找不到地方挂衣服。」", "事情要如何解释都依你的头脑而定。", "然后那斯鲁丁遗弃了他太太而逃走了，他被抓到之后再度被带到法庭，法官说：\n「你遗弃了你的太太，你必须遭到惩罚。」", "那斯鲁丁说：\n「等一等！在你决定之前，你必须看我的太太。如果你看了我的太太，你就不会说我遗弃了她，你只会说：‘那斯鲁丁，你是一个懦夫！’这一点我接受，我并不是一个遗弃太太的人，我只是一个懦夫，你要先看看我太太。」", "你如何看事情是依你而定，而不是依那件事而定，除非你能够放弃解释的头脑而直接看事情，否则头脑总是会横梗于其间？它会将一些歪曲的东西带给你，它会将一些掺杂着解释的东西带给你，那些东西是不纯的。", "所以到达真理的唯一方式就是，学习如何使你的看法成为直接的，如何抛弃头脑的协助…这个头脑的代理就是问题之所在，因为头脑只能够创造出梦，但是头脑能够创造出很美的梦，你会因此而变得很兴奋，透过你的兴奋，那个梦看起来就好像真实的存在。", "如果你太兴奋了，那么你就被灌醉了，那么你并没有维持正常的知觉，因此任何你所看到的都只不过是你的投射。有多少个头脑就有多少个世界，因为每一个头脑都生活在它自己的世界里。你可以取笑别人的愚蠢，但是除非你开始取笑你自己的愚蠢，你将无法变成一个道中之人，你将无法变成一个自然的人，你将无法变成一个真实的人，所以要怎么办呢？", "试着在小事情里面不要将头脑带进来。当你看着一朵花，你只要看，你不要说：「好美喔！好丑喔！」你什么都不要说！不要把语言带进来，不要将它语言化，只要看。头脑将会觉得不舒服或不安，头脑将会想要说些什么，但是你只要告诉头脑说：\n「保持宁静！让我来看，我将会只是看。」", "刚开始的时候它将会很困难，但是你可以从你没有那么涉入的东西作为开始。很难说看着你自己的太太而不要将语言带进来，困为你已经太涉入了，因为你在感情上已经对她有了很多执着，不管是爱或是恨，你已经非常涉入于她。", "先看一些中性的东西---一块石头、一朵花、一棵树、上升的太阳、一只飞翔的小鸟、或是一朵在天空飘浮的云。只要看那些你没有太涉入的东西，只要看那些你能够保持超然的东西，只要看那些你能够保持漠不关心的东西。从自然的事物开始，然后再转到一些感情上比较有负荷的情况。", "有些人从那些感情上比较有负荷的情况开始，他们都失败了，因为那几乎不可能。要不然就是你爱你的太太，要不然就是你恨她，没有在中间的。如果你爱，那么你是疯狂的，如果你恨，那么你也是疯狂的，在这两种情况下\n「语言」都会介入。几乎不可能不让语言介入，非常困难，因为你一直都继续在说些什么，这种情况你已经做很久了。", "有一天早上我在木拉那斯鲁丁的家里，当我去的时候，他们正在喝茶，他太太说：\n「达令，昨天晚上在睡觉的时候，你说了很多关于我的淫秽的事情。」", "即使在睡觉当中，或者当你醒着的时候也是一样，当你在感情上太涉入了，你很难将头脑摆在一旁，它将会介入，所以你要先从那些没有感情负荷的情况开始，当你感觉到说，是的，你能够看着某些事而不要有头脑的介入，这样的话，你才开始去尝试那些有感情负荷的关系。", "渐渐地，一个人会变得更容易做得到。它就好像游泳：刚开始的时候你会觉得害怕，刚开始的时候你无法相信说在水中你还能够浮起来。你用头脑工作已经有一段很长的时间，你无法想象说在没有头脑的情况下，你还能够存在，但是你要试试看！", "你越是将头脑摆在一旁，就有越多的光会发生在你身上，因为当没有梦的时候―那个门就打开了，那个窗户就打开了，然后天空就会碰触到你。太阳会升起，然后它会进入你的心，那个光会进入你的心，如此一来，你就变得越来越充满真理，因为你越来越没有在作梦。", "如果你在醒着的时候，作梦能够停止，渐渐地，当你在睡觉的时候，作梦也会停止，因为它只能够以一个连续的环存在。如果它在某一个地方断掉，那么渐渐地，整座房子都会垮下来。当你取出一块砖，整座房子就开始走向崩溃了。", "如果在白天当中，你能够看着事情而不要作梦，那么在晚上的时候，梦也会越来越少，因为夜晚只不过是白天的反映，它是同样那个白天的延续。当白天变得不同，夜晚也会变得不同。当你醒着――「醒着\n」意味着你没有在作梦，而不是说你只是把眼睛张开…", "耶稣一直告诉他的门徒说：「要保持醒着！」难道他们一直都在他面前睡觉吗？因为他每天都说：「要保持醒着！\n」佛陀也是每天教导他的徒弟说：「要保持醒着！」", "为什么呢？他们都睁着眼睛，跟你一样警觉，但佛陀和耶稣还是继续在说：「要保持醒着！」他们的意思就是说：\n「不要作梦，只要在这里！不要到其它任何地方去！」如果你停留在记忆里、停留在过去，那么你就是在作梦，如果你停留在未来、停留在想象里，那么你也是在作梦。要停留在此时此地，唯有如此，才不会有梦。", "当你处于现在，那么就没有梦，当你处于现在，那么就没有头脑，当你处于现在，「你」就在那里，而真理也在那里，那么在你和真理之间就没有空隙，因为两者都是真实的，所以没有界线。你融入真理，真理也融入你，你变成梵天，梵天也变成你。梦在你的周围创造出一道围墙，它是看不见的，但是却非常微妙、非常强而有力。", "宁静和混乱都是来自幻象，对成道来讲―没有所谓喜欢和不喜欢。", "你为什么会喜欢和不喜欢？你喜欢某件东西而不喜欢另外一件东西，它是怎么发生的？这个分别是怎么发生的？", "你对这个喜欢和不喜欢的运作过程有加以彻底了解吗？它值得你试着彻底去了解。你说：「我喜欢这个人，不喜欢那个人。\n」为什么呢？突然有一天，你变得不喜欢这个人，而开始喜欢那个人，为什么呢？那个运作情形到底加何？为什么你会去喜欢一个人。", "如果某人让你增强你的自我，你就会喜欢那个人，如果他变成一个银幕而帮助你作梦，你就会喜欢那个人。如果他调整他自己来适应你的作梦，你就会喜欢那个人，如果他没有适应你的作梦、如果他不让你作梦，你就不喜欢那个人。如果某人不但不适应你的作梦，而且反而打扰你的作梦，如果他没有扮演银幕的角色，如果他不是被动的，如果他是主动的，你就不喜欢。你喜欢一个被动的银幕，所以不论你作什么梦，别人就帮助你作梦。", "戈齐福最大的门徒奥斯盘斯基将他所写的书「找寻奇迹」（Tn\nSearch of he Mirac ulous）献给他的师父，他在那本书上面写着：「献给一个摧毁我所有的梦的人。」但是你不会喜欢一个摧毁你所有的梦的人。即使奥斯盘斯基也必须离开戈齐福，在最后几年，他从来没有回来看他，他开始自立门户，最后在他过世的时候，他是戈齐福的敌人。", "即使是一个像奥斯盘斯基这么有警觉的人，一个能够感觉到说这个人摧毁了他所有的梦的人也必须离开。你或许能够感觉出来，但是当某人真的一再一再地摧毁你的梦，你也会觉得这个人是一个敌人。", "一个真正的师父看起来总是好像一个敌人，这就是准则。一个虚假的师父总是会帮助你作梦，他从来不会打扰你的作梦，相反地，他会给你慰藉、给你镇定剂，他会安慰你、抚慰你，他的教导会像一首优美的催眠曲，他会在你的周围唱歌，让你睡好一点，就这样而已。", "但是一个真正的师父是危险的，去接近他充满了危险，你是冒着你自己的危险在这样做，因为他不会让你作梦，他不会帮助你作梦，因为这样的话，整个目的就丧失了！", "他将会摧毁，而梦非常靠近你的心，你认为你的梦就是你的心，而当梦被摧毁，你就觉得你被摧毁了，它就好像某人在谋杀你。印度人有觉知到这一点，所以他们说一个真正的师父就好像死亡一样。", "当你去找一位师父，你就是去找死，你将必须一死，因为除非你死，否则你无法再生。当你的梦被摧毁，真理才会进入存在，真理才会显露出来。", "你喜欢一个人，因为他帮助你的自我，你喜欢一个女孩，因为她说你是一个完美的人。", "有一次我无意中听到两个爱人在交谈，他们坐在海边，当时风浪很大，那个男孩说「卷起来吧，美丽的波浪！卷起来，卷得更大、更大、又更大！\n」然后那些波浪变得更大、更大、又更大。", "那个女孩说：「太棒了―海会听你的话！」", "当每一件事都适合的时候，你就会喜欢那个人，这是一种相互约定。一旦那个人开始走他自己的方式，或者是什么事不适合，或者是那个人比较执着于他自己的意思，或者是那个人想要开始支配，想要开始占有，或者是那个人开始伤到你的自我……", "会有这样的事情发生，因为那个人喜欢你并不是因为你的自我被增强，那个人喜欢你是因为他或她的自我被增强。他是因为他自己的自我而喜欢你，而你的喜欢是因为你的自我被增强了，你们的目的是不同的。这种类型的约定无法永远持续下去。你们的目的不仅不同，它们还是互相敌对的，因为只有一个人能够成为主人，而事实上你们两个人都试着要成为主人。", "刚开始的时候，他们将会很甜美，因为那个领土还不知道。渐渐地，当事情安顿下来，他们就会变得越来越执着于自己的意思、越来越想占有、越来越想支配、越来越侵犯到对方，然后你就会开始不喜欢。你会恨一个试着以任何方式将你的优越感往下拉的人，你会爱一个使你觉得更优越的人。", "自我一直在遭受自卑情结之苦，就是因为这一点，所以一个男人会想要去爱这个女人、或那个女人、以及千千万万个女人。他或许会变成一个唐璜，因为每一次，只是在刚开始的时候，那个女人会帮助他的自我。那是一个策略，女性的策略。在刚开始的时候，只有女人会帮助你，等到她觉得现在你已经离不开了，你已经被抓住了，她就开始支配你。", "你会想要去征服很多女人，但只是在刚开始的时候。你可以看到，所有的爱情事件在刚开始的时候都很美，而很难找到一个爱情事件在结局的时候很美，那是很稀有的。如果你能够找到这一类的事件，那么你就可以了解说这个事件是一个真正的爱的事件。", "可以用结果来作为证明，不能只用开始来作为证明，因为在刚开始的时候，所有的爱情事件都很美，但只是在刚开始的时候，因为两个人都会运用外交手腕，两个人都会把美好的一面表现给对方看，两个人都会试图去吸引对方，这是一种推销术，但是当东西已经卖出，那个脸就改变了，然后真正的东西就会浮现，那个具有侵略性的自我就会开始运作，这是最后才会到来的真正的东西。", "真正的东西总是到了最后才来，它从来不会一开始就出现，因为刚开始的时候，两个人都会试着去亲近对方。一旦你们变得更亲近―一旦所有的事情都被视为理所当然，真正的东西就跑出来了。", "你为什么会喜欢一个人？你为什么会喜欢一样东西？将人摆在一边！――你为什么会喜欢一样东西？即使东西也会帮助你的自我。如果你的邻居买了一部较大的车子，你就必须买一部较大的车子，因为问题不在于车子。小一点或许会比较舒服―比较适合现代的交通，小一点的车子麻烦或许会比较少。大一点的车子麻烦会比较多，价格也比较贵，你甚至会付不起，但是如果邻居买了一部大车，你就必须买一部大车，你喜欢这样，你为什么会喜欢这样呢？你所有的喜欢都是来自自我：大车比较有声望。", "有一次木拉那斯鲁丁的老板很生气地把他叫进办公室，叫他坐在地毯上，然后说：\n「那斯鲁丁，太过分了―你知道说昨天晚上―在我们办公室的宴会之后，你推了一部手推车，推到市区的大马路上，你难道不知道说这样做会丢公司的脸吗？」", "那斯鲁丁说：\n「我一点都没有这样想，因为你站在手推车里面，我们两个都喝醉了，所以我认为没有什么面子的问题――甚至连老板自己都在手推车里面――所以我就推着它绕着大街跑，每一个人都感到很高兴，人们都很喜欢。」", "声望---唯有在喝醉酒的时候，你才会忘掉声望，喝醉酒的时候，你才会做一些傻事。对这一点加以了解是很好的，或许我们从这里可以了解声望就好像酒精一样，因为唯有当你喝醉酒，你才会忘掉它，否则你总是在注意声望和别人对你的尊敬。", "你会因为一样东西给你声望而喜欢它。你喜欢一个房子，因为它给你声望，它或许不方便，或许不舒服……注意看现代的家俱，它们根本就不舒服，但是谁会喜欢把旧的家俱摆在屋子里？现代的比较好，虽然比旧的更不舒服，但它是现代的！它能够给你声望。任何能够给你声望的东西都含有酒精，它能够使你醉，然后你就会觉得你是强而有力的。", "但是为什么要有这个对权力的渴望呢？记住，如果你渴求权力，你就永远无法达到真理。有时候你敲神的门也是为了权力，但如果是这样的话你就敲错门了，只有那些完全觉知到说权力以及权力的追求是一种疯狂的人才能够达到那个门。", "你依照你的自我来决定喜欢和不喜欢。如果没有自我，怎么会有喜欢和不喜欢？它们将会消失，你就不会有那个分裂的头脑，不会有那个喜欢和不喜欢，以及产生出各种不同选择可能性的头脑。当你很自在…自我永远无法使你自在，它是一种经常性的扰乱，因为自我必须顾虑到四周---而四周有千千万万个人。", "别人买了一辆较大的车子，那么你要怎办呢？别人娶了一个更漂亮的太太，那么你要怎么办呢？别人比你更健康，那么你要怎么办呢？别人的眼睛比你更漂亮，那么你要怎么办呢？别人比你更聪明、更狡猾、赚更多钱…有千千万万的人在你的周遭，而你跟他们每一个人都在竞争，这样做你将会发疯―那是不可能的，你永远无法满足，你怎么可能会满足呢？即使国王……", "我听说有一次，亚历山大试着要去调整墙上的一幅画，那幅画挂得不正，所以他想要将它调整一下，但是他够不到，因为亚历山大个子不高，只有五尺五寸，他的贴身侍卫几乎有七尺高，所以他可以马上将那一幅画拿下来，把框调整好，但是亚历山大的内心受伤了，他觉得非常受伤。", "那个贴身侍卫说：「陛下，当你想要做这样的事，只要吩咐一声就可以了―我长得比你大。」", "每当亚历山大看到别人比他高――他一定会看到，因为有很多士兵都比他高他就觉得非常受到冒犯。", "你可以拥有整个世界，但是一个乞丐也可能比你高，然后整个世界就失去了，你就变得一文不值。你可以变成一个国王，但是一个乞丐也可能会唱歌唱得比你好―你无法拥有一切的优点。任何你所拥有的东西都无法让你满足。头脑、自我将永远会觉得不满足。", "喜欢和不喜欢是因为自我的缘故，自我会受很多苦。当没有自我的时候，就没有喜欢和不喜欢的问题，你会像一阵微风在世界上飘流，你不会选择说我要到北方去，你不会有任何喜欢和不喜欢。不论自然带领你到那里去，你都会处于一种放开来的状态。如果自然流向北方，风就吹向北方，如果自然改变方向，而开始吹向南方，那么风就吹向南方，它没有它自己的选择。", "一个道中之人没有他自己的选择，不论河流带领他到那里，他就跟着它―他从来不会去推动那个河流，他从来不会跟它抗争，他没有选择，他没有喜欢和不喜欢，你或许会觉得他有喜欢和不喜欢，因为你无法了解。你或许会觉得他的云飘向北方，你可以解释说他的云之所以飘向北方是因为他的选择，是因为它选择飘向北方，但是你错了，云并没有选择。", "它并没有说一定要去那里，它没有目的地，它只是在那里飘动，因为整个自然都走向那个方向，他并没有选择它。那个选择是整体的选择，那个喜欢和不喜欢是属于整体的，根本没有它的事，它从来不会担心。任何云所到之处都是目标，没有预先决定的目标，任何它所到之处都是目标，那么不管你在那里都会有满足。", "但是头脑会一直按照它自己的法则来解释。如果你去到一个佛那里，你将会觉得他也会喜欢和不喜欢，这样想你就错了，因为你是按照你自己的头脑在解释他。有时候他会走向北方，那么你就会说他一定有选择，否则为什么要走向北方？有时候他会注意一个人比注意你来得更多，那么你就会认为他一定有选择。\n「为什么呢？否则为什么她没有对我给予同等的注意？」然而我要告诉你：他并没有在选择，那只是整体在决定，他已经不再是一个决定因素，他就好像一片云。", "如果只对某一个人给予更多的注意，那只是表示说那个注意就像一片云在移动一样。那个人或许有更多的需要，那个人或许更空，而能够吸引更多的注意。就好像如果你在地上挖了一个洞，那个洞将会引来更多的水，因为水会往低处流。如果那个人更静心，佛将会给予更多的注意―但是你要记住，并不是他在注意，他是被吸引过去的，那是一个单纯的自然现象，那不是他的选择或是喜欢和不喜欢。", "佛陀将一个宁静的讯息给摩诃迦叶，他给他一朵花，然后有人问：「为什么要给摩诃迦叶？为什么不给别人？」因为还有别人，还有一些更值得尊敬的门徒。舍利子也在那里，他是最大的弟子之一，全国皆知。他本身就是一个师父。当他来臣服于佛陀，他当时已经有五千个弟子。他们都臣服了，因为他们的师父臣服了，而他是一个有名的学者，为什么不给舍利子？", "为什么不给阿南达？他已经跟佛陀生活在一起有四十年，就好像一个影子，他侍候佛陀各种服饰，就好像一个仆人一样，而且他还是佛陀的表哥，他们同属于皇室。为什么不给阿南达？为什么不给目腱莲？他是另外一个伟大的学者，有好几千人在尊敬他。", "为什么要给摩诃迦叶？他根本没有名气，根本没有人认识他，从来没有人想过他，除了这个事件以外，从来没有人知道关于他的任何事。佛陀有一天早晨来，手上拿着一朵花，静静地站在那里，静静地坐在那里看着那朵花，一句话都不讲，人们变得局促不安，因为他们是来听佛陀讲道的，然后摩诃迦叶笑了，佛陀叫他来，将那朵花给他，然后告诉群众说：\n「任何能够说出来的，我都已经给了你们，而那个不能够说出来的，我将它给摩诃迦叶。」", "这就是摩诃迦叶在历史上唯一的记载，在这之前从来没有人认识他，在这之后也从来没有他的报告。为什么要给摩诃迦叶呢？", "它不是一种选择，因为如果它是一种选择，那么舍利子一定会得到它，它也不是一种喜欢，因为如果它是一种喜欢，那么阿南达将会得到它，佛陀说，没有另外的选择，摩诃迦叶是唯一能够接受它的人，他是唯一能够宁静和了解的人。", "据说，佛陀说：「即使他没有笑，我也会去到他那里，将那朵花给他，因为他是在这次聚会里面唯一空的人。有伟大的学者，但是他们都充满了他们的学识。阿南达在那里，但是他对我充满了太多的情爱和执着，而这个摩诃迦叶就只是空的，他就好像一间空的房子，他已经消失了\n」他将云朵吸引过来。", "注意看弟子们的态度，他们会认为说一定有原因。\n「为什么佛陀那么执着于摩诃迦叶？为什么他不将那个不能用语言表达的东西给我们―为什么他要使摩诃迦叶成为最伟大的？」", "但是你们要记住，一个道中之人、一个成道的人只是像云一样地流动，他没有喜欢，也没有不喜欢，因为那些都属于作梦的头脑，属于作梦的自我。", "「一次」这句话必须被记住，让它深深地穿透你，因为事情能够以两种方式来做：渐渐地，或是一次完成。如果渐渐地做，你将永远都做不了，因为如果你渐渐地做，它们就会逗留在那里。", "比方说，你在生气，而你在担心你的生气，它已经变成一个旧有的习惯，你说：「我将会渐渐离开它。」你怎么能够渐渐离开它？因为在那个当中，你将会去练习它―而当你练习得越多，它就会变得越根深蒂固，你会说需要时间，所以你要怎么办呢？", "最多你只能够使它变得更精练、更有教养。或许没有人能够知道你的愤怒，因为你可以将它隐藏起来，但是你对时间要怎么处理呢？如果你了解说那是错的，那么为什么要说渐渐地？为什么不一次完成？如果你已经了解这件事是错误的，那么你还等什么呢？如果你尚未了解，那么在没有了解的情况下，你怎么能够渐渐地做呢？在这个当中？愤怒将会来临，而你将会越来越陷入那个习惯。", "最多你只能够修饰，但是一个经过修饰的愤怒并不是慈悲，它仍然是愤怒，你可以用一些微妙的方式来修饰它，但是它仍然会存在。它或许甚至会变成刚好相反，但它还是会存在，或许没有人能够测知它，但是你将会一直觉知到它的存在。", "了解不可能是渐渐的，了解总是一次完成的。要不然就是你了解，要不然就是你不了解。如果你不了解，那么你怎么能够离开任何事？如果你能够了解，那么为什么要渐渐地？如果你了解，那么就在现在，你就可以立刻丢弃它。", "有一次，一个人来到佛陀面前，手上拿着一束花，佛陀看着他手上的花，然后说：「丢弃它―」", "所以他就丢掉左手所拿的那一束花，他想：「或许用左手拿花给佛陀是不对的。」――因为左手被认为是错的，右手是对的，而左手是错的，你不可以用左手给东西，所以他就将那一束花丢掉，他自己还觉得有罪恶感。", "佛陀笑着说：「丢弃它！」所以他必须将右手的东西也丢掉，但是如此一来他觉得很困惑。", "阿南达说：\n「佛陀的意思并不是要你将花丢掉，是那个将花带来的人必须被抛弃。籍着抛弃花朵并没有什么事会发生，为什么不抛弃你自己？」", "那个人终于了解了，因此他拜在佛陀的脚下，从此以后就没有再回到他的皇宫。", "他的宰相来找他，他说：\n「你在做什么？即使你要弃俗，你也是要腾出一些时间将每一件事都安顿好，回来吧！你太太、你儿子、以及整个王国和那些朝廷上的事――拨出一点时间来吧―．即使你已经决定要弃俗，为什么要那么匆忙？」", "那个人说：「如果你了解，它总是立即的，如果你不了解，它总是会延缓。」", "只有无知才会延缓，无知籍着延缓玩弄一个非常大的诡计。你会觉得说你已经了解了，但是你怎么能够立刻做它呢？你将会渐渐去做它――这就是一直不要做的一个诡计\n「这就是诡计：‘我明天再做’」。", "看：当你生气的时候，你就立刻生气，但是如果你感觉到爱，你就延缓它。如果你想要给某人一个礼物，你就延缓它，但是如果你想要生气，你就立刻生气，因为你知道得很清楚，如果你延缓，你就永远不会去做它。延缓是一种诡计，当你延缓的时候，你在内在深处知道说不需要去做它，而表面上你可以继续相信说：\n「我将要去做它，你只是在欺骗你自己。", "僧璨说：", "…这些思想到了最后都必须一次被废除。", "不要延缓！如果某件事是错的，那么你要看透它，同时抛弃它，事实上并不需要去抛弃它，如果你能够看透它，而你觉得它是错的，它就会立刻被抛弃，你无法携带着它。", "你仍然携带着它，因为你还没有被说服说它是错的。如果你还没有被说服，那么你最好说：「我还没有被说服说它是错的，因此我还携带着它。\n」至少你是诚实的，而诚实是好的，不要不诚实。", "人们来到我这里说：「是的，我知道贪婪是不好的，但是我会渐渐改…」但是有任何人曾经渐渐抛弃贪婪吗？在这个当中，它继续渐渐深深地根入你里面。如果你无法立刻抛弃贪婪，如果你无法现在就抛弃贪婪，那么你为什么要说它是不好的呢？你应该说：\n「我不觉得它是不好的，我觉得它是好的。当我觉得它是错的，我就会抛弃它。」这样做的话，至少你是诚实的、真诚的，而一个真诚的人将会达到了解，一个不真诚的人永远无法达到了解。", "你们都说愤怒是不好的――那么为什么还要携带着它呢？是谁强迫你们携带着它呢？知道就是蜕变。如果你真的知道愤怒是不好的，那么你一刻都无法携带着它，你会立刻抛弃它，它是立即的，它的发生不需要时间，甚至连一个片刻都不必浪费。但是你很狡猾，你认为你知道，然而事实上你并不知道，你想要相信说你知道，你想要相信说你正在试着渐渐改变你自己，这样的话，你将永远无法改变你自己，改变从来不是渐渐地，它总是一次完成。", "有一个耆那教的故事：", "有一个人工作了一整天，身心俱疲回到家，他太太帮他洗澡――这是一个古老的故事，现在已经没有太太在帮先生洗澡了。他太太在帮他洗澡，当她将水倒在他的身上，用水来按摩他疲劳的四肢，她开始讲说：\n「我哥哥已经成为马哈维亚的门徒，他正在考虑要弃俗。」", "那个人笑着说：「考虑？这样的话，他将永远无法弃俗。」", "他太太觉得受伤，因为那是她哥哥。她说：\n「你是什么意思？我从来没有看过你去找马哈维亚，或是去找佛陀，或是任何人，而你就认为你了解吗？他是一个伟大的学者，他了解马哈维亚所说的，而且他还静心、崇拜，他是一个非常具有宗教性的人，而你呢？我在你里面看不出任何宗教性，我从来没有看到你祈祷或静心过，你居然有勇气说出这样的话，你居然敢说他永远无法弃俗。」", "那个人站起来――他全身赤裸，因为他正在洗澡――他走出浴缸，跑到冲上去。他太太大声喊：\n「你疯了吗？你在干什么？」", "他说：。我已经弃俗了。", "之后他就没有回来了，这才是一个真正了解的人。他从来没有为它作准备，从来没有一个人知道他是一个具有宗教性的人，但是他的品质…他跑到马哈维亚那里，臣服于他，变成一个裸体的乞丐。", "他太太含着眼泪又哭又泣地跑来，甚至连他太太的哥哥也跑来说服他说：\n「干么那么匆忙！你看我―我已经考虑了二十年。你是一个疯子――这是弃俗的方式吗？」", "那个人说：\n「我不管―有任何其它方式吗？你已经思考了二十年，你还会继续思考二十世。每当你弃俗，你就会以这样的方式弃俗，因为这是唯一的方式――立刻―」", "当你看清一件事，它就发生了，问题在于你有没有看清楚，当你能够立刻洞察事情的本质，那么就没有说必须在未来的某一个时刻才能够改变这个问题。没有人能够在未来改变，改变总是在此时此地。这个片刻就是事情能够发生的唯一片刻，没有其它的片刻。", "如果眼睛从来不睡觉，所有的梦都将会自然停止。如果头脑不去分别，那么万事万物就它们的样子存在，都属于同一个本质。", "如果眼睛从来不睡觉……", "这两个眼睛将必须睡觉，因为它们是身体的一部分，而身体并不是一种永恒的能量。它是一种混合的东西，它不是一种基本的力量，它是由很多东西所组成的，它是一个机械装置，一个生物的运作机构，必须有能量继续供应它：食物、水、和空气。能量被创造出来、燃料被创造出来，然后身体才开始运作――它是一个运作机构。你的眼睛会疲倦，因为每一种机器都会疲倦。", "你或许会很惊讶地知道，近几年来有一个非常大的发现，他们发现机器也必须休息。机器耶！你一定想不到。为什么机器也需要休息？它们应该不要休息的，不是吗？你开车二十个小时，或三十个小时，那部车就需要休息，你会感到困惑，为什么？车子并不是头脑，车子并不是意识，它为什么要休息呢？如果每一样东西都运作得好好的，那么你就可以一直继续下去，只要继续提供它燃料。", "你错了，现在已经有方法可以判断车子什么时候疲倦。车子会疲倦，因为每一种机械装置都一定会疲倦。如果你将车子摆在车库几个小时，有一些机械装置可以测出说，车子已经准备好可以再开动。", "每一种机械装置都需要休息，不只是你的身体，每一种机械装置都需要休息，然后才会再度恢复活力。只有意识不需要休息，因为它不是一个机械装置，它不需要燃料，它是永久持续的能量，它是永恒的能量，它是无因的能量，它就在那里，它一直都在那里。", "那就是为什么僧璨使用单数的字：如果眼睛从来不睡觉……否则他一定会说「如果双眼」。因为他所指的是第三眼。当你的身体在睡觉……你曾经观察过吗？――再观察仔细一点，你就能够知道――某种在你里面的东西还是一直保持清醒。即使当你睡得很熟，某种东西，你或许不完全清楚说它是什么，但是在你里面某一个地方有一个点仍然保持是一个观照。", "那就是为什么到了早上你能够说：「昨天晚上我睡得很好。」如果你真的在睡觉，那么谁会知道？你睡得很熟，你怎么能够知道？是谁在看着它，而在早上能够说那个睡眠很深、很美，而且没有梦？有时候你会说昨天的睡眠受到打扰――昨天晚上睡不好，整个晚上都一直在作梦。要由谁来知道呢？一定有一个人一直在观照。", "这就是第三眼，它一直都是打开的，甚至不需要眨眼，它一直都保持不眨眼，它没有眼皮，它从来不合眼。这个第三眼只是一个象征性的东西，第三眼意味着在你里面有一个永恒的视界、永恒的注意、永恒的观照，它从来不睡觉，而因为它从来不睡觉，所以它从来不作梦，因为作梦是睡觉的一部分。那个第三眼能够看到真理，因为它没有睡觉，也没有作梦。", "你必须去追寻和找寻那个在你里面从来不睡觉的点，这就是整个找寻，这就是一个追求者的整个努力。真理并不是在外在的某一个地方，整个问题在于如何找出那个在你里面从来不睡觉的点、从来不会变成无意识的点、一直都保持警觉、保持觉知的点，那就是在你里面的神光。", "一旦你找出那个经常在注意的神光，你就可以从那个神光走到源头，而那个源头就是神。如果你能够抓到一道光，你就能够到达太阳、到达最源头。你必须这样去走，它才会变成你的途径。", "找到你内在的一个观照，你就可以找到那个途径，再来你要变得越来越成为那个觉知，让你所有的能量都进入那个觉知。当你变得越觉知，你就会越少作梦…越来越少…越来越少…", "有一个片刻会来临：突然间你就变成只是观照，头脑消失了，整个头脑都融入了第三眼。两只眼睛消失了，现在你只是一个观照，这个观照的自己就是那个点，世界从那个点消失，而神性从那个点显露出来。", "如果眼睛从来不睡觉，所有的梦都将会自然停止。如果头脑不去分别，那么万事万物就它们的样子存在，都属于同一个本质。", "当你是「一」……，记住，目前你具有两只眼睛，甚至你的视界也是双重的。耶稣告诉他的门徒：\n「如果你变成一只眼睛，那么每一件事都会弄得好好的。」", "在身体里面，每一样东西都是「二」：两只眼睛、两个耳朵、两只手、两只脚、两个肾脏――每一样东西都是「二\n」，因为身体是一种二分性。在你里面只有一样东西以「一」存在，那就是一直在观照的那只眼睛，它不是身体的一部分，因为在身体里面一直都是「二」，每一样东西都是「二」，都是分开来的，身体在\n「二」之间以一个两极性存在。", "就连你的头脑也是「二」：你具有不同的左脑和右脑，它们是分开的。如果它们之间的桥梁断了，有时候会有这样的事情发生，那么就会产生分裂的人格。有人从火车上掉下来，然后左右脑之间的桥梁断了――那是一个非常纤细的桥梁，然后那个人就变成\n「二」他就不再是「一」，那么有时候他是A，有时候他是B，有时候他是两者，你无法了解他在做什么，你无法了解到底是怎么一回事。他是分裂的。", "用右手的人会发展他们的左脑，用左手的人会发展他们的右脑，所以如果是一个左撇子被强迫用右手来做事情，他将会陷入不必要的困难，因为他的左脑根本没有发展，所以他会写…你试试看。你们之中一定有一些人是左撇子，因为，不管你知不知道，有百分之十的人是左撇子。", "因为世界上用右手的人占优势，因为他们占了百分之九十，因此有很多小孩被强迫用右手写字。这样的话，他们会受不必要的苦，他们终身都会保持低能，因为他们被强迫。他们无法跟用右手的人竞争。他们左脑的功能并没有发挥得很好，所以如果他们用它来工作，他们将会陷入困难。", "如果你是一个用右手的人，而你试着用左手来写字，你将会像一个小孩子在写字，为什么呢？因为那个部分就像一个小孩子，它是未经发展的。", "甚至连头脑都分成两半，身体里面的每一样东西都分成两半，唯一没有被分成两半的就是第三眼――那个观照。它是\n「一」。如果你想要在你里面成为「一」，那么你就要去找寻那个观照意识的点。当你在走路的时候，观照，当你在吃东西的时候，观照，当你在睡觉的时候，你在睡觉的同时也可以观照正在发生什么。", "迟早有一天你将会突然了解到身体已经进入睡眠，但是你仍然在观照。身体正在进入睡觉，渐渐地、渐渐地，几乎全然归于沉寂，但是你仍然在观照，那么你将会看到头脑的梦在消失、在消散。你仍然在观照突然间你被照明了，你已经达到了观照。", "当你在观照，梦就消失了，而所有的幻象也跟着梦消失。然后你就能够看出每一样东西都属于同一个本质。树木的外形或许不同，但是在它里面那无形的就是那个\n「一」。石头跟树木成为一体、树木跟星星成为一体、星星跟你成为一体，每一样东西都连结在一起。", "目前你只能够看到形式，因为用头脑的话，只有形式能够被看到，当你心无杂念的时候，那无形的才能够被看到。当你能够看到那无形的，整个世界就变成好像是一个海洋，而所有的形式都只不过是波浪，海洋在所有的波浪里面波动，海洋就是那个\n「一」。", "目前每一样东西都是「多」，并不是说事情是「多」，而是因为你里面是分裂的，所以东西看起来好像是「多」。它就好像你打破了一面镜子，然后它变成很多碎片，而每一个碎片都会反映，你就会看到很多张脸。你站在那里，你是\n「一」，但是镜子被打破了，因此你看到很多张脸。", "我听说有一个古老的故事：", "一个国王造了一座皇宫，整座皇宫都由小镜子做成，有好几百万个小镜子，当你进入了那座皇，你会发现被映出一百万种样子，你会发现你的周围有好几百万张脸。你是宫\n「一」，但镜子是「多」。", "有一次一只狗进入了那个皇宫，然后它陷入极度的困难，因为当它往四周一看，它变得非常害怕，它开始吠，四周好几百万只狗也开始吠，它想说：\n「现在已经逃不掉了，问题不只是一个敌人，有好几百万只狗，而它们看起来都好危险！」然后它往镜中的那些狗跳过去，它开始跟它们打架，最后它撞墙而死。", "这就是发生在你身上的情形，这也是发生在每一个人身上的情形。真理是「一」，但是头脑具有很多片断。每一样东西都变得很分裂，然后你就开始害怕――到处都是敌人，然后你就开始吠，你就开始抗争，你变得很积极，你开始试着去保卫你自己，那是不必要的，因为没有人在攻击你，你变成偏执狂，然后你就以你真实的存在去撞你自己的幻象而死。", "你活在受苦之中，你也死在受苦之中。在你的内在变成「一」，然后你就会了解，外在的每一样东西也变成「一\n」，整个宇宙都变成跟你一样，如果你是分裂的，那么宇宙也是分裂的，如果你是不分裂的，那么宇宙也是不分裂的。", "如果头脑不去分别―那么万事万物就它们的样子存在，都属于同一个本质。了解这「一个本质」的奥秘，就是脱离所有的纠缠。当一切事物都以同等的方式来看，那个无时间性的自我本质就达到了。在这个没有原因的、没有关系的状态下，不可能有比较。", "那就是为什么你无法对这个最终的幻象说些什么――因为它是「一」，而文字是为二分性而存在的。你可以说些什么，但是任何你所说的都将会是不对的，因为它属于不同的高度，因为它属于不同的层面。", "圣诞节即将来临，有一个大亨，一个非常富有的人问他的儿子：「你想要什么圣诞礼物？」", "那个男孩说：「一个小弟弟。」", "那个大亨说：「但是现在时间已经不够了，只剩下两个星期。」", "那个男孩说：「那么要怎么办呢？你能不能多派一些人来做这项工作呢？」", "因为他一直都听到说，如果某项工作要做快一点，那么就必须加人。「所以为什么？到底有什么困难？这项工作为什么不能加人？\n」很难告诉这个小孩说他所说的是错的，虽然他所说的完全合乎逻辑。", "情况就是如此。你知道「多」的世界，那个小孩知道家里各项工作的世界，他知道说这样的事情每天都在发生，有钱的父亲总是在一件工作上加很多人，然后每一件事都能够很快就完成。他知道那个语言，但是他不知道一个生命如何进入这个世界的奥秘，所以他说：\n「派更多人来做这项工作！」他的说法是合乎逻辑的，但是很难让他了解，除非他成长，除非他在了解性方面有所成长……", "你知道二分性的语言，你知道这个世界的语言，不可能告诉你任何关于「一个本质」的事情，任何被说出来的都将会被误解，除非你成长，这就是整个困难之所在。", "时常有人来找我，他们问了一些问题，他们的问题是切题的，但是我无法回答，因为唯有当他们成长，才可能回答，而他们认为，当你问问题，就一定有一个答案，一个现成的答案。他们认为，如果他们能够问，如果他们能够将问题说清楚，那就够了，我就应该回答！", "但是有一些答案必须在你成长之后才能够给予，而问题在于：当你成长，那些答案就不需要给你，因为当你成长，你自己就已经了解了。当这个小孩成长，我们还有任何需要去告诉他说他以前很愚蠢吗？他将会觉得好笑，他将会说：\n「是的，我了解，问题不在于加更多人来做那一项工作，它根本就不是一项工作。」", "当你成长，你就能够了解，但是当你还是小孩的时候，你就会问，而你会认为你的问题是对的，所以必须给你答案。无法将真理告诉你，一切能够说出来的都只是近似的。你要记住，没有像近似真理这样的东西，要不然就是它是真的，要不然就是它不是真的，因此，任何能够被说出来的都是没有意义的。当你知道了，你就会笑，没有其它方法，没有其它作法。", "所以一切僧璨或佛陀或任何人所说的都只不过是要吸引你去成长。任何他们所说的都不很重要。如果你变得对它有兴趣，然后开始成长，开始走向那个你不知道的层面，他们的目的就达到了。", "了解这「一个本质」的奥秘，就是脱离所有的纠缠。当一切事物都以同等的方式来看―那个无时间性的自我本质就达到了。在这个没有原因的、没有关系的状态下，不可能有比较。", "「那最终的」是无因的，因为那个因要从那里来呢？「那最终的」就是整体，「那最终的」并没有跟什么关连，因为它要跟什么关连呢？它是单独的。", "所以要怎么办呢？要怎么说呢？如果某样东西是相关的，那么你就能够对它说些什么，如果某样东西是因什么而引起的，那么你就能够对它说些什么，因为至少有\n「二」进入了。如果有「二」存在，才可能用语言，如果只有「一」存在，那么所有的语言都会变得完全荒谬。", "对这个无因的「一」要怎么做呢？只有一件事能够做，那就是：在你里面找出某种无因的东西。在你里面找出某种\n「一」的东西，那么你就是走在正确的途径上。", "不要去管哲学，不要一直进入各种争论。有好几百万种争论，而每一种争论都变成一个纠缠不清，每一种哲学都变成一个新的枷锁。不要去管哲学、教条、和经典。", "你只要做一件事，那就是：找出某种在你里面无因的东酉，找出你里面某种「一」的东西――那是相同的，因为只有\n「一」能够是无因的。", "一旦你能够对你里面「那无因的」或那个「一」有一个小小的瞥见，你就算是找到了那个途径，如此一来，目标就离得不很远了。现在你并不需要做任何事，现在，就好像地心引力一样，那个目标将会自动拉着你，现在，就好像磁铁一样，你将会被拉向它。现在你已经进入了那个竞技场，然后磁铁就能够从那个竞技场来运作，你只需要做一件事，那就是去进入它，然后那个中心就会拉着你，不需要什么努力。", "整个努力就是如何跟你自己生命的能量连系。那个连系已经丧失了、已经断掉了，你只是接近它，但只是接近也是一个距离―只要一个小小的转动，只要一个回转，事情就会开始改变。", "当它们发生，你就会笑：「为什么以前会觉得那么困难？」但是如果它们没有发生，那么它是困难的，为什么像僧璨这些人一直在说，就在现在，它就能够立刻发生？试着在你里面找出那个无因的东西。你要怎么做呢？用我来做试验――在我里面找出一样维持不变的东西。", "在你早上醒来之后，你会整天工作---有好几百万种工作、跟别人的会面、以及各种关系。每一样东西都在改变，有很多心情来了又去，有时候你会感到生气，有时候你会感到快乐，有时候你会感到悲伤，有时候你会很高兴，有时候你会有负向的心情，有时候你会有正向的心情。", "每一样东西都在改变，就好像天气一样，每一样东西都在改变。白天的时候你醒着，晚上的时候你必须去睡觉，白天的时候你思考？晚上的时候你作梦，每一件事都继续在流动，在这整个流动当中，找出一样维持不变的东西……那就是观照。", "晚上的时候你观照梦，梦在改变，但是那个观照者或那个观照是不变的．―白天的时候你观照心情：悲伤、愤怒、和快乐。心情会有所改变，但是那个观照维持不变。当你是健康的，你就观照健康，当你是不健康的，你就观照你的疾病，当你是富有的，你就观照你的财富，当你是贫穷的，你就观照那个贫穷。而有一样东西是一直维持不变的，那就是观照，除了观照之外，其它每一样东西都是被引起的，只有这个观照是不被引起的。", "某人说了些什么，某人赏识你，你就觉得快乐---它是被引起的。一个朋友来看你，然后你就觉得高兴――它是被引起的。某人说了些什么，某人侮辱你，你就觉得不高兴――它是被引起的。天气不好，你就觉得悲伤和抑郁――它是被引起的，天气晴朗，你就觉得很好，你就觉得在震动，你就觉得内在的能量在流动，你就觉得心情活跃――它是被引起的。如果你在白天的时候没有吃东西，那么到了晚上你就会作梦说你在吃一些美味的东西――它是被引起的。", "注意看那些发生在你身上的事，它们是被引起的吗？如果它们是被引起的，那么你就不要去管它们，它们属于幻象的世界，你要找寻的是那个不被引起的，你将会找到，观照是唯一不被引起的东西，它不是被引起的，没有人引起它。", "那就是为什么佛陀说一个师父只能够将那个路指引给你，他无法引起任何蜕变，因为整个事情就是要找出那不被引起的，所以一个师父怎么能够引起它呢？没有人能够引起它，他只能够指引你那个路，你必须自己去经历它。", "没有一个佛能够蜕变你。如果一个佛能够蜕变你，那也是这个幻象世界的一部分，因为你也是被引起的。如果你来到我这里，然后你感到快乐，那个感觉是被引起的，如果你离开我，然后你就觉得不快乐―那个感觉是被引起的。", "只要看：快乐、不快乐、悲伤、喜悦，这些东西来了又去，它们是围绕在你周围的乞丐。而那个观照维持在最中央，它不是被引起的，它是不变的，它就是\n「一」。找寻那个在你内在的东西，然后每一样东西都会变得很清楚。当你的内在很清楚，每一样东西都变成透明的。真理就在你周遭的每一个地方，只是你必须变成「一」。"]}