{"title": ["信心铭", "把动看成静，把静看成动，那么动和静两者就都消失了。当这种二分性停止存在，\n「一」本身也就无法存在，对这个最终的究竟，没有什么法则或描述可以适用。", "把动看成静，把静看成动，那么动和静两者就都消失了。当这种二分性停止存在，\n「一」本身也就无法存在，对这个最终的究竟，没有什么法则或描述可以适用。", "对这个跟道一致的统一头脑来讲，所有自我中心的努力都会停止。怀疑和犹豫都会消失，然后真实信心的生活就成为可能。那么我们就能够免于枷锁，那么就没有什么东西执着于我们，而我们也不执着于任何东西。一切都变成空的、一切都变得很清楚、一切都变成自明的，不需要头脑的努力。在这种状态下，思想、感觉、和想象都没有用。", "止动无动，动止无止。两既不成，一何有尔。究竟穷极，不存轨则。启心平等，所作俱息。狐疑尽净，正信调直。一切不留，无可记忆。卢明自然，不劳心力。非思量处，识情难测。", "把动看成静……", "把动看成静，把静看成动……", "当这种二分性停止存在，「一」本身也就无法存在。", "当这种二分性停止存在……", "对这个跟道一致的统一头脑来讲，所有自我中心的努力都会停止。", "怀疑和犹豫都会消失，然后真实信心的生活就成为可能。", "对这个跟道一致的统一头脑来讲，所有自我中心的努力都会停止。怀疑和犹豫都会消失―然后真实信心的生活就成为可能。煞那间―我们就能够免于枷锁……", "煞那间，我们就能够免于枷锁，那么就没有什么东西执着于我们，而我们也不执着于任何东西。一切都变成空的、一切都变得很清楚、一切都变成自明的，不需要头脑的努力。在这种状态下，思想、感觉、和想象都没有用。"], "content": ["第八章　真实信心的生活", "译文：", "把动看成静，把静看成动，那么动和静两者就都消失了。当这种二分性停止存在，\n「一」本身也就无法存在，对这个最终的究竟，没有什么法则或描述可以适用。", "原文：", "把动看成静，把静看成动，那么动和静两者就都消失了。", "这是最基本的事情之一，试着尽可能地加以了解。", "头脑只能够看到一极，而真实的存在是两极，相反的两极一起存在。头脑能够看到一极，在那一极里，另外一极是隐藏起来的，头脑无法穿透它，除非你能够看出两极是在一起的，否则你将永远无法看到\n「那个是的」，那么任何你所看到的都将会是虚假的，因为它只有一半。", "记住，真理只能够是整体的，如果它只有一半，那么它甚至比谎言更危险，因为半真理携带着真理的感觉，然而它并不是真的，你会被它所骗。知道真理就是知道在每一样东西里面的整体。", "比方说，你看到移动，某样东西在移动，但是如果没有某种隐藏在里面不动的东西，还可能有那个移动吗？如果没有某种在它里面不动的东西，那个移动是不可能的。", "轮子移动，但是轮子的中心保持不动，它绕着那个不动的中心在动。如果你只看到轮子，那么你只是看到一半，而一半是非常危险的，而如果在你的头脑里，你使那个一半变成整体，那么你就进入了观念的幻象世界。", "你爱一个人，你从来没有看出说恨就隐藏在你的爱里面。它就在那里，不管你喜欢或不喜欢都无关紧要。每当你爱，就会有恨的存在，它是另外一极，因为爱不能够没有恨而存在，问题不在于你喜欢或不喜欢，它就是如此。", "爱不能够没有恨而存在，你爱一个人，你也会恨同一个人，但是头脑只能够看到其中之一。当头脑看到爱，它就停止去看恨，当恨浮现，当头脑执着于恨，它就停止去看爱。如果你想要超越头脑，你就必须两者一起看――两极一起看，两个相反之物一起看。", "它就好像钟摆一样。钟摆跑到右边，所有能够看到的就是，钟摆跑到右边，但是它里面同时还有某种看不到的东西，那就是当钟摆移向右边，它就会累积移向左边的动量，那个部分是看不到的，但是很快你就会知道。一旦它碰触到一个极端，钟摆就会开始移向相反的极端它就会走到左边，它移到左边的程度会跟移到右边的程度一样。当它移向左边，你会再度被欺骗，你会再度看到它移到左边，但是在它的内在深处，它已经在聚集要移向右边的能量。", "当你在爱的时候，你同时也在聚集恨的能量，当你在恨的时候，你同时也在聚集爱的能量，当你活着的时候，你同时在聚集死的能量，而当你死的时候，你也同时在聚集再生的能量。", "如果你只看到生命，那么你将会错过，你必须去看隐藏在生命每一个地方的死亡！如果你能够看出死亡隐藏在生命里，那么你也可以看到它的反面：那就是生命隐藏在死亡里，那么两极性就消失了。当你一起来看它们、同时来看它们，随着那种看法的发生，你的头脑就会跟着消失，为什么呢？因为头脑只能够是部分的，它从来不可能是整体的。", "如果你看到恨隐藏在爱里面，你要怎么办？如果你看到爱隐藏在恨里面，你要怎么选择？选择将会变得不可能，因为如果你看到：\n「我选择爱。」你也看到你在选择恨？而一个爱人怎么能够选择恨？", "你能够选择，因为恨对你来讲并不明显。你选择了爱，然后你认为恨是在某些意外的情况下才会发生。然而，事实上，你一选择了爱，你就同时选择了恨，你一执着于生命，你就执着于死亡。没有人想要死，那么你就不要执着于生命，因为生命会引导你朝向死亡。", "生命存在于两极里面，而头脑只存在于这两极里面的一个部分，那就是为什么头脑是虚假的，而且头脑试图使那个部分成为整体的。头脑说：「我喜欢这个人或这个女人，而我只是爱。我怎么可能恨这个女人？当我爱，我就只是爱，恨是不可能的。」", "头脑所表现出来的好像很合乎逻辑，但它是错的。如果你爱，那么恨也是可能的，唯有当你爱，恨才可能。你不可能恨一个你对他没有爱的人，你无法不使一个人先成为你的朋友就成为你的敌人，它们是一起存在的，它们就好像一个钱币的两面。你只看到其中的一面，而另外一面是隐藏起来的――另外一面一直都在那里一直都在那里等着。你越移向左边，你就越准备好要移向右边。", "如果头脑能够看到两者在一起，那么将会有什么样的情况发生？头脑不可能看到两者在一起，因为这样的话，整个事情就会变得非常荒谬、非常不合逻辑。头脑只能够生活在一个逻辑的架构里，生活在一个非常斩钉截铁的架构里――另外一极被拒绝了。你说：\n「这是我的朋友，而那是我的敌人。」你永远不可能说：「这是我的朋友，也是我的敌人。」如果你这样说，事情就会变得不合逻辑。如果你让不合逻辑的事情进入，它们将会完全粉碎头脑――头脑就被抛弃了。", "当你透过矛盾来看生命的荒谬或生命的进行，当你同时透过两极来看生命的运作，你就必须抛弃头脑。头脑需要清楚的界线，但是生命并没有清楚的界线。你无法找到任何比生命或存在更荒谬的事。如果你同时来看这两极，你将会发现\n「荒谬」是最适当的用语。", "你们会合---你们的会合只是为了要离开，你喜欢一个人――你喜欢为的只是要变得不喜欢，你是快乐的――你的快乐同时种下了不快乐的种子。你能够想象出比这样的情况更荒谬的吗？如果你想要快乐，那么你就已经在要求不快乐，如此一来，你将会处于持续的痛苦之中。", "要怎么做呢？在这一方面头脑无法做什么，头脑必须消失。当头脑消失，生命就不会看起来很荒谬，那么生命就变成一个奥秘。", "这种情形必须被加以了解，生命之所以看起来荒谬是因为头脑太逻辑化了，生命之所以看起来很野是因为头脑生活在人造的花园里太久了。你去到森林里，它看起来很野。它之所以看起来很野是因为有比较。一旦你了解说生命本来就是如此，相反的极端一直都涉入在里面，这就是生命……", "当你爱一个人，恨将会来临，当你制造出一个朋友，敌人就产生了，当你很快乐，那么在某一个地方，不快乐就会从后门进入，当你充分享受一个片刻，那么你就会立刻转变成哭泣，当你笑，那么就在笑声的背后，就有眼泪在那里准备要迸出来。那么要怎么做呢？不必做什么，事情本来就是如此。", "僧璨说：", "把动看成静……", "这就是他所说的。他是在说，当你看到某种东西在移动，你就要记住，它里面有某种东西是静止的。所有的动都会导致静。它会去到那里呢？你跑步、你走路、你移动，你要去到那里呢？：只是为了要在某一个地方休息下来，只是为了要坐在某一个地方。你之所以跑步只是为了要在某一个地方休息――由动到达静的状态。", "那个静本来就已经存在。当你在跑步的时候，你注意看，某种在你里面的东西并没有在跑步，它不可能跑步。你的意识是保持不动的。你或许会在世界各地走动，但是某种在你里面的东西是从来不动的，它不可能移动，而所有的移动都是依靠那个不动的中心。你涉入所有各种情况和感情，但是某种在你里面的东西仍然保持没有介人、没有涉入。就是因为有那个不涉入的因素，所以整个有涉入的生活才可能。", "你爱一个人，你尽可能地爱，但是在内在深处有某种东西仍然保持是超然的、是分开的。它必须如此，否则你将会迷失。即使在融入当中也有某些东西保持是分开的。当那个融入越深，你就越会在你里面感觉到那个分开的点，因为如果没有相反极端的存在，就没有什么东西能够存在。东西是籍着相反的两极而存在的。", "把动看成静，把静看成动……", "当你看到某种静的东西，不要被愚弄了！虽然它是静的，但是已经有某种东西在移动，现在科学家说每一样东西都在移动，甚至连静止的墙壁和岩石也都有在移动。它们移动得很快，它们的原子移动得非常快，以致于你看不到那个移动，那就是为什么它看起来是静止的。", "那个移动非常快，速度跟光的移动一样，光可以在一秒钟之内移动十八万、六千英哩，原子的移动就是那么快。它以一个圆圈在移动，因为它动得如此疯狂地快，所以它看起来是静止的。", "没有一样东西是静止的，也没有一样东西完全在移动，每一样东西都是两者――某些东西是移动的，某些东西是静止的――静止是所有移动的基础。当你看到某种静止的东西，不要被愚弄了，当你看到某种静止的东西，你要向内看，你将会在某一个地方找到移动已经在发生。如果你看到某种移动的东西―那么你就去找那个静止的，你一定会找到它，那绝对是可以确定的，因为一个极端无法单独存在。", "如果我给你一样东西，然后告诉你说，这个东西只有一极，而没有另外一极，那么你将会说它是不可能的。如果它有一极，那么另外一极一定会存在，它或许是隐藏起来的，但是一样东西不可能只有一极。另外一极一定会存在。如果有起点，就一定会有终点。", "这就是佛陀一直在说的：「如果你被生下来，就一定会有死亡，每一样被生下来的东西都必须一死。」因为一端是起点，那么那一样东西的另外一端在那里呢？它一定存在。每一样被生下来的东西都必须一死，每一样被做出来的东西都将会被拆毁，每一样连结在一起的东西都将会分开，每一个结合都是一个分离，每一个到达都是一个离开。", "两者同时来看，那么头脑就会立刻消失。你或许会觉得有一点昏乱，因为头脑是根据逻辑清楚的划分来生活的。当所有的分别都消失，当甚至连相反的极端也隐藏在每一样东西里，头脑就会觉得很昏乱。", "你要容许那个昏乱，让它发生，那个昏乱很快就会消失，你就会对真实的存在有一个新的智慧、新的知道、和新的洞见。", "这个对真实存在的洞见就是整体，当你跟这个整体在一起，你是空的，你对它没有什么意见，因为如此一来你已经知道每一种意见都是虚假的。", "有人问马哈维亚说：「有神吗？」", "马哈维亚说：「有，没有。有和没有两者。」", "那个人感到很困惑，他说：「我不懂，你必须说有，要不然你就说没有，不要两者一起说。」", "马哈维亚说：「这只是三个观点，如果你想要全部都听的话，我对每一样东西都有七个观点。」", "马哈维亚的确有七个观点。首先他说是――这是一个观点，这不是真理，这只是其中的一面，然后他说不――这也不是真理，这是另外一面，然后他说是和不两者――这是第三个面；然后他说是和不两者都不是――这是第四个面，然后他说是加上是和不两者――这是第五个面，不加是和不两者――这是第六个面，不加上是再加上两者都不是――这是第七个面。", "他说全部这七个面加起来事情才会完整，他是对的，但是头脑会觉得很昏乱，但那是你的问题，而不是他的问题。他是对的，因为他说每当你说是，它只是一半。就某种意义而言，一样东西是，但是就另外一种意义而言，它已经正在走向不存在的道路上。", "你说：「这个小孩是活的还是死的？」他是活的，是的。但是马哈维亚说他已经走在朝向死亡的道路上。他将会死，而那个死是确定的，所以也要让它隐含在你的描述里，否则那个描述只有一半，它是不真实的。", "所以马哈维亚说：「是的，就某种意义而言，这个小孩是活的---但他也不是，因为就另外一种意义而言，这个小孩将会死。\n」――不仅将会死，事实上他已经是死的，因为他是活的。死亡已经隐藏在里面，它是他的一部分，那就是为什么他说最好要把第三个说出来：他两者都是。", "但是一个小孩怎么可能是死的而同时是活的呢？：因为死亡否定生命，而生命否定死亡。那就是为什么马哈维亚说，让第四个观点也存在：他两者都不是。他就是这样在进行，等到他结束他的七重描述，你将会变得比你问他之前更困惑。但这是你的问题。他叫你要放弃头脑，因为头脑无法看到整体，它只能够看到片面。", "你是否曾经观察过，如果我给你一颗小小的石头，你能够看到这颗小石头的整体吗？每当你看，你就只能够看到一面，另外一面是隐藏起来的。如果你看另外一面，那么第一个部分就会隐藏起来。即使一颗你能够放在手中的小石头，你都无法看到整体。", "头脑无法看到任何整体的东西。当我看着你，你的背部是隐藏起来的，当你看着我，你能够看到我的脸，但是你看不到我的背部，你从来没有看过我的整体，因为当你看到我的背部，你就看不到我的脸。", "头脑不可能看到任何整体的东西。它只能够看到一半，而另外一半是由推论而来的。它是一种推论，你认为它理所当然一定在那里，因为如果没有\n「背」，怎么可能有「面」？因此我们推论说「背」或许存在，它一定存在。", "而如果你两样东西一起看，昏乱一定会发生。如果你能够忍受它，然后经历过它，那么你就会变得很清晰，所有的乌云都将会消失。苏菲舞的整个要点就是让头脑昏乱。有很多方式，马哈维亚使用了一个非常合乎逻辑的设计：七重逻辑。它就好像苏菲的跳舞，它会让你昏乱。", "对那些非常智性取向的人而言，马哈维亚的方法是非常美的，它让你昏乱，然后每一样东西都会变得颠三倒四，然后你就无法真正说什么――你必须变沉默。不论你说什么，它都将会看起来很荒谬，你必须马上去否定它。而当你说完每一件事，它等于没说，因为每一个陈述都会跟另外一个陈述互相矛盾。", "马哈维亚的七重逻辑就好像头脑的苏菲舞，它会让你晕眩、让你昏乱，苏菲舞是一种让头脑晕眩的使用在身体上的方法，而七重逻辑是让头脑晕眩的使用在心理上的方法", "如果你跳舞跳得很快、移动得很快、旋转得很快，突然问你会觉得晕眩、觉得想呕吐，就好像头脑正在消失。如果你继续，有几天的时间，那个晕眩还会存在，然后它将会安定下来。当那个晕眩消失，你将会发觉头脑也消失了，因为已经没有人可以去感觉那个晕眩，然后你就会变得很清晰，你就能够不要用头脑来看事情。当你不用头脑的时候，整体就显露出来了，当那个整体显露出来，这就是蜕变。", "当这种二分性停止存在，「一」本身也就无法存在。", "记住，当我们使用「一」这个字，它也是二分性的一部分。如果没有二分性，怎么可能会有「一」？那就是为什么印度人从来不使用\n「一」，如果你问山卡拉：「存在的本质是什么？」他会说：「非二分，不是‘二’。」", "他从来不会说「一」，因为你怎么能够说「一」呢？如果只有「一」，你怎么能够说「一」？「一」需要「二」来配合才有意义。如果不可能有第二者，如果不可能有\n「二」，那么说它是\n「一」有什么用呢？山卡拉说：「最多我只能够说不是‘二’，但是我不能够很确定地说‘一’。我能够就真实的存在不是什么：它不是‘二’，但我不能够说它是什么，因为所有的意义和文字都变得没有用。」", "当这种二分性停止存在……", "当你除了恨之外不能够看到爱，你要怎么样来定义爱呢？僧璨无法写字典。如果有人叫我写一本字典，我做不到，那是不可能的，因为我要怎么样来定义爱呢？唯有当爱和恨不同，不仅不同，而且相反，那么字典才可能，这样的话你才能够写说：爱不是恨。当你必须定义恨，你就能够说：「它不是爱。」", "但是僧璨要怎么做呢？如果你问他：「爱是什么？」他要怎么样来定义爱呢？―――因为爱也是恨。他要怎么样来定义生命呢？――因为生命也是死亡。他要如何来定义一个小孩呢？――因为一个小孩也是一个老人。你要怎么样来定义美呢？――因为美也是丑。那个界线消失了，那么你就无法定义任何东西，因为定义需要界线，定义是要靠相反之物而来的，所有的定义都要靠相反之物。", "如果我们要说一个男人是什么，我们可以说不是一个女人――那么它就被定义了。如果你看着僧璨，然后了解他，那么每一个男人都是女人，每一个女人也都是男人。事情就是这样。现在心理学家也已经发现了那个事实：女人和男人都是双性的，每一个男人的内在都隐藏着一个女人，而每一个女人里面都隐藏着一个男人――它们两者都存在。没有一个女人就只是女人，她不可能如此。在这个存在里，没有一样东西能够没有相反之物而存在。没有一个男人没有女人在里面，他里面一定有一个女人存在。", "你是由双亲生下来的---一个是男人，一个是女人。你在你里面携带着两者，一半一半，它必须如此，没有其它方式可以被生出来，你并非只是由一个女人生出来的，否则你就会只是女人。你并非只是由父亲生出来的，否则你就会只是男人，你是由男人和女人两者共同生出来的。他们两者都有贡献，你是两者。", "那会产生困难，因为当头脑想到一个女人，它总是以女性来思考，但是这样的话你就不知道。如果一个女人变凶猛，她会比任何男人都来得更凶猛，如果她生气，没有男人能够跟她相比，如果她恨，没有男人能够像她一样地恨。", "为什么呢？因为她表面上的女人已经疲倦了，而她的男人总是在休息，因此更充满能量。所以每当她生气，她的气就会更强，因为她里面的男人开始在产生作用，而那个男人已经休息很久了。每当一个男人臣服，或是变得非常具有爱心，他将会比任何女人都来得更女性化，因为如此一来，那个一直隐藏在背后休息的女人、那个非常新鲜而且年轻的女人就会浮现。", "注意看印度的神，那些都是正确的，他们对二分性了解得非常清楚，你一定看过圣母卡利（Kali,the\nmother)的照片。她是一个非常凶猛的女人，颈项周围挂着死人的枯骨，其中一只手还沾着血拿着一个人头，有很多只手抓着杀人的武器，她是湿婆的配偶，湿婆躺在地面上，而她站在他的胸部上面。", "当西方首度开始想到这个象征性的图画，他们都感到很困惑：「为什么？为什么要称这个女人为圣母？她看起来好像死亡！\n」但是印度人说，母亲里面也有死亡，因为她给予生，那么谁要给你死――生的相反呢？母亲给你生，她也会给你死，它必须如此。", "圣母卡利既是危险的、具有破坏性的，同时也是具有创造性的。她是母亲，是创造性的力量，但她也是死亡，也是破坏性的力量。她爱湿婆，但是她却站在他的胸部上面，好像准备要将他杀死。", "但这就是生命的本质「爱」具有杀的性质，生命会变成死亡，当美消失，丑就进入了。每一样东西都会消失而进入它的相反之物、融入它的相反之物。所有的逻辑看起来都是没有用的，头脑会感到昏乱。", "当你看透它们的一切，它们就会停止存在，因为爱就是恨。正确的字应该是「爱恨」（lovehate)――一个字，而不是两个字，正确的字应该是\n「生死」――一个字，而不是两个字，正确的字应该是「男女」或「女男」――不是两个字，而是一个字，两者在一起。", "但是这样的话，「一」也会消失，它会停止存在。那么，说生命是「一」有什么用呢？「二」消失了，因此\n「一」也跟着消失。", "那就是为什么僧璨以及所有佛陀的追随者都坚持说，当你了解真理，它既不是「一」，也不是「二」，它是空。现在你就能够了解为什么他们说\n「尚雅塔」――空。每一样东西都消失，因为当「二」消失，「一」也就消失了，那么会留下什么呢？没有什么东西会留下，或者，只有「无物」会被留下。当你看到每一样东西都是空的，当每一样东西都变成空，一个\n「空」就是成道的最终顶峰。", "对这个最终的究竟，没有什么法则或描述可以适用。", "对这个跟道一致的统一头脑来讲，所有自我中心的努力都会停止。", "在这个空里面，你试图要达成什么？目标在那里？谁是追求者，而谁又是那个被追求的？没有什么目标要达成，没有\n「一个人」能够达成。当你了解到这一点，所有的努力就都停止了。", "这就是佛陀的和平，这是一种完全的宁静因为没有什么东西要达成，也没有「一个人」可以去达成，没有什么地方要去，也没有\n「一个人」要去。每一样东西都是空的，突然间整个努力都消失。你那里都不去，你会开始笑，你会开始享受这个空，那么你的享受就没有障碍，喜乐就会继续降临到你身上。", "如果存在被感觉成是空的，那么就没有人能够扰乱你的喜乐，因为没有一个人能够去扰乱它。问题在于你---是因为有了你的二分性，所以你才会受到打扰。你陷入爱里面，然后就会有恨出现，那个恨会打扰。你想要成为美的，然后丑就进入了，那个丑会打扰。你想要长生不老，然后死亡会来敲你的门，那个死会打扰。", "如果你能够看出，相反之物本来就隐藏在背后，那么突然之间，你就不会要求什么东西，你就不会追求什么东西，因为你知道不论你要求什么东西，它的相反之物都会来临。如果你要求声望和尊敬，侮辱将会从各个地方来临，如果你要求花朵，荆棘将会掉落在你身上，如果你想要为人所知，你将会被遗忘，如果你想要达到王位，你将会完全被抛出。", "每当你要求，你就会得到它的相反之物。那么要求有什么意义呢？那么为什么要要求任何东西？欲望将会得到满足，但是当它们被满足？你将会感到很惊讶――它的相反之物已经来到你的手里。你将会达成目标，但是当你达成了目标，你将会又哭又泣，因为相反之物就隐藏在那个目标里。你将会达到任何你想要达到的地方，但是那个达成将会变成挫折。", "当这个空被看成空，所有自我中心的努力都会停止。要努力做什么呢？当你能够了解，那个想要达成的头脑就会垮下来，就会消失成灰尘。", "怀疑和犹豫都会消失，然后真实信心的生活就成为可能。", "这就是差别之所在。僧璨的这些话语在中国被称之为「信心铭」。基督徒、回教徒、和印度教教徒很难了解说这个\n「信心铭」是属于那一种型态的。试着去了解，它是对信心最深的了解。", "平常在教堂和庙宇里面所教导的――基督徒、回教徒、和印度教教徒所谈论的并不是信心，而是相信：相信神！但是你怎么能够相信呢？因为每一个相信都带有它自己的怀疑，那就是为什么你要强调说：「我绝对相信！」", "当你说「我绝对相信」，事实上你是在说什么呢？为什么要说「绝对」呢？为什么要有这个强调？它显示出有一个怀疑隐藏在某一个地方，而你用\n「绝对」这个字来隐藏它，用「完全」这个字来隐藏它，用「强调」来隐藏它。你要欺骗谁呢？你只是在欺骗你自己。那个强调只是显示说它的相反之物隐藏在某一个地方。", "当你告诉某人说：「我爱你，而且只爱你一个人。」那么就有一个怀疑隐藏在某一个地方。为什么「只有你」？为什么你要这样说它？为什么你会想要强调它？因为爱别人的可能性已经隐藏在那里，所以你会以强调来隐藏那个可能性。如果你不隐藏它，它或许会变得很明显，它或许会跑出来，它或许会浮现。那么要怎?做呢？你必须做出各种安排来隐藏它。", "为什么你说：「我是一个真实的相信者。」难道也有不真实的相信者吗？这个真实的相信是什么呢？真实的相信意味着你完全隐藏了那个怀疑，使得没有人能够知道，但是你本身知道得很清楚。那就是为什么相信者不喜欢听违反他们信念的东西。他们变耳聋，因为他们总是在害怕。你从来不是在害怕别人，或是害怕他要说的，你只是在害怕他或许会碰触到隐藏的怀疑，然后那个怀疑或许会浮现。", "所以一般的宗教之士不喜欢无神论者的话语，他们会就：「不，他或许会摧毁信心。」但是信心是能够被摧毁的吗？如果信心能够被摧毁，那么它还值得去执着吗？如果信心也能够被摧毁，那么它是那一种类型的信心？但是它能够被摧毁，因为怀疑就在那里，怀疑已经在侵蚀它。", "这种事每天都在发生。相信者变成不相信者，不相信者变成相信者---他们会改变，他们很容易就会转变。为什么呢？因为另外一面就隐藏在那里。\n「相信」里面带有「怀疑」，就好像爱里面带有恨一样，生命里面带有死亡，「相信」里面带有「怀疑」，那么信心是什么呢？", "僧璨的确了解信心是什么。唯有当二分性消失，信心才会发生，它并不是一种相对于怀疑的相信。当相信和怀疑两者都消失，然后有某种东西会发生，那就是信心，那就是信任。不是对一个神的信任，因为没有二分性――你和神。并不是\n「你」信任，因为你已经不复存在，因为如果「你」在那里，那么「别人」也会在那里。当每一样东西都是空的，信任就会产生出来，信任就会开花，「空」变成了信任的花。", "佛教的用语，「思拉达」---信心、信任――是非常非常不同的，它的意义跟相信的意义是截然不同的。没有\n「一个人」可以去相信，也没有什么可以被相信，所有的二分性都消失了，然后信任就……那么你能够做什么呢？你无法怀疑，你也无法相信你能够怎么做呢？你只要信任，然后融入那个信任的能量流，你随着生命移动，你放松地跟生命在一起。", "如果生命带给你「生」，你就信任「生」---你不去做其它的渴望，如果生命带给你「死」，你就信任「死」――你不要说死不好，如果生命带来花朵，那很好，如果生命带来荆棘，那也很好，如果生命给予什么，那很好，如果生命带走什么，那也很好。", "这就是信任。不要靠你自己来作判断，将每一件事都交给生命，不论它是什么……不欲求、不要求，不论生命引导你到那里，你就跟到那里，因为你一要求，你就知道说将会有相反的结果。因此你不要求说：\n「给我们永恒的生命。」因为你知道你将会得到永恒的死亡。", "你们是否曾经观察过？全世界只有基督徒在为永恒的生命祈祷，只有基督徒会祈祷说：「主啊！请赐给我们永恒的生命。\n」因此基督徒有一个永恒的地狱，它一定会是相反的。其它宗教都没有永恒的地狱。他们有地狱，但都是暂时性的，你只会在那里停留几天、几个月、或几年，然后你就会被移转，因为不可能有永远的处罚，它怎么可能如此呢？", "当每一种快乐都是暂时性的，惩罚怎么可能是永恒的呢？当奖励是暂时性的，惩罚怎么可能是永恒的呢？当你在生命当中从来没有得到任何永恒的东西，你怎么能够为了它而被永久处罚呢？这似乎不公平。", "但是基督教却在要求永恒的生命，在为永恒的生命祈祷，如此一来，你就必须用永恒的地狱去平衡它。一旦你犯了罪被丢入地狱，你就永远出不来了，你将会永远永远都在那里，它一定会如此，因为你要求永恒的生命。", "佛教的信任意味着深深了解到不论你要求什么，事实都会事与愿违，试着去了解它。我要再度重复：不论你要求什么，事实都会事与愿违。", "当你了解到这一点，欲望就会消失。当欲望消失，就会有信任，信任意味着随着生命移动，而不要有任何你自己的期望、欲望、和要求。不要求、不抱怨，不论发生什么，你都接受它。", "记住，事情并不是你在做的，如果你去做它，那么就会有拒绝。如果你说：「是的，我将要接受。」那么你就已经在拒绝了，如果你说：\n「不论发生什么，我都将要接受。」那么就有一个很深的拒绝在它背后，事实上你并没有接受。你之所以接受只是因为你觉得无助，因为你不能够做什么，所以要怎么办呢？只好接受。但是那个接受具有一种很深的沮丧和拒绝在它里面。如果可能拒绝，你就会选择拒绝，这样的话，它就不是信任。", "只要了解事情的真象，只要了解说到处都隐藏着相反之物，僧璨说，这样的话，信任就会发生。并不是你去说：\n「我接受」。并不是在任何无助的状态下，你才接受。相反之物隐藏在任何东西里面只不过是生命的本质。当你注意看事实、看真理、看你的内在深处，那么它就能够给你信任，当你注意看事实，信心就能够发生。", "如我看到我被生下来，那么我将会死这个事实就已经存在。这是一个简单的事实。我不接受它，因为我也没有拒绝，我只是信任。当我信任，本性就诞生了，生命让我出生，我信任，生命将会让我死，我也信任。如果生是那么美，那么死为什么不能够也是那么美呢？你又是谁而能够决定？如果生已经给了你那么多，那么死为什么不能够给你那么多？", "那未知的一直都在那里。信任意味着进入那未知的，而不作任何要求，那么你就不会变痛苦，那么喜乐就会继续洒落在你身上。如果你不要求，你怎么会有痛苦？如果你不要求，谁能够使你痛苦？生命似乎很痛苦，因为不论你要求什么，生命似乎就会走向它的相反。如果你不要求，生命将会变成喜乐，不论发生什么都是很美的。任何发生的事都是很美的，你只要跟着生命走。", "庄子说得对：「容易是对的。当鞋子合脚时，脚就被遗忘了。「当你能够跟生命深深地吻合，怀疑和不相信就消失了，这个鞋子的合脚就是信任。有一种信心会升起，它不是一种相信，有一种信心会升起，它不需要神来相信。那就是为什么佛教徒不谈论神，佛教真的是达到了宗教最深的核心，像僧璨这样的人是非常稀有的。他们的了解是很完美的、很全然的，整体已经进入了他们的了解。他们不需要一个神，因为他们说「为什么要有一个神？只有存在难道不够吗？为什么要将它拟人化？任何你所做出来的都会像你，它将会是你的投射，所以，所有的神都是投射。」", "印度人做出一个神：注意看神，它只不过是印度人生理学的投射――鼻子、眼睛、身高，以及每一样东西都是来自他们的投射。注意看日本的神，注意看黑人的神，你就能够了解说，那些都只不过是我们自己头脑的投射。如果马具有它们自己的神，那么它们将不可能是人，它们将会是马。你能够想象说，马具有像人一样的神吗？不可能！马将会有马来作为它们的神，如果树木具有它们的神，它们将会是树木。", "你的神是什么呢？它将会是你的投射。你为什么要投射呢？因为你想要被保护。如果没有一个神，你将会觉得孤独、单独、或空虚，你想要某人来帮助你。随着这个对帮助的要求，你就为你自己创造出痛苦，如此一来，它的相反就会发生，每一个片刻你都将会感觉到神并没有在听你的话。你在祈祷，而且在哭泣，而神却一点都不听，每一个片刻你都将会感觉到你已经做尽一切你所能够做的，但你却没有得到你应得的。", "圣人，所谓的圣人，一直都在抱恕，因为他们已经弃俗了，但是喜乐却没有发生。他们是禁欲者，但是花朵却没有掉落在他们身上。他们已经做了这个，又做了那个，他们有一个很长的目录，而他们的确也做了很多事，然而神却跟以前一样，离他们离得很远。他们不信任，他们仍然在跟生命抗争，他们不让生命按照它本身的方式发生，他们以他们自己的概念对生命施加力量――那是一种不信任。", "不信任意味着你具有某种要施加力量的概念，你认为你自己比生命本身来得更聪明。这就是不信任，这就是不相信，你想要把你自己强加在生命之上。当你去到教会，去到回教寺庙，看着人们在对神祈祷，他们在说些什么呢？他们是在给予劝告，他们是在说：「不要做这个，这个是错的。我的儿子在生病，使他恢复健康。」", "如果你一开始就真的信任，那么是「他」使你儿子生病的，所以你就信任他：为什么要去抱怨和祈祷呢？你说为你可以改善他吗？所有的祈祷都是意味着对神祈祷说：\n「不要使二加二变成四。任何正在发生的事，任何自然的事都不要让它发生。」你有一些观念想要建议，你有一些劝告要告诉神――这不是信任。", "信任意味着：「我不是什么人，不论生命引导我到那里，我就跟着走――进入那未知的，进入那黑暗的，不管它是生或死，不论它引导到那里，我都准备好要跟着它去，我一直都准备好要去适应它\n」但是，什么时候你才能够适应呢？唯有当二分性停止，你才能够适应。当你能够「看」，那个「看」就变成停止――欲望的停止、要求的停止。", "对这个跟道一致的统一头脑来讲，所有自我中心的努力都会停止。怀疑和犹豫都会消失―然后真实信心的生活就成为可能。煞那间―我们就能够免于枷锁……", "煞那间，我们就能够免于枷锁……", "这不是一件渐渐发生的事，并不是你渐渐达到真理―问题不在于程度，?那间，当你看到真理，在一个片刻里，你就能够免于所有的枷锁。", "那不是努力的问题，因为不论你做什么，你都会用头脑去做，头脑就是所有这些痛苦的原因，而任何你用头脑所做的都将会更强化头脑，任何你用头脑所做的都将会是一种努力，任何你用头脑所做的都将会是一种选择――从相反的两极加以选择，这样的话，你将会变得越来越纠缠不清。", "所以问题并不是说你要怎么做，问题在于要如何去看。问题不在于要改变你的个性，问题不在于要变得更好、变得更神圣、或是变得比较不是一个罪人，不！那不是问题之所在。问题在于：如何不用头脑而能够看，如何不要选择而能够看，问题跟作为和行动无关，问题跟觉知的品质有关。", "那就是为什么在东方我们一直都在强调静心，而在西方他们一直都在强调道德。当优婆尼沙经首度被翻译成西方的语言，学者们都感到很困惑，因为他们在优婆尼沙经里面找不到任何像十诫一样的东西――「不要做这个，要做那个\n」――里面什么东西都没有，因此他们感到很困惑。这些优婆尼沙经怎么能够被称为宗教的经典？因为宗教意味着道德律，宗教意味着：「不要做这个，要做那个。」这是一种作为，优婆尼沙经不谈论要做什么，它只谈论要如何存在，以及存在是怎么样。", "要如何变得更警觉、更觉知，那是唯一的问题。要如何变得非常觉知，而使你能够看透，使相反的两极变成一体，使二分性停止。在一种很深的觉知的穿透里，罪人消失了，圣人也消失了，因为他们两者都属于二分性。神死了，魔鬼也死了，因为他们也是属于二分性，他们是由头脑创造出来的。", "基督教一直都停留在一种很深的持续混乱之中，因为要如何来安排魔鬼和神这两者？它真的是一个难题。首先，一个魔鬼是如何进入的？如果你说是神创造出它们，那么那个责任就归到神本身。到了最后会有什么样的事发生呢？谁会赢呢？如果你说到了最后神将会赢，那么在途中为什么要有这整个荒谬的事呢？如果到了最么神将会嬴，那么为什么不现在就赢？", "如果你说不可能有最后的胜利，那个冲突将会继续，那么魔鬼就变得跟神一样地强而有力，然而谁知道？或许到了最后他会赢。如果他赢了，那么你们所有的那些圣人将会怎么样？那么所有的罪人都将会很快乐，而所有的圣人都将会被丢进地狱，然而这整个事情之所以产生都是因为有二分性的头脑。", "头脑无法看出说神和魔鬼是一体的。他们是一体的。魔鬼就是相反的东西：另一个极端、恨、或死亡。所以你说神就是爱，而魔鬼就是恨，神就是慈悲，而魔鬼就是暴力，神就是光，而魔鬼就是黑暗。这是多么愚蠢，因为黑暗和光是同一个能量的两面，好和坏，对和错，道德和不道德，这些都是同一个现象不同的两极，而那个现象就是存在\n。", "僧璨不会称之为神，因为如果你称之为神，你就拒绝了魔鬼---它是神加上魔鬼。存在既是白天，也是黑夜，既是早上，也是晚上，既是快乐，也是不快乐，它包含一切，它是一切在一起。当你能够了解这一点，那么天堂和地狱两者就在一起，那么怎么还会有选择呢？那么选择任何东西和要求任何东西有什么意义呢？", "如此一来，所有的要求都会停止，那么信心就升起了，信任就发生了。在真理的空里面---在那里，二分性消失了，在那里，你甚至不能够说\n「一」存在，在那里，有一个叫做信任的未知现象开花了。有某种东西开花了，它是最美的、最宝贵的，而那就是信任的花朵。", "煞那间，我们就能够免于枷锁，那么就没有什么东西执着于我们，而我们也不执着于任何东西。一切都变成空的、一切都变得很清楚、一切都变成自明的，不需要头脑的努力。在这种状态下，思想、感觉、和想象都没有用。", "那么当一个人在生活，他就只是在生活，当一个人在呼吸，他就只是在呼吸，没有想象、没有思想、没有头脑---这一切都变得没有价值。你信任存在，而当你信任存在，存在就信任你，这个信任的会合就是最终的喜乐、就是狂喜、就是三摩地。", "所以要怎么做呢？问题不在于作为，没有什么事能够被做，你必须去看，你必须去观察生命，变成一个观察者，洞察每一件事物。下一次，当你感觉到爱，不要被它所愚弄。当你爱的时候，要向内看---有恨在那里等着。注意看，突然间将会有一个照明，你将能够看到说这个爱只不过是恨的第一步。", "那么有什么好选择的呢？为什么要要求上帝说：「请赐给我们更多的爱。」因为有更多的恨将会来临。所以你要怎么做呢？你将会漂浮在爱里面，同时你将会知道恨正在来临，那么你就不会执着于爱，因为执着意味着你在跟恨抗争，而你知道，就好像白天之后会有黑夜来临，在爱之后也会有恨来临，那么将会怎么样呢？你将不会执着于当你处于这种平衡之中，当你处于这种宁静之中，你就不会去要求爱，你就不会想要去远离恨，你就不会去执着于任何东西，也没有任何东西会执着于你，突然间你就既不爱―也不恨，突然间、煞那间，那个二分性就破灭了。", "来自每一个地方....戈齐福常常对他的门徒们说：「找出你主要的特性。」那是好的，找出什么是你主要的特性――恐惧吗？恨吗？爱吗？贪婪吗？性吗？什么是你主要的特性？只要观照、只要看，然后针对那个主要的特性下功夫，试着将它的相反之物一起看。", "如果它是爱，那么你就将爱和恨一起看。如果你能够真正地看，它们就能够互相抵消，突然间你就变成空的――既没有爱，也没有恨―--在同一个时间里，它们只能够有一个，当它们两个在一起，它们就互相抵消了。突然间，它们两个都在那里，只有你被单独留下来，处于完全的单独之中。没有什么东西在那里，一丝痕迹都没有，这就是僧璨所说的空――尚雅塔。", "如果你能够在一个二分性里面看到这一点―那么你就能够在一切事物里面看到这一点---那不是一个大问题，一旦你能够在一个二分性里面看到它，比方说，在\n「爱---恨」里面看到它，那么你就算一切都看到了，因为到处所发生的情形都是一样的，如此一来，一种完全不同的性质就会进入存在。", "信任，它并不是某种要被相信的东西，它并不是一个教义，它跟任何神、任何基督、克里虚纳、穆罕默德，任何可兰经、圣经、吉踏经都没有关系，它只跟你的觉知有关。当你完全警觉，当你能够看透，你就变成自由的，?那间，你就变成自由的。", "煞那间，我们就能够免于枷锁，那么就没有什么东西执着于我们，而我们也不执着于任何东西。一切都变成空的、一切都变得很清楚、一切都变成自明的，不需要头脑的努力。在这种状态下，思想、感觉、和想象都没有用。", "不要去想它，试着在生活里面去看它，它将会是痛苦的，因为当你感觉到爱，你就根本不会想要去考虑恨，你会很害怕说如果你想到恨，那么这整个爱的狂喜就会消失。当你还活着，你根本不会去考虑到死亡，因为你害怕说如果你去想太多关于死亡的事，你就无法享受生命。", "就某方面而言，你的恐惧是对的。如果你真的觉知到死亡，你将无法以你现在的方式来享受生命，而事实上，你现在享受生命的方式也并没有多享受，它并不是一种享受，它只是一种受苦，你无法以这样的方式来享受。记住，你现在的方式根本不是一种享受。", "如果你在作爱的时候想到恨，你将无法以你一直在享受它的方式去享受它。但是它真的是一种享受吗？或者只是一种执着？你有真的在享受爱吗？如果你有真的在享受，那么你一定是已经开花了，那么你一定具有一种不同的芬芳---然而那个芬芳并不存在，那么你一定具有一种不同的本性之光――然而它并不存在。你的内在深处是空虚的、贫乏的---晦暗的、无光的。所以你的爱和生命以及每一样东西到底是算那一种类型的享受？它们根本就不是享受，你只是在欺骗你自己。", "你的爱只不过是一种麻醉剂、一种药物。有一些片刻，你会掉进它里面，然后将其它的事情忘掉，然后会有恨的来临，那么你就处于痛苦之中，然后因为你处于痛苦之中，所以你就会再度去找寻爱，而你的爱只不过是再度掉进一个深深的昏睡之中，这就是你的模式。一切你称之为快乐的东西都只不过是陷入昏睡之中。不论在什么地方，只要你觉得好睡，你就认为它是快乐。", "在你的头脑里，一个快乐的人是怎么样的呢？他是一个不会被事情所烦扰的人，那就是为什么酒精和药物具有那么多的吸引力，因为当你使用那些东西，烦恼就被遗忘了。你的爱是什么呢？它似乎是一种生物学上本然具有的麻醉你自己的过程，它是化学性的，身体里面的某些化学物质被释放出来，因此那个化学平衡就被改变了，它跟大麻烟或迷幻药并没有太大的不同，因为基本上它们都是改变身体里面的化学物质。", "爱能够改变你，断食也能够改变你---身体的化学失去了它们旧有的模式，在那个新的模式里，有一些片刻你会觉得很好，然后恨就会再度来临，世界就会再度进入，烦恼就会再度进入，然后你就再度进入轮子里，很多很多世以来，你都一直这样在做。", "现在尝试一下僧璨所说的，这也是所有的佛曾经说过的。当你处于爱之中的时候、当你在作爱的时候，你要注意看，不要害怕，注意看那个爱如何转变成恨。当你活着的时候，你要注意看，看看生命知何进入死亡――随着每一个气，你都在进入死亡。随着时间每一个片刻在溜走，死亡也变得越来越近，注意看你的年轻如何变成老年，注意看它的相反！", "这将需要勇气，因为旧有的模式将不能够有所帮助，它会被这个「看」所摧毁，但是一旦你能够在爱里面看到恨，你将能够达到一种宁静，这种宁静超出了这两者。如果你能够将生和死一起看，那么你就超越了，煞那间，你就超越了，?那间，你就脱离了那个枷锁，你将首度变成一个自由的灵魂，你就是自由本身，那就是为什么我们称这个最终的状态为莫克夏――自由。", "不必做什么，你只要在你的作为当中变得更觉知、变得更有意识。那就是唯一的静心：变得更警觉。在觉知很敏锐的片刻当中，那个觉知就变成一种武器，当这个武器一挥，所有的枷锁就都破碎了。"]}