{"title": ["信心铭", "在这个「如此」的世界，既没有自己，也没有不是自己。", "要直接跟这个真实的存在保持和谐，只要在怀疑升起的时候说\n「不是二」。在这个「不是二」当中，没有什么东西是分开的，也没有什么东西不被包含。不论在何时何地，成道都是意味着进入这个真理，在这个真理当中，没有时间和空间的伸展或缩减，一念之间就是一万年。", "真如法界，无他无自。要急相应，唯言不二。不二皆同，无不包容。十方智者，皆入此宗。宗非促延，一念万年。", "在这个「如此」的世界，既没有自己，也没有不是自己。", "在这个「如此」的世界，在信任的世界里，既没有自己，也没有不是自己。", "要直接跟这个真实的存在保持和谐，只要在怀疑升起的时候说\n「不是二」。", "在这个「不是二」当中，没有什么东西是分开的，也没有什么东西不被包含。不论在何时何地—成道都是意味着进入这个真理，在这个真理当中，没有时间和空间的伸展或缩减……", "……一念之间就是一万年。"], "content": ["第九章　既不是这个，也不是那个", "译文：", "在这个「如此」的世界，既没有自己，也没有不是自己。", "要直接跟这个真实的存在保持和谐，只要在怀疑升起的时候说\n「不是二」。在这个「不是二」当中，没有什么东西是分开的，也没有什么东西不被包含。不论在何时何地，成道都是意味着进入这个真理，在这个真理当中，没有时间和空间的伸展或缩减，一念之间就是一万年。", "原文：", "真如法界，无他无自。要急相应，唯言不二。不二皆同，无不包容。十方智者，皆入此宗。宗非促延，一念万年。", "首先要试着去了解「如此」（suchness）这个字，佛陀非常依赖这个字，佛陀称之为「塔沙塔」（tathata)，它的意思就是\n「如此」。整个佛教的静心就是由生活在这个字里面、跟这个字生活在一起所组成的。当静心非常深入，那个字就消失了，然后你就变成「如此」。", "比方说你在生病，「如此」的态度就是接受它，然后告诉你自己说：「这就是身体的方式。」或者，「事情就是如此。\n」不要抗争、不要博斗。比方说你头痛，那么你就接受它，「如此」是事情的本性。突然间就会有一个改变，因为当这个态度介入，那个改变就会如影随形地跟着来。如果你能够接受你的头痛，头痛就会消失。", "试试看，如果你接受一个疾病，它就会开始消失，它为什么会这样发生呢？它之所以这样发生是因为每当你抗争，你的能量就被分散了？有一半的能量进入疾病、进入头痛，而另外一半的能量却在跟这个头痛抗争，这中间会产生一个裂缝或一个空隙，事实上—这个抗争本身就是一种深深的头痛。", "一旦你接受、一旦你不抱怨、一旦你不抗争，在你里面的能量就变成和谐一致的，那个裂缝就被连接起来了，然后就有很多能量被释放出来，因为现在已经没有冲突，那个能量的释放本身就变成一种治疗的力量。治疗不是来自外在，一切药物所能够做的就是帮助身体将它自己的治疗力量发挥出来。一切医生所能够做的只是帮助你自己去找出你自己的治疗力量。健康无法从外在强加上去，它是你自己能量的开花。", "「如此」这个字被运用得很深，它对身体的疾病、心理的疾病、以及最终的心灵疾病都能解决，这是一种奥秘的方法。但是你要从身体开始，因为它是最低的一层。如果你能够在身体上成功，那么你就能够去尝试较高层面的东西，如果你在身体的层面上失败，那么你就很难走向较高的层面。", "当身体有不对劲的时候，你要放松而接受它，只要在你里面说——不仅在语言上说，还要深深地感觉它——这就是事情的本质。身体是一个混合物，有很多东西结合在它里面。当身体被生下来，它就已经在走向死亡，它是一个非常复杂的有机体—在它里面很可能有某种东西会出毛病。", "接受它，但是不要跟它认同。当你接受，你仍然保持在它之上，你仍然保持超越，而当你跟它抗争，你就来到了同样的层面。接受就是超越，当你接受，你就是站在山上，而身体被留在下面。你说：\n「是的，这就是自然，被生下来的东西将会死掉，如果被生下来的东西必须一死，它们有时候也会生病，不需要过分担心。」——就好像它不是发生在你身上，而只是发生在物质的世界。", "这就是它的美：当你不抗争，你就超越了，你就不再处于同样的层面，然后这个超越就变成一种治疗的力量，突然间身体就开始改变，同样的情况也能够发生在心里的烦恼、紧张、焦虑、和痛苦之中。你在担心一件事情，那个担心是什么呢？你不能够接受事实，那就是烦恼，就某方面而言，你想要它跟正在发生的不同。你在担心，因为你具有一些想要去改变自然的概念。", "比方说，你渐渐在变老，因此你开始担心—你想要永远保持年轻，这就是烦恼。你爱一个太太，你依赖她，而她想要离开，或者，跟另外一个男人走，那么你就开始担心，你担心你将要怎么办？你非常依赖她，你跟她在一起觉得非常安全，当她走掉，你就没有安全感。", "对你而言，她不仅是一个太太，她也是一个母亲、一个庇护所，你可以藏在她里面来对付整个世界，你可以依赖她，她一定会在，即使整个世界都反对你，她也不会反对你，她是一个慰藉，而现在她要离开，你将会变得怎么样？突然间你就陷入了恐慌，你就开始烦恼。", "你在说些什么呢？籍着你的烦恼，你在说些什么呢？你是在说你无法接受这种发生，你是在说事情不应该如此。你希望它不是这样，你希望它刚好相反，你希望这个太太永远永远都是你的，然而现在她要离开，但是你又能怎么样呢？", "当爱消失，你能够怎么样呢？没有什么方法，你无法强迫爱，你无法强迫这个太太跟你在一起。是的，你可以强迫——每一个人都这样在做---你可以强迫，这样的话，会有一个死的身体在那里，但是那个活的灵魂已经离开了，如此一来，那将会是你的一个紧张。", "当你面对自然，你无法做什么。爱是一种开花，现在那朵花已经凋谢了。微风曾经吹过你的屋子，现在它已经吹到另外的屋子，事情就是如此，它们继续在移动和改变。", "一切事物都在流动，没有一样东西是永恒的。不要期待！如果你在一个每一样东西都不永恒的世界里期待永恒，那么你将会产生烦恼。你想要这个爱成为永恒。在这个世界上没有一样东西能够是永恒的，所有属于这个世界的东西都是短暂的，这就是一切事物的本质，这就是\n「如此」，这就是「塔沙塔」。", "所以你知道说现在爱已经消失了，因此它让你悲伤——好，那么你就接受悲伤，你或许会觉得颤抖，那么你就接受那个颤抖，不要压抑它，如果你觉得想哭，那么你就哭，接受它！不要强迫它，不要造作，不要假装你没有在烦恼，因为那是不会有所帮助的。如果你在烦恼，那么你就是在烦恼，如果你的太太正在离开，那么她就是正在离开，如果爱已经不复存在，那么它就是不复存在，你无法跟事实抗争，你必须接受它。", "如果你慢慢接受它，那么你将会一直处于痛苦之中，如果你接受它而不要有任何抱怨，不是因为无助而接受，而是因为了解而接受，那么它就变成\n「如此」，那么你就不再烦恼，那么就不会有问题，因为问题的产生不是由于事实，而是由于你无法接受它所发生的方式，你想要事实按照你所想的方式发生。", "记住，生命不会遵循你的方式，你必须遵循生命的方式。看你是要很勉强、很不高兴地接受，或是要快快乐乐地遵循，那是你的选择。如果你很不高兴地遵循它，你将会受苦，如果你高高兴兴地遵循它，你将会变成一个佛，你的生命将会变成一个狂喜。", "佛陀也必须一死这个事情是不会改变的——但他是以一种不同的方式死。他死得非常快乐，就好像没有死一样，他只是消失，因为他说一样东西被生出来之后就会有死的一天。生隐含了死，所以那是没有问题的，你无法对它做什么。", "你可以很痛苦地死，那么你就错过了要点，你就错过了死亡所能够给你的美，你就错过了最后那个片刻所发生的恩典，你就错过了身体和灵魂分开时所产生的发光。你将会错过那个，因为你太担心了，你过分执着于过去和身体，因此你的眼睛就闭起来了。你看不到那正在发生的，因为你无法接受它，所以你就闭起你的眼睛，你的整个存在都封闭起来。你死——你将会死很多次，你将会继续错过那个要点。", "如果你能够接受，如果你能够带着一颗欢迎的心把门打开，如果你能够给予一个温暖的迎接，那么死是很美的。如果你能够说：\n「是的，因为我被生下来，所以我就会死，当那一天来临时，那个圆圈就变完整了。」如果你把死亡当成一个贵宾、当成一个受欢迎的贵宾来接受他，那么那个现象的品质就会立刻改变。", "突然间你就变成不朽的：身体在死，但你是不死的。如此一来，你就能够看到：只是衣服被抛弃，你并没有被抛弃，只有那个覆盖的东西，只有那个容器被抛弃，内容物并没有被抛弃。意识仍然保持明亮---甚至更明亮，因为在生命当中，它有很多覆盖在上面，而在死亡当中，它是赤裸裸的。当意识完全赤裸，它本身就具有一种光辉，它是世界上最美的东西。", "但是要这样的话，你必须吸收一种「如此」的态度。当我说吸收，我是意味着真正的吸收，而不只是心理上的思想，也不是\n「如此」的哲学，而是你的整个生活方式都变成「如此」，你甚至不去想它，只是变得很自然。", "你在「如此」当中吃，你在「如此」当中睡，你在「如此」当中呼吸，你在「如此」当中爱，你在「如此」当中哭泣，它变成了你的生活型态，你不需要再去烦恼它，你不需要再去思考它，它就是你的方式。那就是我所说的\n「吸收」（imbibe）那个字的意思。你吸收它、消化它，它在你的血液里面流动，它深入你的骨头里面，它到达了你的每一个心跳，你完全接受。", "记住，「接受」并不是很好，因为它具有另外的涵义——它之所以具有另外的涵义是因为你的缘故，而不是因为那个字本身的缘故因为你只有在你觉得无助的时候才会接受，你的接受总是很勉强，你的接受总是不够热心。唯有当你无法做任何事的时候，你才接受，但是在你的内心深处，你仍然在希望说，如果事情不是如此，你将会很高兴，你像一个乞丐在接受，而不是像一个国王在接受，那个差别是非常大的。", "如果太太或先生离开，到了最后你会接受它，你能够怎么样呢？你会又哭又泣，有很多夜晚你都会去沉思和烦恼，然后你会做很多恶梦，你会因此而受苦…然后要怎么办呢？时间会治疗你的创伤，而不是由了解来化解你的烦恼。时间——记住，唯有当你不了解，才需要时间，否则痊愈能够立刻发生。", "因为你不了解，所以需要时间，因此渐渐地----六个月、八个月、一年——事情变得越来越模糊，它们消失在记忆中，有很多灰尘覆盖在它们上面，已经隔了一年的空隙，因此你就渐渐忘记。", "有时候那个伤痕仍然会隐隐作痛。有时候一个女人走过马路，突然间你的记忆被唤醒。有某种类似性，她走路的样子—然后你就想到你以前的太太---以及那个伤痕。然后你又会坠入情网，然后就有更多的灰尘会聚集起来，然后你的记忆就会变淡，但即使是跟一个新的女人在一起，有时候她的样子也会引发出你的联想，然后你就会想到你以前的太太，有时候她在浴室中唱歌的样子也会勾起你的回忆。那个创伤仍然存在，那个创伤仍然活着。", "它之所以会隐隐作痛是因为你携带着过去。你携带着每一样东西，那就是为什么你有那么多的负荷。你携带着每一样东西！以前你是一个小孩，那个小孩仍然存在，你仍然携带着它。以前你是一个年轻人，那个年轻人仍然存在，而且带着他所有的创伤、经验、和愚蠢——他仍然存在。你携带着你的整个过去，一层又一层地，每一样东西都在那里，那就是为什么有时候你会退回去。", "如果某件事发生，而你觉得很无助，你就开始像小孩子一样地哭泣，你在时间的层面回归到小孩子的时候，当时的情况由你以前的小孩来接管。小孩子比你更会哭，所以那个小孩就进入了、就接管了，你就开始又哭又泣，你甚至还会踢东西，就好像小孩子在发脾气的时候一样，小孩子的作法全部都跑出来。", "为什么要携带着这么多的重担？因为你从来没有真正接受任何东西。听着：如果你接受一切，它将永远不会成为一个重担，那么你就不会携带着创伤。你接受了那个现象，你不需要从它携带什么东西，你已经脱离了它。透过接受，你就脱离了它，而透过半无助的接受，你还是会携带着它。", "记住一件事：任何不完整的东西都会被头脑永远携带着，而任何完整的东西就会被它所抛弃。头脑倾向于携带着不完整的东西，因为它仍然希望说有一天或许会有机会能够完成它们。你仍然在等待太太或先生的来临，你仍然在等待那些已经消逝的日子，你仍然在等待，你并没有超越过去。", "因为你具有太多过去的负荷，所以你无法生活在现在。因为有了你的过去，所以你的现在变成一团糟，而你的未来也是一团糟，因为你的过去将会变得越来越重，因为每一天它都会变得越来越重。", "当你真正接受，在那种「如此」的态度之下，你就不会感到勉强，你就不会感到无助，你只是了解说这就是事情的本质。比方说，如果我想要走出这个房间，那么我将会从门走出去，而不是从墙壁走出去，因为走进墙壁只会打击到我的头，那是很愚蠢的。阻挡就是墙壁的本质，所以你不要试着去穿透它！而门就是要让人家经过的，因为门是空的，所以你能够经过它。", "当一个佛接受，他对事情的接受就好像对墙壁和门的接受一样。他会经过门，他会说这是唯一的方式。首先你试着要穿过墙，然后你撞得头破血流—当你走不出来---你被压碎了，你遭到挫折，你变得很抑郁，你失败了然后你才爬到门边。事实上，你本来就可以由门经过，你为什么要试着去跟墙壁争斗呢？", "如果你能够带着清晰的眼光来看事情，你就不会去做像那样的事，你就不会把墙壁当成门来使用。如果爱消失，它就消失了！现在它已经变成了一道墙，不要试着去经过它。现在那个门已经不复存在，那个心已经不复存在，那个心已经向别人敞开—而你也不是单独一个人在这里，其它还有很多人。", "那个门已经不再为你敞开，它已经变成了一道墙，不要再去尝试，不要再用头去敲它，这样做的话，你将会不必要地受伤。当你变得伤痕累累，当你带着挫折的心情，那么当你经过门的时候，你也不会觉得很美。", "只要注意看那个事情，如果某件事是自然的，那么你就不要强加任何不自然的东西在它上面。选择门，然后走出它。你每天都在干一些愚蠢的事，你每天都在经过墙壁，因此你变得很紧张，因此你感觉到持续性的混乱，所以痛苦就变成了你的生活，变成了你生活的中心，然后你就会去要求静心。", "但是为什么你在一开始的时候要这样做呢？为什么你不按照事情本然的样子来看它们呢？为什么你不去看事实呢？因为你有了太多的希望，你在绝望中仍然抱着希望，因此你就变得非常无助。", "只要看：每当有一个情况发生，不要欲求任何东西，因为欲望将会把你导入歧途。不要希望，也不要想象，只要用你所有的意识来看事实，突然间就有一道门会敞开，你就不会再想要穿过墙壁，你会由门走出来，一点伤痕都没有，这样的话，你就会保持没有负荷。", "记住，「如此」是一种了解，而不是一种无助的命运，那是有差别的。有些人相信命运，他们说：「你能够做什么呢？既然神这样安排，我年轻的小孩过世了，所以那是神的意志，而这就是我的命运，这是有记载的，这件事一定会发生。\n」但是在内在深处有一个拒绝，而这些话只是要去粉饰那个拒绝的一些诡计。你知道神吗？你知道命运吗？你知道它是有记载的吗？不，这些都只是合理化的解释，这些都只是用来安慰你自己的东西。", "「如此」的态度并不是一种宿命主义者的态度。它并没有将神或命运带进来——什么都没有。它只是说，要注意去看那个事情，注意看事情的真象，然后加以了解，它里面有一个门，它一直都有一个门，这样的话，你就超越了。", "「如此」意味着用一个全然欢迎的心来接受，而不是在无助当中接受。", "在这个「如此」的世界，既没有自己，也没有不是自己。", "一旦你融入，你就融入了「如此」里面，你就融入了「塔沙塔」里面，你就融入了了解里面——没有一个你，也没有一个不是你，没有自己，也没有别人。在这个\n「如此」当中，在这个对事情本质深深的了解当中，界线消失了。", "木拉那斯鲁丁在生病，医生检查之后说：\n「好，那斯鲁丁，非常好，你已经改善了，你做得很好，每一件事几乎都没有问题，只剩下一个小小的问题，你的肾脏还没有好，但是我一点都不担心。」", "那斯鲁丁看着医生说：「你认为如果你的肾脏不好，我会担心吗？」", "头脑总是会去划分，划分别人和自己，当你将我和别人分开来，别人就变成了敌人，别人无法成为一个朋友。这是一件基本上必须加以深入了解的事，你必须去穿透它。别人不可能是朋友，别人就是敌人，在他成为别人的当中，他就是你的敌人。", "有一些人有较多的敌意，有一些人有较少的敌意，但是别人仍然是敌人。那么谁是朋友呢？最少的敌人就是朋友，其它没有。朋友就是一个对你具有最少敌意的人，而敌人就是一个对你最不友善的人，但是他们都排在同一行。朋友站得近一点，而敌人站得远一点，但他们都是敌人。别人不可能是一个朋友，那是不可能的，因为你跟别人一定会有竞争、嫉妒、和争斗。", "你也会跟朋友争斗，当然是以一种友善的方式来争斗。你也会跟朋友竞争，因为你的野心跟他们的野心是一样的，你想要得到声望和权力，他们也想要得到声望和权力，你想要有一个大的王国围绕着你，他们也一样，你们都在为同样的事情奋斗，而只有少数人能够得到它。", "世界上不可能有朋友。佛陀有朋友，但是你只有敌人，佛陀不可能有敌人，而你不可能有朋友。为什么佛陀有朋友呢？因为别人已经消失了，如此一来，已经没有一个异于他的人。", "当这个「别人」消失，「我」也必须消失，因为他们是同一个现象的两极。在里面存在着自我，在外面存在着别人，但他们是同一个现象的两极。如果其中一极消失了，如果\n「你」消失了，那么「我」也就跟着消失，如果「我」消失了，那么「你」也就消失了。你无法使别人消失，你只能够使你自己消失。如果你消失，那么就没有别人，当「我」被抛弃了，那么就没有\n「你」，那是唯一的方式。", "我们也会去尝试，但是我们是以相反的方式在尝试——我们试着去杀掉「你」。「你」是无法被杀掉的，「你」是无法被占有、无法被支配的。\n「你」将会一直保持是一个反抗，因为那个「你」是一种要把你杀掉的努力，你们两者都为同样的自我在抗争，他为他的自我在抗争，而你为你的自我在抗争。", "世界上所有的政治都是在想说要如何杀掉「你」，好让只有「我」能够被留下来，然后才会有和平。因为当没有其它人，只有你单独存在，那么每一件事都会很和平，但是这种情况从来没有发生过，而它也将永远不会发生。你怎么能够杀掉别人？你怎么能够摧毁别人？别人是浩瀚的，整个宇宙都是别人。", "宗教透过一种不同的层面来运作：它试着去抛弃那个「我」。一旦「我」被抛弃了，那么别人就不复存在了，别人就消失了。那就是为什么你们会执着于你们的抱怨和怨恨，因为它们能够帮助那个\n「我」存在。如果鞋子会压迫脚，那么那个「我」就更能够存在，如果鞋子不会压迫脚，那么脚就被遗忘了，那么「我」就消失了。", "人们执着于他们的疾病，他们执着于他们的抱怨，他们执着于所有会压迫他们脚的东西，而他们还继续说：「这些是创伤，我们要治愈它们。\n」但是在内在深处，他们继续在制造那些创伤，因为如果所有的创伤都被治愈，他们就不复存在了。", "只要看着人们，他们执着于他们的疾病，他们谈论它，就好像它是某种值得谈论的事情。人们谈论疾病，谈论他们负向的心情，比其它任何事都谈得多，当你注意听他们讲，你就会了解到，他们在享受谈论着它。", "每天晚上我都必须去听，我一直听了很多年。当我注意看他们的脸，他们正在享受它！他们是烈士……他们的疾病、他们的愤怒、他们的恨、他们的这个问题和那个问题、他们的贪婪和野心。你注意看，这整个事情简直很疯狂，因为他们在要求要驱除那些东西，但是你注意看他们的脸，他们却正在享受它，如果那些东西真的是没有了，那么他们要享受什么呢？如果他们的疾病消失，而变得十分完整、十分健康，那么他们就没有什么东西能够谈论了。", "人们去到心理治疗家那里，他们继续谈论它，他们造访了这个治疗家和那个治疗家，他们去找了这个师父和那个师父，事实上，他们是很乐得说：\n「所有人对我都没有办法，每一个人都对我没有办法，我还是一样，没有人能够改变我。」他们享受这样做，俨然好像他们成功了，因为他们证明说每一个心理治疗家都失败，所有的治疗都失败。", "我听说有一个忧郁症患者，他一直在谈论他的病，但是没有人相信他，因为他接受了所有可能的捡查，都找不出什么毛病，但是他每天都会跑到医生那里说他陷入了严重的困难。", "然后医生渐渐觉知到：任何他所听到的，如果电视上在广告什么药，或是在谈论什么疾病，那个疾病就会立刻发生在他身上。如果他在杂志上看到任何疾病，他明天就会立刻出现在医生的办公室，显出那种疾病，表现出真的生病，他会模仿所有的症状。", "所以有一次医生告诉他说：\n「不要太烦我，因为我也有看你所看的杂志，我也有看你所看的电视节目，在你看到的隔天你就带着同样的疾病来找我」", "那个人说：「你以为怎么样？你以为你是镇上唯一的医生吗？」", "因此，他就停止再去找那个医生，但他还是不能停止他对疾病的疯狂。", "然后他过世了，就像每一个人也必须过世一样，临终之前他叫他太太在墓碑上写几个字，那些字现在还在，墓碑上用大字写着：\n「现在你是否已经相信我以前是对的？」", "人们对他们的痛苦觉得很高兴，有时候我也觉得如果他们所有的痛苦都消失，那么他们要做什么呢？他们将会觉得很无聊而自杀。根据我个人的观察，如果你帮助他们脱离一种痛苦，隔天他们又会出现另外一种。当你帮助他们走出某种痛苦，他们又会再度准备进入另外一种痛苦，好像他们对痛苦有一种很深的执着。他们可以从痛苦得到某些东西，那是一种投资，是一种很能够回收的投资。", "那种投资是什么呢？那种投资就是，当鞋子不合脚的时候，你就会更加感觉到你的存在。当鞋子完全合脚的时候，你就能够放松，当鞋子完全合脚的时候，不仅是脚被遗忘了，自我也同时消失了。如果你有一个很喜乐的意识，那么你就不可能有任何自我——一定不可能！", "唯有带着一个痛苦的头脑，自我才能够存在，自我只不过是你所有痛苦的组合，所以唯有当你真的准备好要放弃自我，你的痛苦才会消失，否则你将会继续产生新的痛苦。没有人能够帮助你，因为你是走在一个自毁和自我击败的途径上。", "所以不论什么时候，当下一次你带着任何问题来找我的时候，你要先在你里面问你自己，看看你的问题是否要被解决，因为当你有觉知的时候，我才能够解决它。你是真的有兴趣解决它，或者只是在谈论它？你只是在谈论它的时候觉得很好。", "深入内在，然后问，那么你将会感觉到：你所有的痛苦都存在，因为你去支持它们。如果没有你的支持，没有什么东西能够存在。因为你给了它能量，所以它才存在，如果你不给它能量，那么它就无法存在。是谁强迫你要给它能量的呢？即使当你是悲伤的，能量也是需要的，因为如果没有能量，你就不可能悲伤。", "要使悲伤的现象发生，你必须给子能量，那就是为什么在悲伤之后，你会觉得精力消散，你会觉得精疲力竭，这到底是怎么样？——因为在心情不好的时候，你并没有做任何事，你只是感到悲伤，所以为什么你会觉得精力消散和精疲力竭？当你脱离悲伤的时候，你应该是充满能量的，但其实不然。", "记住，所有负向的感情都需要能量，它们会使你精疲力竭，而所有正向的感情和正向的态度都是能量的发电机，它们会创造出更多的能量，它们从来不会使你变得精疲力竭。", "如果你是快乐的，突然间整个世界都会带着能量流向你，整个世界都会跟着你一起笑，人们有一句谚语是对的：\n「当你笑的时候，整个世界都会跟着你笑，而当你哭的时候，就只有你一个人在哭。」这句话是对的，它完全正确。", "当你是正向的，整个存在都会继续给你更多，因为当你是快乐的，整个存在都会跟着你一起快乐。你不是一个重担，你是一朵花，你不是一块石头，你是一只小鸟，整个存在都会对你感到高兴。", "当你好像一块石头，很悲伤地、死气沉沉地坐在那里照顾着你的悲伤时，没有人会跟你在一起，没有人能够跟你在一起，因为当你悲伤的时候，你跟生命之间就有了一个空隙，那么不论你做什么，你都必须依靠你自己的能量泉源—你的能量将会被发散掉，因为你是在浪费你的能量，你被你自己那些荒谬的行为弄得精疲力竭。", "但是有一件事是存在的，当你是悲伤的，或是负向的，你将会感觉到更多的自我。当你是快乐的、喜乐的、狂喜的，你将不会感觉到自我。当你是快乐的和狂喜的，那么你就没有自我，而别人也就消失了，你就跟整个存在连结在一起，你就跟整个存在不分开。", "当你是悲伤的、愤怒的、或贪婪的，当你在你自己里面享受你自己的创伤，而且一再一再地去注意那些创伤、跟你自己的创伤打交道、试图去成为一个烈士，那么你跟存在之间就会有一个空隙，你被单独留下来，然后你将会感觉到自我。当你感觉到自我，整个存在都会变得对你有敌意，并不是说它会变成有敌意的，而是因为你有了自我，所以它才看起来是有敌意的。如果你将每一个人都看成敌人，那么你的行为举止将会使得每一个人都必须变成敌人。", "在这个「如此」的世界，既没有自己，也没有不是自己。", "当你接受自然而且融入它，你就跟着它走。你不会有任何你自己的脚步，你不会有任何你自己的跳舞，你甚至不会有你自己一首短短的歌可以唱——整个歌都是你的歌，整个跳舞都是你的跳舞，你们已经不再是分开的了。", "你不会感觉到「我是」，你只会感觉到\n「整体存在，而我只是一个波浪，来了又去，到达了又离开，存在又不存在。我来了又去，但是整体仍然保存着。因为有了整体，所以我才存在，是整体透过我而存在。」", "有时候它会采取一个形式，有时候它会变成无形的，但是这两者都很美。有时候它从一个身体升起，有时候它从身体消失，它必须如此，因为生命是一个韵律。有时候你必须处于形式之中，然后你必须从形式退下来休息。有时候你必须很活跃、很活动，你必须成为一个波浪，有时候你必须进入深处休息，你必须变成不动的。生命是一个韵律。", "死亡并不是敌人，它只是韵律的改变，它只是移到另外一端。不久你就会再被生出来，不久你就会再度变成活生生的、年轻的、新鲜的。死亡是一种必然性，在死亡当中你并没有死，只有聚集在你周围的所有灰尘会被洗掉，那是唯一能够重新获得生命力的方式。在存在里，不仅耶稣会复活，每一样东西都会复活。", "就在刚刚，外头杏树所有的叶子都掉光了，而现在已经由新的叶子所取代了，自然的方式就是如此！如果树木抓住了旧有的叶子，那么它将永远不会成为新的，那么它就会腐烂。为什么要创造出冲突？旧东西的消失是为了要让新的东西来，它能够腾出一个空间，它能够给予一个空间让新的东西来、新的东西一直都会来，旧的东百一直都会去。", "你不会死，只有旧的叶子会掉落，而它是为了要剩出空间让新的叶子来。你死在这里，然后你在那里被生下来，你在这里消失，然后在那里出现。从有形到无形，从无形到有形，从身体到无体，从无体到身体，活动、休息，休息、活动——这就是韵律。如果你注意看那个韵律，你就不会去担心任何事，你会信任。", "在这个「如此」的世界，在信任的世界里，既没有自己，也没有不是自己。", "那么你就不会在那里，而任何别人也不会在那里，两者都消失了，两者都变成同一个整体的韵律。那个「一」存在，那个\n「一」就是真实的存在，那个「一」就是真理。", "要直接跟这个真实的存在保持和谐，只要在怀疑升起的时候说\n「不是二」。", "这是最古老的咒语之一。每当怀疑升起，每当你感觉到分裂，每当你看到说有一个二分性进入存在，你只要在里面说：\n「不是二。」但是你说的时候要有觉知，不要只是机械式地重复。", "这就是所有咒语的问题——真的，这就是每一件事的问题。你可能会变成机械式地去做它，那么你就错过了要点，你可以做尽一切事情，但是你仍然会错过，你也可以在做它的时候带着全然的觉知，你也可以在做它的时候将你的聪明才智和了解带进来，那么事情就会发生。", "每当你感觉到爱在升起的时候，你就说：「不是二。」否则那个恨会在那里等着，因为它们是同一个能量。当你感觉到恨在升起，你就说：\n「不是二。」每当你觉得你在执着于生命，你就说：「不是二。」每当你感觉到对死亡有恐惧，你就说：「不是二。」只有「一」是。", "当你这样说的时候，它必须来自你的了解，它必须充满聪明才智，以及充满那具有穿透力的清晰。突然间你将会感觉到内在有一种放松，当你说：\n「不是二。」——如果你是很有了解地说它，而不是机械式地重复，你将会突然感觉到那个照明。", "某人侮辱你，然后你就觉得被侮辱，在这个时候，你只要记住，然后说「不是二」，因为那个侮辱者，和那个被侮辱的是同一个，所以为什么要担心呢？那个人并没有对你做任何事，他所做的一切都是对他自己的，因为只有\n「一」存在。", "有一次，在一八五七年，印度人在反抗英国人。有一天晚上，一个门徒经过，他通过一条街，但是他不知道那是一个军营，所以他就被抓去了，有三十年的时间他都保持沉默。当警察抓到他，那些英国人问他说：\n「你为什么在这里走路？这是一个禁区，未经许可不能进来。」当他们问他的时候，他只是呆呆地站在那里，因为他无法说话，有三十年的时间他一句话都没说，所以要怎么办呢？而且他也没有写，他没有使用任何沟通工具。", "他们认为这个人是试图要欺骗，因为他看起来并不是一个愚蠢的人，他看起来很聪明。他眼睛的品质，他站在那里的样子他是一个很美的人，他并非一个傻瓜或白痴", "所以他们就告诉他：「你告诉我们，否则我们将要把你处死。」但他还是站在那里，所以他们想：\n「他一定是一个间谍，他穿着橘红色的衣服在那里活动只是试图要发现军营里的秘密，因此他才保持沉默。」", "所以他们说：「你要讲出来，否则我们将要杀死你。」", "但他还是静静地站在那里，所以他们就把他杀掉。", "他在三十年前就立下誓言，在他一生当中只能讲一次话，因此当他被杀死的时候——英国的士兵用矛刺死他，当那只矛刺穿他的心，他只说了一句话，那就是基础，那就是东方了解和智彗心的基础，它是来自优婆尼沙经的一句话，他说：\n「塔特瓦玛西。」——那就是你——然后过世！", "你也是那个「一」，杀人者和被杀的人同样都是那个「一」，所以为什么要担心？为什么要采取什么立足点？为什么不融入对方？因为别人也是我，别人和我都是\n「那个」。只有「一」存在。", "没有人能够了解他在说什么，因为他是用梵语说的。但是那个人在过世时的品质使得那个杀他的人也会觉知到他做错了什么事，因为他从来没有看过一个间谍以那样的方式死。间谍就是间谍—当这个人死的时候所放出来的能量非常大，军营里的每一个人都能够感觉到，好像突然之间有一道闪光。", "三十年的沉默---然后如果你说了一句话，它一定会这样。有那么多的能量，三十年宁静所累积下来的能量都灌注在\n「塔特瓦玛西」，它变成原子般的，它爆炸了！军营里的每一个人，即使正在帐篷里面睡觉的人，都能够感觉到某件事发生了，但为时已经太晚了。", "然后他们跑去找婆罗门的学者，想要找出他到底说了什么，他们终于发现他说出了「那最终的」：那就是你，「塔特瓦玛西\n」，只有「一」存在。", "每当你面对混乱、面对怀疑、面对分裂、面对冲突，每当你要去选择什么东西，你要记住：「不是二。」使它变成一个很深的咒语，使它在你的存在里面继续回响，但是要记住，它必须带着了解、觉知、和意识来做，否则你可以继续说\n「不是二、不是二、不是二。」但是却一直在做二，这样的话，它们会变成两个分开的东西，从来没有会合在一起。", "当我说「变成机械式的」，我所指的就是这个意思。机械式意味着：在一个层面上，你继续说一些漂亮的事情，而在另外一个层面上，你却继续在做一切丑陋的事。在一个层面上，你说每一个人都是神圣的，而在另外一个层面上，你却仍然是\n「我」，仍然是自我、仍然在抗争、仍然是暴力的、仍然是带有侵略性的。", "侵略性不只是发生在战争当中，也不是说你要去杀人才叫做侵略性，侵略性是非常微妙的，它就存在于你的姿势之中。当你在看，如果你有我和你的分别，那么你的那个看就是暴力的。", "我听说有一次，有一个犯人被带到监狱的典狱长那里，那个犯人是监狱里面的模范，五年来从来没有人对他抱怨过，因此监狱当局想要释放他，他是一个杀人犯，一生都被关在监狱里，但是五年来，他都是一个非常好的犯人，是监狱里面的模范，他每年都得到最佳犯人奖，但是有一次他却突然重击他同寝室的犯人，所以监狱当局就把他叫来。", "连那个典狱长都感到很惊讶，他说：\n「这到底是怎么一回事？五年来我们一直都在注意观察你，我一生当中从来没有看过像你这么好、这么宁静、行为这么么端正的犯人，我们正在考虑要释放你。现在很突然地，你到底怎么了？，你为什么打你的室友？你为什么要打他？」", "那个人站在那里，低着头，很害羞的样子，然后说：\n「事情的发生是因为我的室友撕了一张日历，而那张日历是应该轮到我去撕的。」", "他们在监狱里有一个日历，那是他们唯一能够做的事，那是他们唯一被允许能够做的事，所以他们就把这件事分开来：一个人撕一天。这个人说：\n「今天轮到我，但是他却把那张日历撕了。」", "如果你是暴力的，即使这种小事也会变成一个问题，他将他的室友打得很重，几乎把他杀死，而且他是赤手空拳的，就只是为了这么一件小事。如果你真的认为那是一件小事，那是因为你不了解，它并不是一件小事。生活在监狱里五年，什么事都不做，因此他已经累积了很多的侵略性，所以连这么小的一件事也会变成一件大事。", "这种事也会发生在你们所有的人身上。每当你对你的朋友、你的太太、或你的先生发脾气，你是否曾经想过？事实上那是一件很小的事，就好像撕一张日历一样，但是你所累积的愤怒和侵略性就亳无控制地爆发出来。", "每当它发生，你就重复念出——不是机械式地，而是有意识地念出：「不是二。」这样做你将会突然在你内心深处觉得很放松。说\n「不是二。」不要有选择，没有什么东西要选择，也没有喜欢和不喜欢，这样的话，每一件事都会没有问题，那么你就能够祝福每一件事，那么不论生命引导你到那里，你就跟着去到那里，你已经信任生命。", "如果你说「二」，那么你就是不信任，唯有当我和整体合而为一，信任才可能，否则怎么可能有信任？信任并不是一个理智的观点或态度，这是对\n「只有一存在，而不是二」这种感觉的全然反应。使这个成为你的咒语，你要从僧璨学到这个。", "每当你感觉到你有怀疑、有混乱、有分裂、有冲突，你就要静静地，而且深深地重复它。首先你要意识到那个冲突，然后静静地重复说\n「不是二」，然后看看会有什么事发生，那个冲突将会消失，即使它只消失一个片刻，那也是一个伟大的现象，你会觉得很安逸。突然间，世界上就没有敌人，突然间，每一样东西都是\n「一」。，整个世界就变成一个家庭，整体跟着你一起都是喜乐的。", "在这个「不是二」当中，没有什么东西是分开的，也没有什么东西不被包含。不论在何时何地，成道都是意味着进入这个真理。", "这就是「不是二」的真理。成道意味着进入这个「不是二」的真理，尽可能继续去尝它，尽可能继续去感觉它。一天二十四小时里面有很有好机会，有很多很多机会，无限的机会，不需要去错过它们。", "在每一个机会当中，每当你感觉内在有一些紧张，你就说「不是二」，然后将整个身体放松，向内看—看看当你说\n「不是二」的时侯会有怎?样的情况发生。没有一个咒语能够像这个咒语那么深，但是这个咒语跟重复颂念「嗡」或「南无」是不一样的。这个跟你在重复颂念南无、南无、南无是不一样的。", "每当有一个分裂的机会，每当你感觉到现在你将会分裂，或是你已经濒临选择，选择这个、反对那个，喜欢这个、反对那个，每当你感觉到机会来临，然后有紧张升起，每当你感觉到有紧张形成，你就突然说\n「不是二」---那个紧张就会放松下来，然后那个能量就再度被吸收了，而那个再度被吸收的能量就变成喜乐。", "一个人有两种方式可以对自己内在的能量下功夫。其中一个就是：每当有紧张升起，你就释放它，性就是这样在运作。它是一种安全措施，因为能量可能会累积太多而让你爆炸，你可能会死于它，所以为了安全起见，自然在身体里面做了一个自动的安排：每当能量太多了，你就开始觉得有性欲。", "到底是怎么样？有一个中心，印度人称之为第三眼。每当能量到达第三眼，每当能量累积太多，每当你充满能量，它就开始打击到第三眼，你就开始觉得想要做些什么。印度人称这个第三眼为\n「阿珠那能量中心」（ajna\nchakra)，它是下达命令的中心，身体可以由那个中心来接受或下达命令。", "每当能量充满而达到了第三眼的中心，身体就会觉得想做些什么，而如果你什么事都不做，你将会感到窒息，你将会觉得好像你进入了隧道而很想出来，你将会觉得被挤在一个狭窄的地方，必须立刻想点办法。", "自然有一个内在已经安排好的过程：第三眼会立刻打击到性中心，然后它们就连结在一起，然后你就开始觉得很有性欲。性的感觉只是一种要释放出能量的安排。你作爱，然后能量被丢出，你就觉得放松，你就觉得身体得到了舒解。这就是你使用能量的一个方式——透过能量的舒解，你就感到快乐。", "还有另外一种使用能量的方式，那就是：每当能量变得太多了，你不是去释放它，而只是说：「不是二，我跟宇宙是一体的，要将能量释放到那里去呢？要跟谁作爱呢？要将能量丢到那里去呢？没有地方可以丢出那些能量，我跟宇宙是一体的。\n」每当你感觉到有太多的能量，你只要说：「不是二。」然后保持放松。", "如果你没有从第三眼将它丢出，它就会开始上升到比第三眼更高的地方。然后有最后一个能量中心，它是在头顶上的第七个能量中心，印度人称之为\n「萨哈斯拉」：千瓣莲花。当能量到达「萨哈斯拉」，就会有喜乐，当能量到达性中心，就会有快乐。", "快乐只能够是短暂的，因为能量的舒解只能够是短暂的。当它得到舒解，它就结束了，你无法一直继续舒解。当紧张得到舒解，能量就消失了，但喜乐可以是永恒的，因为能量并没有被释放出来，而是再度被吸收。释放能量的中心是性，是第一个中心，而再度吸收能量的中心是第七个中心，是最后一个中心。", "记住，它们两者是同一个能量现象的两端，其中一端是性，而另外一端是萨哈斯拉。从性中心那一端，能量只是被释放出来，然后你就觉得放松下来，因为已经没有能量可以做什么事，因此你就进入睡眠，那就是为什么性能够帮助睡眠，人们使用它当作一种镇定剂，当作一种安眠药。", "如果你移到另外一个极端，能量能够在那里再度被吸收，因为在那里没有其它什么东西能够将能量丢到任何地方去，你就是整体，这样的话，千瓣莲花就会打开。一千只是在说它是具有无数花瓣的，一朵具有无数花瓣的莲花开花了，而且它一直继续开花又开花，它是无止境的，因为能量继续进入它，然后再度被吸收，那么就会有喜乐，而那个喜乐可以是永恒的。", "一个人必须从性到达超意识。这朵千瓣莲花就是超意识的中心，所以每当你觉得有性欲，你就说「不是二」---很了解地、有意识地、很警觉地说\n「不是二」，然后休息，不要变得烦躁不安，不要变得太兴奋，只要休息下来说：「不是二。」", "突然间你将会觉得有某种东西发生在你的头里面，以前往下流的能量，现在会变得往上流，而一旦它碰触到了第七个能量中心，它就被蜕变了，它就再度被吸收了，然后你就变得越来越是能量，而能量就是喜悦、能量就是狂喜，那么就不需要去释放它，因为如此一来，你就是那海洋般的自己，你就是那无限的。你能够吸收那无限的，你能够吸收整体，而仍然会有空间被留下来。", "这个身体是狭窄的，但你的意识并不是狭窄的，你的意识跟天空一样广大。在这个身体里，你无法携带很多，这个身体只是一个小杯子，当能量多了一点，杯子就满出来了。你的性就是这个杯子、这个狭窄的身体满溢的现象。但是当萨哈斯拉打开，就有千瓣莲花在你的头顶上，它会继续开花又开花，无止境地开花。如果整体倒进你里面，仍然还会有无限的空间被留下来。", "据说一个佛比宇宙更大，这就是它的意义。当然，很明显地，他的身体并没有比宇宙更大，但是他们之所以说一个佛比宇宙更大，是因为那采莲花开了，如此一来，一个字宙并不算什么，有好几百万个宇宙能够进入它，然后再度被吸收，它能够继续成长。", "它是很完美的，但它还是继续在成长，这就是那个似非而是的真理，因为我们认为一个完美不可能成长，但是事实上完美也会成长，它会成长得更完美、更完美，它会继续成长，因为它是无限的。", "这就是佛陀所谈论的空——尚雅塔。当你是空的，整体会掉进你里面，而仍然还有无限的空间被留下来。还有更多的空间会存在，有更多的宇宙能够进入你、能够掉进你里面。", "在这个「不是二」当中，没有什么东西是分开的，也没有什么东西不被包含。不论在何时何地—成道都是意味着进入这个真理，在这个真理当中，没有时间和空间的伸展或缩减……", "在这个真理当中，没有时间和空间的伸展或缩减……", "对这个真理而言，时间和空间并不存在，它已经超越了，它已经不再被任何东西所包围，它已经不再被时间和空间所包围，它比空间更大，比时间更大。", "……一念之间就是一万年。", "这只是一种描述的方式说，在它里面，一个单一的片刻就是永恒。一个佛并不生活在时间里，一个佛并不生活在空间里。他的身体会移动，我们能够看到他的身体，但是身体并不是佛。佛是我们看不到的意识，他的身体生下来，然后过世，但是他的意识是不生不灭的，然而我们看不到那个意识，而那个意识就是佛。", "这个成道意识就是我们整个存在的根---不仅是根，同时也是花。时间和空间两者都存在于这个意识里，但是这个意识并不存在于时间和空间里。你不能够说这个意识是在那里，在那里是无关的，它到处都是！！相反地，最好是说到处都在它里面。", "我们不能够说这个成道的意识存在于时间的那一个片刻，不，不可能这样说。我们只能够说所有的时间都存在于这个意识里，这个意识是更大的，它必须如此，为什么它必须如此？", "你看着天空，天空是广大的，但是那个看者、那个观照是更广大的，否则你怎么能够看着天空？你的觉知一定比天空更大，否则你怎么能够看着它？那个看者一定比那个被看的来得大…这是唯一的方式。", "你可以看着时间，你可以说：「这是早晨，而现在是下午，或者现在是晚上。已经过了一分钟，已经过了一年，已经过了一个时代。\n」这个观照者、这个意识一定比时间来得更大，否则它怎么能够观照？观照者必须比那个被观照的来得更大。你能够看到空间，你也能够看到时间，那么，这个在你里面的看者一定是比这两者来得大。", "一旦成道发生，每一样东西都在你里面。所有的星星都进入你里面，各个世界由你升起，同时也融入你里面，因为你就是整体。"]}