{"title": ["第一章　人是一道彩虹", "种子的潜能", "女性化的特质", "瞥见意识", "平凡中保持觉知", "活出完整的光谱"], "content": ["脉轮能量书1", "第一章　人是一道彩虹", "人是一道彩虹，拥有所有的七种颜色；那是人所具有的美，但也正是他的困扰。人有许多个层面、许多重向度，他的存在并不单纯，人是一种伟大的复合体。而由这样一个复合体所诞生出来的和谐，我们称之为神：神圣的旋律。", "所以关于人类，你第一件要了解的事情就是：人还未实现他所拥有的潜能。人本身只是一个可能性、只是一种潜能而已，他可以成为什么，他是有希望的，他不像狗就是狗，石头就是石头，太阳就是太阳……人，是可以成为什么的。也因此，人会有各种的焦虑与烦恼，因为其中充满了不确定性，他有可能会错失这个机会。人或许能够达到他最终极的绽放，但也可能不会，所以他的内在会有着战栗、担忧与恐惧：「谁知道我是不是真的能够达成呢？」", "人是介于动物与神性之间的桥梁。动物是充满快乐的，虽然他们是没有觉知、没有意识的快乐，不过，他们是充满快乐的，没有忧愁也没有烦恼。神是绝对快乐的，但同时也充满了觉知与意识。而人则是介于两者之间，悬宕着，充满了战栗——成或不成？", "我之所以说人是一道彩虹，是因为彩虹或许能够让你稍微了解人所拥有的各种可能性，从最低到最高的层次。彩虹有七种颜色，而人的存在也有七个中心，七这个数字所拥有的象征寓意是非常古老的。在印度，七这个象征数字出现在七个脉轮上，最低的一个脉轮是穆拉达（muladhar），最高的一个脉轮是萨哈拉（sahasrar）在两者之间还有另外五个阶段、五个脉轮。人必须经历这所有的七个脉轮、七个阶段，才能到达神性。", "通常，我们都滞留在最低层的状态里。前三个脉轮——穆拉达脉轮、史瓦迪斯坦脉轮（svadhisthan）、和玛尼普尔脉轮（manipura）——是动物性的脉轮。如果你只生活在前三个脉轮里，那么你和动物没有什么区别，而且你是有罪的。我的意思并不是指你真的犯了什么罪行，我说你有罪是因为你没有成为那个你应该要成为的，你错过了那个机会。", "种子的潜能", "如果一颗种子没有成为一朵花，它是有罪的，它的罪不在于对别人犯下了什么罪行，而是违背了自己的本质，违反本质是最严重的罪。事实上，我们之所以会对他人犯下罪行，往往因为我们已经先对自己犯了罪，违反了我们自己。所以，所有罪行中最根本的罪行就是——违背自己。", "前三个脉轮与食物、金钱、权力、控制以及性行为有关。其中有一件你需要了解的事情，在这些最下方的脉轮中，食物属于最低等的层面，而性则是属于最高等的层面。因为食物是属于最低等的层面，所以一个满心只想着吃的人是所有动物中最低等的，他唯一所想的就只是生存，没有其它任何目标，他只想着如何生存、生存、生存。如果你问他为什么，他也回答不出个所以来。", "有一天，穆拉·那斯鲁丁告诉我：「我希望拥有更多的田地。」", "我问他：「但是为什么呢？你现在拥有的已经非常足够了。」", "他说：「可是有更多的田，我就可以养更多的牛。」", "我问他：「有更多的牛之后，你要拿它们来做什么呢？」", "他说：「我就可以卖掉它们，赚更多的钱。」", "「然后呢？你要拿那些钱来做什么？」", "「买更多的地。」", "然后我问他：「那又是为了什么？」", "「为了养更多的牛。」", "事情就是这样不断地重复着，那是一种你永远无法脱离的恶性循环：你为了生活而吃，你为了吃而生活。这是生命最低等的一种状态。阿米巴原虫是最低等的生命形式，它就只是不断地吃，如此而已；它没有性生活，它就只是不断各种它可以得到的东西。阿米巴原虫是最能够代表人类最低等级的象征。", "阿米巴原虫没有任何其它的器官，只有嘴巴，它全身的功能就是一张嘴巴，它不断吞噬所有接近的物体，不论靠近的是什么，就是把它们吞噬下去，用它的全身来吞噬，它的整个身体就是一张嘴巴。透过吃，它变得愈来愈大、愈来愈大，然后当它大到一个它无法负荷的状态时，它就分裂成两个，所以原本的一个阿米巴原虫，会分裂成两个阿米巴原虫。然后，它们会继续同样的事情。阿米巴原虫就只是吃跟活，活着以便可以吃得更多。", "少数人就只生活在这个最低等的层面上。这些人需要觉知到：生命所赋予人类的远远不仅止于此，生活不只是为了生存，生存是为了某些更重要的事情。没错，生存是必要的，但生存本身并不是终点，它只是一种过程。", "第二种类型的人比那些执着于食物的人稍微好一点，这种类型的人热忠于权力、政治，总是想着要如何去控制他人。为什么呢？因为在他们的内在深处，总觉得自己极端的卑微、渺小，他们想要让全世界的人都知道：「我是个不得了的人，我拥有权利，我能够控制你，我可以把你放在最适当的位置。」而这种人甚至无法把自己放在最适当的位置上，却想要匡正整个世界。", "这种类型是沉溺在自我之中的人。这种人可以朝任何方向前进，如果他选择的方向是金钱，那么他就会不断的囤积金钱，而金钱会变成他权力的象征。如果他选择的是政治，那么除非他到达最终点，否则他是无法感到满足的。然而，他的最终点根本就是一场虚无。", "一个真正的人是试着征服自己的人，而不是试图去征服他人；一个真正的人会想要了解自己，而不会试着操控他人来填补内在的空虚。一个真实的人热爱自由，不论是自己的自由，还是他人的自由。", "第三种类型的人着重的是性行为。我会说性比食物、政治都来得好一些，因为它拥有稍微高一点的质量，那就是分享。性行为之中有着某些稍微高一点的东西，因为在食物的层面上，你就只是吞噬而已，你不分享；在权力控制上，你只是破坏而不创造。所以在这些较为低等的层面中，性是较为高等的，因为在性行为中你会分享，你会分享你的能量，而这会让你变得比较富有创造性。就动物的存在而言，性行为拥有最高的重要性与价值，不过，人们却经常卡在这三种状态中。", "第四个脉轮是阿那哈特脉轮（anahata）。前三个脉轮是动物性的脉轮，最后三个脉轮是神性的脉轮，在两者之间的是第四个脉轮，也就是阿那哈特脉轮。阿那哈特脉轮又称为心轮，它是如莲之心，也是爱的脉轮。此外，它也是一种桥梁，因为爱是介于兽性与神性之间的桥梁。就这一点而言，你需要尽可能地去深入了解，因为卡比儿所传达的讯息一直都是爱。", "在心轮以下，人是兽性的，在心轮以上，人变成是神性的，只有在心轮这个部位里，人之所以为人。所以，只有当一个人能够去感觉、能够去爱、能够去祈祷、能够哭泣、能够笑、能够分享、能够感受慈悲时，他才成为一个真正的人；而人性也终于能够展露出曙光，太阳的第一道阳光开始照耀在人身上。", "第五个脉轮是维酥迪脉轮（visuddhi），第六个脉轮是阿格亚脉轮（ajna），而第七个脉轮是萨哈拉脉轮（sahasrar）。当人来到了第五个脉轮时，爱变得愈来愈是一种静心、一种祈祷。到了第六个脉轮时，爱不再是一种关系，也不是一种祈祷，而变成一种存在的状态。这时候，再也不是你爱不爱某人的问题了，不，情况不再是如此，到了第六个脉轮之后，你就是爱。有没有爱心根本不再是问题，因为你所有的能量就是爱，除此之外，不可能再有其它状态了。", "在第六个脉轮里，爱是一种自然的流动，它变得像是呼吸一样，只要你呼吸，你就爱，所以，那是一种无条件的爱。第七个脉轮是三摩地（samadhi），到了这里，你就已经回到家了。", "女性化的特质", "在基督教的神学里，你可以在故事里找到同样的寓言，像是神在六天之中创造了这个世界，而在第七天休息。那六天就是六个脉轮——六个存在的中心，第七天则是休息，因为一个人已经回到家了，所以他可以休息了。", "人们从来没有真正透彻地了解这个寓言，基督徒从来没有仔细地深入其中，特别是基督教的神学家门，他们的了解一直停在表层，他们顶多只碰触到逻辑和理论的层面，但却从来不曾深入真正的核心。神创造这个世界，首先，祂创造出物质，最后祂创造出人。其中有五天的时间，祂用来创造世界上其它的所有事物，像是物质、动物、鸟类等，然后在第六天的时候祂创造了人，然后在第六天的最后一刻，祂创造出了女人。", "这其实是非常具有象征意义的，在寓言中，女人是最终的创作，甚至连男人都不是神最终的创造。而且，寓言中还有一个更美的部分，据说神是用男人来创造出女人的，这表示女人比男人经过更精细的提炼，女人是一种更纯粹的创造。", "女人意味着直觉、诗意与想象力，而男人则意味着意志、散文、逻辑与理智。男人与女人各有各的象征：男人代表的是一种积极进取、侵略性的质量，女人代表的则是一种充满接受性的质量。富有接受性的质量，是所有质量中最高的一种。男人是充满逻辑、理性、分析与哲学性的；女人是富有宗教性、诗意与富有想象力的。女人比较流动，比较有弹性，而男人则是与神对抗。比如说科学，就是一种纯粹男性化的产物。男人总是在对抗、挣扎，总是试图要征服些什么，而女人则从来不对抗，她充满了欢迎、等待的质量，她总是臣服。", "基督教的寓言说神先创造出男人，所以在动物的王国里，男人是最高等的，但是就人性的角度而言，女人则比男人更高一等。不过，基督教的神学家们以一种全然错误的方式来诠释这个部分，他们用男性沙文主义的态度来诠释，认为男人较为重要，因为神先创造出男人。但这么一来，动物应该比人更重要才对，所以这个逻辑根本是错误的。", "基督教的神学家认为男人才是真正的重点，至于女人只是男人的附属品，他们认为在最后一个片刻里，神觉得还少了些什么，所以从男人身上拿了根骨头，创造出了女人。他们不认为女人有什么重要性，认为女人只是男人的配偶，只是用来让男人觉得舒服、愉快，好让他不至于觉得孤单。基督教的神学家们用这种态度来分析故事，以至于女人看起来远不如男人来得重要，女人变成只是男人消遣时的玩具，以免他觉得孤单……神是如此地眷顾男人，所以祂认为男人会觉得悲伤与孤单……不！事情不是这样的。", "只有当意志力臣服时，想象力才能够发生。因为，以往产生意志力的那股能量现在化为了想象力；以往形成攻击性的能量现在变成了具有接受性的能量，以往用看来抗争的能量现在变成一股合作的能量；以往的愤怒现在变成慈悲。慈悲是由愤怒之中诞生出来的，慈悲是一种更为细致的愤怒，是愤怒所能够产生最高等、最和谐的能量形式。就像是爱透过性行为而产生，但是爱是更高等、更纯净的一种能量形式。", "神在创造出男人之后才创造出女人，那是因为女人只能在男人之后出现，就像是你必须先创造出天然、未经加工的能量，然后你才能试着把它变得更为细致，细致的东西不可能一开始就出现。此外，这个寓言中还有另外一个讯息，那就是每一个男人在达到第七个脉轮之前，也就是在第六个脉轮上，他必须先变得女性化。在瑜伽的系统中，第六个脉轮被称为阿格亚脉轮，它代表着意志力的中心，阿格亚的意思是「命令、戒律」。", "第六个脉轮是最强而有力的中心，有许多人在这里停滞不前，结果是他们会开始不断耍弄一些心灵上的神奇能量，做出许多愚蠢行为。在第六个脉轮里，男人必须转变为女人，他所有的意志力必须都只用在一件事情上，那就是臣服。愿意臣服是这个世界上最伟大的事情，因为只有当你拥有意志力之后，你才可能愿意放下而臣服，那不是普通的意志力，而是超凡的意志力。", "通常，你认为会臣服的人都是软弱不堪的人，但你错了，只有真正强壮的人能够臣服，臣服需要力量，需要很大的力量。如果出于虚弱无力而臣服，那么你的臣服是无意义、无能的；如果你是出于你的力量而臣服，那么你的臣服是有意义的，也才是重要的。在第六个脉轮里，当意志力凝聚到最高点时，臣服才可能会发生。从这样一份意志力之中诞生出臣服，而上帝从男人的身上创造出了女人。", "在第六个脉轮里……现在，如果你去问一问那些脑部外科手术的医生们，他们都会同意我的说法，他们会说脑部区分成两个半球：男人和女人，左边和右边；左脑是男性的，而右脑是女性的。右脑连结到的是左手，所以左手一直没有得到人们适当的敬重，甚至还被谴责。右手和左脑有所连结，结果，右边（right）就变成是对的（right），而左边就是错的，这真是一个以男人为取向的世界，一个由男性所主导的世界。右手是男性的象征，左手是女性的象征，而你的头部被区分成两个脑半球。", "诗人的头脑和逻辑学者的头脑有着不同的运作方式，诗人较为女性化。如果仔细注意一下那些伟大的诗人，毫无意外地，你会在他们身上发现高度女性化的特质，他们看起来非常的优雅、美好与迷人，往往有着一种无与伦比的吸引力与魅力，那是属于女性的魅力。如果你去注意那些画家们，你会在他们身上发现女性化的特质，不论是他们的穿著、他们的长发、还是行走的姿势都比一般人女性化。", "你听说过在中国有一个叫做观音的菩萨吧，在印度他是一个非常慈悲的菩萨、佛教的圣者，可是当佛教传到中国后，对中国人而言，一个男人拥有如此这般的慈悲是很奇怪的事，所以他们认为那个圣者必定是个女人。所以，他们把那个圣者的雕像与绘画都描绘成女人的形象，就此敬拜了好几个世纪。", "在这个故事中有着极为重要的含意，佛陀看起来比较像女人，而不那么像男人……看看他的脸、看看他的优雅，那是因为第六个脉轮已经臣服了。理智臣服于爱，抗争臣服于感觉，侵略转变成接受性，冲突化为协调与合作。所以，在「部分」与「整体」之间再也没有任何的冲突与挣扎，「部分」与「整体」能够和谐地流动着，「部分」处在全然的放下当中，化为「整体」中的一份子。", "神先创造出了男人，然后用男人创造出女人，这才是基督教寓言中的寓意：寓言中对于女性质量赋予了崇高的敬意，她们比男人更高一等，她们从男人身上被创造出来，从男人身上开花绽放出来，然后，神在第七天休息。因为，当你回到家之后，你还能做些什么？萨哈拉脉轮是休息的中心，全然的休息。到了萨哈拉脉轮，你就已经抵达了，现在，再也没有什么地方要去了。", "瞥见意识", "穆拉达脉轮是最低的中心，它是动荡不安的中心，而萨哈拉脉轮是最高的中心，也是休息的中心。然后在这两个中心之间区分出七个区域，你可以把它们称为七种颜色，所以，人是一道彩虹。或者，你可以说这七个区域是音乐中的七个音符，东方的音乐把声音区分成七个音符：DO、Re、Mi、Fa、So、La、Si，它们是最基本的七个音符。这七个音符创造出了所有的音乐、所有的乐章、所有的旋律、所有的歌曲以及所有的舞蹈。你要记得，七是一个非常重要的数字。", "在进入这部经文之前，我还要再提另外一件事情。为了要让这些中心显得更现代化、更符合时代，我要把这七个中心做这样的划分：第一个中心我把它称为「没有头脑」。「没有头脑」的意思是头脑还处在深度的睡眠中，那也就是穆拉达脉轮，头脑在那里，但因为还处在深沉的睡眠中，以至于你根本感觉不到它。", "在岩石里，神还处在深度的睡眠中，在人类身上，神已经变得稍微清醒了些，不过也只是稍微清醒了一点而已，它清醒的程度并不多。在岩石里，神是沉睡、鼾声大作的，所以这就是为什么岩石看起来是这么美丽、这么宁静，它没有混乱、没有焦虑，也没有任何地方要去。这就是我所说的没有头脑，没有头脑指的并不是「没有思想」，我的意思是头脑根本还没有成形。头脑还只是一粒在等待中的种子，它随时准备着要醒过来，但目前它还在休息、准备中。迟早有一天，清晨会来临，到时候，岩石会化成鸟儿，开始飞翔，或变成树木，开始绽放花朵。", "第二个阶段我把它称为「没有意识的头脑」。在树木中，它已经有了头脑的存在，它与石头不一样。虽然神在树木之中的状态与在岩石中的状态已经变得不再一样，树木仍然没有意识，它是无意识的。但是树木有感觉，即使它们无法感受到自己的感觉，但它们是有感觉的。注意一下其中的差异：如果你捶打一棵树木，它会有感觉，只是它无法感受到自己有这些感觉罢了，因为树木还没有这种觉知能力。但是，树木身上的感觉已经出现了，所以树木是非常敏感的。目前已经有实验证实了这一点，树木有着绝佳的敏感度。", "所以我称它为没有意识的头脑，因为即使头脑已经在那里了，但它几乎像是一个人在睡眠中一样，要等到了清晨醒过来时，他才会记得他有过一个美好的夜晚，他才会记得「在夜里我睡得很深、很沉」。所有这些都的等你清晨醒过来后才会记得，你不会在睡眠中记得这些，这份记忆是稍后才发生的，它是一种回忆。所以，这个阶段的头脑还在沉睡中，它还没开始作用，它要到未来才会开始发挥作用。要等到清晨来临时，它才会记得：那是一个美好的夜晚、一个平滑如丝绸般的夜晚、一场美好的睡眠，曾经有着如此深沉的宁静，以及许许多多的发生。不过，这些觉知都得等到早上才会发生。", "第三个阶段是潜意识的头脑，潜意识的头脑存在于鸟类、动物之中。潜意识的头脑就像是做梦一样，在梦境之中，你拥有的意识比在睡眠中稍微多一点。让我们这样说好了，岩石是处在昏迷的状态里，即使清晨来临时，它也无法记得它曾经有过多么深的睡眠，那是一种昏迷。树木则是处在睡眠的状态里，当它\n苏醒时，它会记得自己之前是睡着的。至于鸟与动物，它们则是处在做梦的状态中，它们非常接近人类，所以，我把它称为潜意识的头脑。", "第四个阶段我称为意识的头脑，而这也正是人类的状态。不过，这种意识状态并不是清晰而稳定的意识，而是一种忽隐忽现的状态，就像是意识里微小的浪花一样。而且，这种意识状态还只有当你面临危机时，才会发生，否则平常根本不是如此。比如说，如果有人突然出现，拿着短剑准备要伤害你时，你会突然变得神智清醒而意识清晰。在那样的危急片刻里，你会有着清晰无比的觉知、聪明与光亮，所有的思想都消失了，你变成就只是一道火焰。只有在这种罕见的片刻里，你才会变得意识清晰，否则，你几乎像是梦游症患者一样地四处游荡着。", "我曾经听说过这样一个故事：", "一九五九年在法国的一个小镇上，两个醉汉打开了一道门，他们认为那是通往街上的门，但事实上，那是一扇窗户，而且是四层楼高的一扇窗户。这两个醉汉嘴上哼着歌，互相搂着彼此的肩膀，踏出窗户，直接掉落在街上。附近巡逻的一个警察听到重物落地的声响，赶紧跑过来想要帮忙，但却只能目瞪口呆的看着两个醉汉蹒跚离去，他们嘴上仍然哼着歌，而外表看起来完好无伤，甚至还转过头来解释说：「我们只是少踏了一节阶梯。」", "他们完全没有任何觉知。如果他们有任何一点觉知的话，他们很可能就死了。他们完全没有意识，所以他们认为自己只是没有踩到楼梯而已。四层楼的高度！", "这也正是你的情况。你的一生几乎就像是个醉汉一样，这里那里不断地摔跤，这里少踩了一个楼梯，那里又踏空另一个阶梯。你的一生除了不断地烦恼、痛苦、摔跤以及彼此碰撞以外，别无他物。你可能把这些称之为爱，但其实只是一种彼此的擦撞，而这种擦撞创造出来的，也只是各种烦恼而已。", "只有意识能够带来喜悦，喜悦总是随着意识而来。大部分的人从出生到死亡都处在第四个阶段里，这真是一种十足的浪费。就岩石而言，它还算情有可原，树木与鸟类也还情有可原，但就人类而言，却是无可原谅的。因为你是第一个能够瞥见意识的生物，所以你有责任去滋养它，让它更为扎实、更为茁壮。你不可能对一颗岩石说：「你错过了！」但你能够对一个人说：「你错过了！」", "人类是唯一肩负着义务的动物，他能够被要求，所以他也必须要响应，这就是人类的义务。迟早有一天，他必须面对神，面对这整个存在的中心，或者面对存在所提出的问题：「你是怎么错过的？存在给了你这样一个能够成长发展的基础，你拥有这样的潜能，你原本能够去滋长，让它开花绽放的。为什么你错过了？」", "这就是人类的焦虑、痛苦、战栗与烦恼，因为人是这世界上唯一能够经验喜乐的动物，人能够达到意识最终的开花与绽放。人可以变成satchitanand,这个字眼指的就是一个可以成为真理、意识、存在，一个能够经验喜乐、达到终极绽放的人。", "平凡中保持觉知\n　　第五个阶段我称之为「前超意识的头脑」（sabsuperconscious mind）。在第四个阶段里，也就是在意识的头脑里，你的意识是处在一种忽隐忽现的状态，它非常的短暂、不稳定且时有时无，而且不在你的控制之中，往往当你需要它的时候，你没有办法让它出现。事实上，所有的宗教都存在于意识头脑以及超意识的头脑之间。\n　　所有的瑜伽技巧、所有种种的方式，无非就是要把你的意识蜕变成超意识；葛吉夫称之为记得自己，卡比儿把它称为苏拉提瑜伽（Surati yoga）,Surati也是「记得」的意思。而耶\n稣一次又一次的说着：「要觉知！要清醒！仔细观看！」佛陀说：「保持清醒！」克里希纳穆提也不断地谈到觉知，事实上，在长达四十年的时间里，他谈的只有一件事情：觉知。「觉知」这个字眼道出了他们所有的讯息，它是意识与超意识头脑之间的桥梁。\n　　或许有一天，你的意识会变成你内在一种稳定的状态，会成为你内在的一部分、一个具体的元素，你将可以仰赖这个意识；但是现在，你还无法仰赖它。比如说，当你非常有意识地走在路上时，突然有人揍了你一拳，然后你的意识就马上不见了，所以你的意识状态现在还是不可靠的。或者有人对你说了一句话，很可能只是一句：「你是白痴吗？」然后，你所有的意识都不见了，只剩下「白痴」这句话，还有胀红的眼睛。然后，你已经准备好要杀人或被杀了。\n　　即使那些看起来充满了警觉和觉知的人，那很可能是他们逃避现实而呈现出来的假像，这样的觉知并不真实。比如说，你可以到喜马拉雅山去，你可以整日坐在山洞里，这样一来，不会有人跑来骂你是白痴，因为有谁会那么麻烦地跑到喜马拉雅山去骂你是白痴呢？所以，你当然不会有生气的机会。\n　　这种在喜马拉雅山洞中的觉知没有多少价值，因为在那里没有任何的考验，也没有任何事物会去挑战那份觉知。那就是为什么卡比儿总是说：「待在这个世界里，但不要成为这个世界的人。生活在这个世界里，生活在平凡的情境里，因为其中充满了各种的挑战，让你失去意识，但其中的每个人也都帮助你变得更有意识。」\n　　如果你了解这一点，那么你会发现这个世界是神伟大的设计，好让你能够变得愈来愈有意识。你的敌人其实是你的朋友，诅咒其实是一种祝福，而不幸也能够被蜕变成幸福，不过这些全都仰赖于一件事情，那就是觉知。\n　　一旦你找到了觉知的关键，你就能够把一切事物蜕变成黄金。例如有人侮辱你时，那正是你要保持警觉的片刻；当你的妻子看着别的男人，而你觉得难过时，那正是你要保持警觉的片刻；当你觉得悲伤、阴暗、忧郁，当你觉得全世界都反对你时，那也是你保持警觉的片刻；当你被暗夜所围绕时，那更是你保持自己光芒的片刻。所有情景最终都会被证实是一种助力，它们就是该当如此地发生。\n　　从意识的头脑到前超意识的头脑是所有的瑜伽、静心、祈祷与觉知的重点。虽然前超意识是一种统整的状态，但是你仍然有时会失去它，不过通常不是在你清醒的时候，而是在你睡着的时候。前超意识的头脑在你清醒时能够帮助你，有时甚至可以在某些你能够记得的梦境中帮助你，但不是在你深度的睡眠里。\n　　克里希那在薄伽梵歌（Gita）里说：「当全世界都睡着时，瑜伽行者仍然是清醒的。」他所指的是一种更高的境界，我称之为第六个阶段：超意识的头脑。在第六个阶段里，一个人甚至能够在睡眠中保持警觉；即使在深度的睡眠中，觉知仍然存在着。最后，第七个阶段会自发性的从第六个阶段中出现，你不需要为它做任何事情。\n　　到了第七个阶段，我再度称它为没有头脑，以便完成这整个循环。第一个阶段的没有头脑是岩石般地没有头脑，而最后这个阶段的没有头脑是神性般的没有头脑。为了呈现这整个状况，我们把神像雕刻在石头上；为了要显示这完整的循环，我们创造出了神的石像，显示着石头是最初的状态，神是最终的状态，这两者交会于某处，再一次呈现出没有头脑的状态。你可以把这称为灵魂、神、成道、涅盘，或任何你想要的称呼。\n　　这就是人类意识的七个阶段，人就是这样的一道彩虹。\n \n　　活出完整的光谱\n　　在进入这部经文之前还有一件事情，那就是不需要否定任何个别的颜色，所有颜色都需要被吸收进入彩虹里。还有所有的音符，所有的七个音符也必须成为这整个旋律的一部分。\n　　至于从穆拉达脉轮到萨哈拉脉轮的七个脉轮，它们也必须成为一个完整的整体。不需要否定任何一个脉轮，否定只会阻碍你成为一个完整的整体，而一个不完整的人从来不会是神圣的。所有脉轮必须形成一个完整的整体，属于同一个中心。\n　　一个真正具有宗教精神的人会活出这整道彩虹，从岩石到神，从这一端的没有头脑到另一端的没有头脑，他会是完整的光谱。一个真正具有宗教精神的人会全然的去生活，不否定任何事物，并且善用每一件事物。没有任何事物需要被否定，如果有些什么像是刺耳的音符，那只表示你还不能善用它。所有事物都可以被善用，毒药也能够变成解药，你唯一需要知道的是如何去蜕变它。如果，你不知道如何运用的话，有时甘露也会变成毒药。\n　　如果你知道如何去运用愤怒，那么你将了解，愤怒可以带给你一种敏锐的存在状态，就像是一把磨利的剑一样。正确的运用愤怒将会为你带来一种锐利感，带来一股光亮且巨大的生命力；而正确的运用性行为将会让你充满了爱，以至于你能够不断地用各种方式分享爱，而且永不枯竭。正确的运用性行为能够让你获得再生，在一般平凡的状态下，性行为繁衍子孙，但是在非凡的状态下，它能够让你内在最深的存在因此而诞生。\n　　让我告诉你，不论你拥有些什么，它们都必须被善加运用，因为没有什么是无用的，所有，永远不要嫌弃你内在的任何部分，否则迟早有一天你会感到后悔。所有一切都必须被善加运用，你唯一需要的只是变得更具有洞悉力、更细心、更觉知，并且开始洞悉你内在的状况，看看你如何让内在的种种状况达到更高的和谐，就只是如此而已。\n　　现在的你，内在还是充满了人群，你还不是一个完整的个体。现在的你还不是一道彩虹，因为所有的颜色还散落于不同的地方，各自为政，没有一个中心。现在的你只是一个噪音，还不是音乐。但是要记得，这个噪音里存在着所有的音符，你只要重新安排它们，以一种更美好、更艺术的方式来安排，它们将会成为美妙的音乐。而唯一需要的就只是带着美感，深入洞悉你的内在。\n \n\n\n\n\n \n目录\n下一章", "平凡中保持觉知", "第五个阶段我称之为「前超意识的头脑」（sabsuperconscious mind）。在第四个阶段里，也就是在意识的头脑里，你的意识是处在一种忽隐忽现的状态，它非常的短暂、不稳定且时有时无，而且不在你的控制之中，往往当你需要它的时候，你没有办法让它出现。事实上，所有的宗教都存在于意识头脑以及超意识的头脑之间。", "所有的瑜伽技巧、所有种种的方式，无非就是要把你的意识蜕变成超意识；葛吉夫称之为记得自己，卡比儿把它称为苏拉提瑜伽（Surati yoga）,Surati也是「记得」的意思。而耶\n稣一次又一次的说着：「要觉知！要清醒！仔细观看！」佛陀说：「保持清醒！」克里希纳穆提也不断地谈到觉知，事实上，在长达四十年的时间里，他谈的只有一件事情：觉知。「觉知」这个字眼道出了他们所有的讯息，它是意识与超意识头脑之间的桥梁。", "或许有一天，你的意识会变成你内在一种稳定的状态，会成为你内在的一部分、一个具体的元素，你将可以仰赖这个意识；但是现在，你还无法仰赖它。比如说，当你非常有意识地走在路上时，突然有人揍了你一拳，然后你的意识就马上不见了，所以你的意识状态现在还是不可靠的。或者有人对你说了一句话，很可能只是一句：「你是白痴吗？」然后，你所有的意识都不见了，只剩下「白痴」这句话，还有胀红的眼睛。然后，你已经准备好要杀人或被杀了。", "即使那些看起来充满了警觉和觉知的人，那很可能是他们逃避现实而呈现出来的假像，这样的觉知并不真实。比如说，你可以到喜马拉雅山去，你可以整日坐在山洞里，这样一来，不会有人跑来骂你是白痴，因为有谁会那么麻烦地跑到喜马拉雅山去骂你是白痴呢？所以，你当然不会有生气的机会。", "这种在喜马拉雅山洞中的觉知没有多少价值，因为在那里没有任何的考验，也没有任何事物会去挑战那份觉知。那就是为什么卡比儿总是说：「待在这个世界里，但不要成为这个世界的人。生活在这个世界里，生活在平凡的情境里，因为其中充满了各种的挑战，让你失去意识，但其中的每个人也都帮助你变得更有意识。」", "如果你了解这一点，那么你会发现这个世界是神伟大的设计，好让你能够变得愈来愈有意识。你的敌人其实是你的朋友，诅咒其实是一种祝福，而不幸也能够被蜕变成幸福，不过这些全都仰赖于一件事情，那就是觉知。", "一旦你找到了觉知的关键，你就能够把一切事物蜕变成黄金。例如有人侮辱你时，那正是你要保持警觉的片刻；当你的妻子看着别的男人，而你觉得难过时，那正是你要保持警觉的片刻；当你觉得悲伤、阴暗、忧郁，当你觉得全世界都反对你时，那也是你保持警觉的片刻；当你被暗夜所围绕时，那更是你保持自己光芒的片刻。所有情景最终都会被证实是一种助力，它们就是该当如此地发生。", "从意识的头脑到前超意识的头脑是所有的瑜伽、静心、祈祷与觉知的重点。虽然前超意识是一种统整的状态，但是你仍然有时会失去它，不过通常不是在你清醒的时候，而是在你睡着的时候。前超意识的头脑在你清醒时能够帮助你，有时甚至可以在某些你能够记得的梦境中帮助你，但不是在你深度的睡眠里。", "克里希那在薄伽梵歌（Gita）里说：「当全世界都睡着时，瑜伽行者仍然是清醒的。」他所指的是一种更高的境界，我称之为第六个阶段：超意识的头脑。在第六个阶段里，一个人甚至能够在睡眠中保持警觉；即使在深度的睡眠中，觉知仍然存在着。最后，第七个阶段会自发性的从第六个阶段中出现，你不需要为它做任何事情。", "到了第七个阶段，我再度称它为没有头脑，以便完成这整个循环。第一个阶段的没有头脑是岩石般地没有头脑，而最后这个阶段的没有头脑是神性般的没有头脑。为了呈现这整个状况，我们把神像雕刻在石头上；为了要显示这完整的循环，我们创造出了神的石像，显示着石头是最初的状态，神是最终的状态，这两者交会于某处，再一次呈现出没有头脑的状态。你可以把这称为灵魂、神、成道、涅盘，或任何你想要的称呼。", "这就是人类意识的七个阶段，人就是这样的一道彩虹。", "活出完整的光谱", "在进入这部经文之前还有一件事情，那就是不需要否定任何个别的颜色，所有颜色都需要被吸收进入彩虹里。还有所有的音符，所有的七个音符也必须成为这整个旋律的一部分。", "至于从穆拉达脉轮到萨哈拉脉轮的七个脉轮，它们也必须成为一个完整的整体。不需要否定任何一个脉轮，否定只会阻碍你成为一个完整的整体，而一个不完整的人从来不会是神圣的。所有脉轮必须形成一个完整的整体，属于同一个中心。", "一个真正具有宗教精神的人会活出这整道彩虹，从岩石到神，从这一端的没有头脑到另一端的没有头脑，他会是完整的光谱。一个真正具有宗教精神的人会全然的去生活，不否定任何事物，并且善用每一件事物。没有任何事物需要被否定，如果有些什么像是刺耳的音符，那只表示你还不能善用它。所有事物都可以被善用，毒药也能够变成解药，你唯一需要知道的是如何去蜕变它。如果，你不知道如何运用的话，有时甘露也会变成毒药。", "如果你知道如何去运用愤怒，那么你将了解，愤怒可以带给你一种敏锐的存在状态，就像是一把磨利的剑一样。正确的运用愤怒将会为你带来一种锐利感，带来一股光亮且巨大的生命力；而正确的运用性行为将会让你充满了爱，以至于你能够不断地用各种方式分享爱，而且永不枯竭。正确的运用性行为能够让你获得再生，在一般平凡的状态下，性行为繁衍子孙，但是在非凡的状态下，它能够让你内在最深的存在因此而诞生。", "让我告诉你，不论你拥有些什么，它们都必须被善加运用，因为没有什么是无用的，所有，永远不要嫌弃你内在的任何部分，否则迟早有一天你会感到后悔。所有一切都必须被善加运用，你唯一需要的只是变得更具有洞悉力、更细心、更觉知，并且开始洞悉你内在的状况，看看你如何让内在的种种状况达到更高的和谐，就只是如此而已。", "现在的你，内在还是充满了人群，你还不是一个完整的个体。现在的你还不是一道彩虹，因为所有的颜色还散落于不同的地方，各自为政，没有一个中心。现在的你只是一个噪音，还不是音乐。但是要记得，这个噪音里存在着所有的音符，你只要重新安排它们，以一种更美好、更艺术的方式来安排，它们将会成为美妙的音乐。而唯一需要的就只是带着美感，深入洞悉你的内在。"]}