{"title": ["第二章　灵妙体生与死的经验", "航向无尽旅程"], "content": ["脉轮能量书1", "第二章　灵妙体生与死的经验", "灵魂停驻在两种身体中——灵妙体和肉身体。当死亡发生时，肉身体会跟着死亡，因为肉身体是由尘土与水所构成，肉身体是由肌肉、骨骼、骨髓所构成，所以会陨落，会死亡。但那些由细微如丝状物的思想、感受、振动所构成的灵妙体，则会继续，这些由细微能量所构成的灵妙体和灵魂，会再一次地踏上另一个旅程，再一次地进入另一个肉身体，展开新生。当我们说一个新的灵魂进入母亲的子宫里时，我们指的是灵妙体。", "在死亡之中，只有肉身体会瓦解消失，灵妙体不会。但是当最终的死亡发生时，也就是所谓的解脱发生时，灵妙体和肉身体都会瓦解消失。当这种情况发生时，这个灵魂再也不会被诞生出来，这个灵魂已与整个整体合而为一。这种状况只会发生一次，那就像是水滴消失\n于海洋中，成为海洋的一部分。", "航向无尽旅程", "有三件事情是你需要了解的，第一，确实有灵魂这个元素存在。当肉身体与灵妙体两种身体接触到灵魂这个元素时，两者都会开始活跃起来。我们熟悉自己的肉身体，瑜伽行者熟悉灵妙体，而那些超越了瑜伽的人则熟悉灵魂。", "一般人的眼睛能够看见肉身体，瑜伽行者的眼睛能够看见灵妙体，但是那些超越了瑜伽的人，那些超越了灵妙体的存在，就只能在三摩地里被经验到。一个超越静心的人会到达三摩地的境界，而在三摩地的状态里，他会经验到神性。一般人拥有的是肉身体的经验，一般的瑜伽行者拥有的是灵妙体的经验，而成道的瑜伽行者拥有的是神性的经验。神是一，不过，祂却拥有着无数的灵妙体与无数的肉身体。", "灵妙体是属于因果的身体，所以会进入另一个新的身体里的是它。就像在这里，你可以看到我们周围有许多的电灯泡，虽然电力只有一种，能量只有一种，但却可以透过许多不同的灯泡呈现出来。灯泡有许多不同的身体，但它们的灵魂却只有一个。同样地，那个透过我们而呈现的意识只有一个；只是这份意识在体现的过程中会运用到两种承载的工具，其中一个是比较细致微妙的承载工具——灵妙体，另一个则是较为粗糙的承载工具——肉身体。", "我们在肉身体里的经验是受到限制的，正是这个受限的经验造成了所有人类的痛苦与无知。即使有些人已经超越肉身体的层面，但还是有可能停滞在灵妙体的层面里，这些人说：“有无限个灵魂存在。”而那些已经超越了灵妙体的人则会说“神是一，灵魂是一，梵天是一。”", "我所说的话语并没有矛盾之处，当我提到灵魂进入另一个新的身体时，指的是与灵妙体有关连的灵魂，这些灵魂的外围还包裹着层层的灵妙体，那些灵妙体还没有瓦解。这就是为什么人们会说：达到最终极解脱的灵魂会脱离生死的循环。就灵魂而言，它确实没有生也没有死，它从来不曾诞生，也从来不曾死亡过。当灵妙体来到终点时，生死的循环就结束了，因为引发一次又一次新生的是灵妙体。", "灵妙体就像是一粒种子，其中整合、包含了我们所有的思想、欲望、情欲、渴望、经验与知识。灵妙体是一个让我们能够不断持续旅程的承载工具。然而，对于一个思想完全消失、热情完全消散、所有\n欲望都已消失，再也没有任何欲望的人，当他没有什么地方要去，也没有任何理由可以驱使他到任何地方时，这时候，他也没有任何理由需要再一次的出生了。", "在拉玛克里希那的生平里有一个精彩的故事。对于那些接近他、熟悉他、知道他是成道者的人，他们一直感到极度困惑。对他们而言，看到拉玛克里希那这样的成道者是一种极度的困扰，因为他们无法相信，一个已经达到三摩地的人，居然会对食物有着如此强烈的渴望。", "拉玛克里希那常常因为食物而变得极度焦虑，他会一次又一次地进入厨房中，一次次地追问他的妻子色拉达（Sharada）：“你今天煮些什么？现在已经很晚了。”这种情况往往发生在他谈论各种灵性主题的过程中，常常，他会突然地站起来，\n冲进厨房里问他太太煮了些什么菜，然后开始找食物吃。", "由于羞窘，色拉达时常会委婉地责怪他：“你在干什么？人们会怎么想，你就这样突然丢下谈到一半的梵天，然后开始谈起食物。”这种时候，拉玛克里希那只会笑一笑地保持沉默。那些亲近他的门徒也会劝告他：“这会为你带来不好的名声，人们会说：‘一个已经成道的人怎么会被食物的\n欲望所压倒呢？’”", "有一天，他的妻子变得异常烦躁，她开始责备他，而拉玛克里希那则告诉她：“你完全不了解这整个情况。如果有一天，我开始显示出对食物的反感时，你就知道在那之后我最多只能再活三天。”", "色拉达说：“你这是什么意思？”", "拉玛克里希那：“我所有的欲望与热情都已经消失了，我所有的思想也都离去了，但是为了人类的福祉，我刻意紧抓着对食物的\n欲望，那就像是绑住一艘船的最后一条绳子，一旦这条绳子也被切断，这艘船就会航向无尽的旅程。我现在需要努力才能够继续待在这个身体里。”", "或许那些当时围绕在他身边的人从来没有想到这一点。在拉玛克里希那死亡的前三天，当色拉达捧着一碟食物进房时，拉玛克里希那只看了她一眼就闭上眼睛，他甚至转身背对着她。", "突然间，色拉达忆起他曾说过关于自己死亡的那些话，这时候，碟子从她的手中掉了下来，她开始悲痛地哭泣起来。", "拉玛克里希那说：“别哭，你以前一直希望我不要这么渴求着食物，现在，你的希望成真了。”拉玛克里希那正好在三天之后过世。他曾经非常努力地紧抓着这小小的\n欲望，那个欲望变成是帮助他持续生命旅程的支持，当那个欲望消失时，全部的支持也都消失了。", "对于那些我们称之为佛的人、称之为神的儿子的人，他们会紧紧抓住某一项欲望，而他们之所以还留着这份欲望，全然是出于慈悲，出于全人类的福祉。当\n欲望消失的那一天，他们生活在身体里的时间也就终止了，然后他们朝向永恒的无尽旅程就开始了。在那之后，他们不再有出生，也不再有死亡。", "在那之后，没有一，也没有许多，事实上，那个还留下来的根本无法以数量来衡量。因为，那些已经知道的人甚至不会作出这种宣称：“梵天是唯一的，神性是唯一的。”当二不可能出现，当你根本不可能往下数出二或三的时候，一这个数字是毫无意义的。", "只有当二、三、四存在时，“一”这个数字才会有意义。只有在数字存在的架构下，“一”才会是有意思的。这也就是为什么那些已经领悟的人甚至不会说：“梵天是唯一的。”他们会说：“梵天是非二元性的，它不是二。”", "在他们所说的话语中，有一件极为值得注意的事情。他们说：“神不会有两个，你没有办法用数字来计算神。”甚至当我们说祂是一个时，其中也有着数字计算的概念，那仍然是不正确的。", "不过，要经验那个“一”的境界，你还有一段遥远的旅程。现在，你仍然在肉身体的层面上，你还在那个“灵魂有无数个”的境界中。当你开始进入肉身体之中时，你会开始发现另一种身体，也就是灵妙体，而当你超越了灵妙体之后，你才会到达那个没有身体的阶段，到达那个无形的状态，灵魂的状态。"]}