{"title": ["第三章　觉知内在完整的旅程", "意识与无意识的十字路口", "追寻那终极的", "从内在子宫再次出生", "消融在空无里"], "content": ["脉轮能量书2", "第三章　觉知内在完整的旅程", "我曾经谈论过七个身体的事情，把这些记在你的心里。除了七个身体，我们也可以把存在分成七个层面。在这个存在里，所有的七个身体一直都存在着，不论它们是清醒还是沉睡、是活跃还是蛰伏、是美还是丑，它们一直都存在着。", "以一块铁片为例，铁片里也有七个身体，只不过它们全都处于沉睡的状态，七个身体都在冬眠中，它们是沉寂的，那就是为什么一块铁片看起来像是没有生命一样。以植物为例，植物的第一个身体已经活跃起来了，那是它的肉身体，所以，我们在植物身上能够感受到生命的迹象。", "接下来是动物，动物的第二个身体已开始活跃起来了，所以在植物身上看不到的移动能力出现在动物身上。植物把它的根深深的扎入土壤中，它只能一直停留在固定的地点，植物无法移动，因为要能够移动，它的第二个身体需要先变成活跃的。", "第二个身体——以太体是一切活动的源头。只有第一个身体活跃起来时，这个生命体是不活动的，它是固定的，所以你可以说植物是一种固定的动物。不过，有些植物可以移动一点点距离，那是种介于植物与动物之间的生物。在非洲许多泥泞的区域里，有些植物每年会滑行二十到二十五英尺的距离，它们的根部会紧抓住土壤然后再放松，利用根部一抓一放的方式来移动，这是介于植物和动物间的一种进化。", "在动物身上，它的第二个身体已开始发生作用了，虽然这不表示动物能够觉知自己的第二个身体，但是动物的第二个身体确实活跃起来了。动物虽然没有知识，但由于第二个身体的活跃，它们会感受到愤怒，它会表达爱，它会奔跑，它会保护自己，它会感受到恐惧，它会攻击、躲藏和移动。", "在人类身上，第三个身体——星光体已经开始变得活跃，因此人类不仅能够移动身体，还能够移动头脑，他可以运用头脑来旅行，旅行到过去，也旅行到未来。", "对动物而言，未来是不存在的，因此动物从来不会担忧，也不会紧张，因为焦虑永远与未来有关。“明天会发生什么样的事情”是人类最大的担忧。动物没有明天，今天就是一切，对它们来说甚至连今天都不存在。对没有明天的动物而言，今天有什么意义呢？凡是现在存在的，就是了。", "在人类身上，一种更精细微妙的活动已经诞生了，那就是头脑的活动。头脑的活动来自于第三个身体，也就是星光体。透过头脑的协助，人类可以开始思考未来的事情，也可以思考关于死后的世界，他会去到哪里，或不会去到哪里。人类也会思考过去的事情，像是出生之前的事情。", "只有极少数人的第四个身体是活跃的，并不是所有人都会有活跃的第四个身体。如果一个人在他的第四个身体开始活跃之后才死亡的话，他的下一次诞生会诞生在神灵的层面上，属于神的层面上，在那里，充满了许多让第四个身体得以活跃的潜能。只有当第三个身体保持活跃时，一个人才会保持是个人。从第四个身体开始，一种更高层面的诞生出现了。", "意识与无意识的十字路口", "第四个身体上有一种特殊状况是你需要了解的，当一个人的第四个身体活跃起来之后，他要再度获得肉身体的可能性会大为减少，他比较可能会成为一个没有形体的存在。", "不过你要记得，活跃与清醒是不一样的。如果一个人只是第四个身体变得活跃，却还不具有意识的话，我们称这种状态为“恶灵”状态。如果第四个身体不只变得活跃，同时是清醒且充满意识，那么我们会称为“神灵”状态。清醒与否是恶灵与神灵之间唯一的差别。", "一个恶灵并没有意识到自己的第四个身体已经活跃起来了，而一个神灵则已经意识到这一点。一个恶灵很可能因为它活跃的第四个身体而害人害己，因为无意识只可能带来伤害；神灵则会做出许多利人又利己的事情，因为觉知总是带来益处。", "当一个人的第五个身体开始活跃起来，他就超越了神灵的状态。第五个身体是灵性体，在第五个身体的层面上，活跃与觉知是同一件事情。没有人能够在不觉知的状态下到达第五个身体，所以在第五个身体上，活跃与觉知是同时发生的。就第四个身体而言，你确实有可能在缺乏觉知的状况下到达第四个身体，如果你开始苏醒了，那么你的旅程会转向神性的层面；但如果你仍然处于缺乏觉知的状态下，那你的旅程会转向邪恶的层面。", "在第五个身体的层面上，活化与觉知是同时发生的。因为在灵性体之中，就“自性”（self）而言，没有不觉知这回事。灵魂正意味着意识，灵魂的另一个名字就是意识，在这里，无意识这个名词是没有意义的。", "所以，从第五个身体开始，活化与觉知是同一件事情，但是在这之前，活化与觉知仍然是分开的两件事。就像是男性与女性的差异只到第四个身体为止，昏睡与清醒的区别也只到第四个身体为止。", "事实上，所有的二元性与冲突都只到第四个身体为止。从第五个身体开始，非二元性出现了，它再也无法被分割。整体性是从第五个身体开始出现，在此之前的其它身体都会有不同的部分与差异。第五个身体的潜能既不是来自于邪恶的层面，也不是来自于神灵的层面，它是一个整体，这是你需要了解的。", "在第五个身体的层面上，邪灵不可能存在，因为邪灵是一种无意识的状态，邪灵没有身体，而身体就觉知来说是极为必要的。邪灵没有肉身体，而肉身体是它们能够发展出觉知的第一步，基于这个原因，邪灵必须再度回到人身的形式。所以，人类的存在就像是处在十字路口上一样。神灵的层面虽然是在人类之上，但是它也没有超越人类，如果要超越，神灵也需要回到人身的形式。", "邪灵之所以要回到人身的形式，是因为它要打破自己的无意识，而人类的形体对这一点而言是绝对需要的。神灵也需要回到人身的形式，因为在它们的存在状态里没有任何痛苦与烦恼；虽然神灵状态是清醒的，但是其中没有痛苦、烦恼，也就不会产生对静心的渴望。因为，当烦恼与痛苦不存在时，渴望蜕变的想法是不会出现的。", "神灵状态一种静态的存在，那里不会有任何进步。这也是快乐的特性，快乐会阻碍任何更进一步的成长。而痛苦与烦恼总是会带来对成长的渴望，痛苦会刺激人们去寻找各种可能的方式，让自己变得自由，脱离痛苦与烦恼。这是一件非常奇怪的事情，在快乐里，一切的追寻都会停止，人们往往无法了解这一点。", "曾经有一些故事说，当马哈维亚和佛陀在世的时候，有些神灵来到他们身边请求指点。这是非常例外的情况，神灵是高于人类的存在，它们来寻求人类协助，看起来似乎是一件很奇怪的事情。不过这一点也不奇怪，因为天堂是非常静态的，在天堂里不可能有所成长。如果神灵希望能够继续往前进，它们需要先退一步回到人类的状态，那就像是人们在跳跃之前，总是需要先往后退一步一样。", "快乐最特别的部分就是它不会带来任何的成长，不仅如此，快乐还会变成无聊。没有其它任何事情能够像快乐一样带来这么多的无聊感。不快乐一点也不无聊，一个不快乐的头脑从来不会感到无聊，也因此，一个不快乐的人从来不会感觉不满足。", "在一个处处可见痛苦、烦恼的社会里，人们不会有不满足感，只有快乐的人或快乐的社会才会感到不满足。印度不\n像美国那样觉得不满足，原因就在于美国是富足与快乐的，印度充满了贫穷与痛苦。在美国，已经没有什么值得人们去期待，也没有什么痛苦可以驱使他们继续成长。而且，当快乐不断地重复出现，当享受与欢乐一次又一次地出现时，快乐会逐渐失去意义。", "所以神灵所在的状态是无聊的极致高峰，这个宇宙里不可能有其它地方比那里更无聊了，那里是绝对的无聊。不过，无聊的出现也需要时间，而且无聊也依每个人的敏感度有所不同。一个愈是细致敏感的人愈容易感到无聊，而一个不敏感的人则需要久一点的时间才会感受到无聊，一个完全不敏感的人有可能不会感受到任何的无聊感，就像是水牛每天吃着同样的草，却从来不会感到厌倦一样。", "敏感度是非常罕见的质量，而无聊与敏感度是成正比的。敏感度总是在寻找新的事物，每天都在寻找愈来愈多的新事物。敏感度像是一种不安的状态，不过也是一种充满了生命力的状态。你可以说神灵所处的境界是死气沉沉的，恶灵也差不多，不过神灵的状态又比恶灵的状态更来得死气沉沉。在恶灵的状态里，至少有许多的痛苦以及让别人痛苦的方式，也有着让自己和他人痛苦所产生的快感，那里有许多的不安，根本不会有无聊存在。", "神灵状态是非常平静的，那里没有任何干扰，所以唯一会让神灵从那样的状态中回归人类状态的原因——就是无聊。记得：那是一种超越了人类生活的状态，敏感度会在那里不断增长。我们在肉身体中所感受的快乐与欢愉，即使持续很多年，也不会让我们感到无聊，但是在神灵状态中的享受很快就会变得陈旧而无趣。", "那就是为什么在印度经典中的神都渴望能够诞生成为人类。这听起来似乎很令人惊讶，因为地球上的人们都渴望能够到神灵的国度。甚至还有些故事描述神灵是如何降临到地球上，爱上某个女人。这些故事都显示了那里的状态——虽然快乐，但却是无聊的，因为那里只有享受与快乐，没有丝毫痛苦与悲伤，所以快乐迟早会变成无聊。", "如果一个人可以选择要无限的快乐还是无限的忧伤，有智慧的人会选择后者。神灵需要回归到人类的状态，邪灵也需要回归到人类的状态。", "人类的存在状态就像是在十字路口一样，他可以进入任何一种旅程中。不过，一个已经到达了第五个身体的人不需要到任何地方，他所在的状态让自己不必透过子宫再度出生。他不需要透过任何母亲的子宫再度出生。", "追寻那终极的", "某种程度说来，一个达成自性的人已经结束了他的旅程。第五个身体的状态是一种解脱的状态，如果他对自己感到满足的话，他可以永远停留在那个状态里，因为那里没有痛苦，也没有欢乐，没有牵绊也没有烦恼，有的只是一个人的存在。第五个身体的状态不是整体的存在，也不是宇宙的存在，一个人可以永远生活在这种状态下，直到他开始对宇宙与整体产生好奇。", "追寻的种子深植于每个人的内在，所以渴望追寻的感觉终会出现。如果一个人从一开始就去滋养这份渴望知晓整个存在的好奇心，那么他就能够避开滞留在第五个身体上的危险。", "如果你知道了七个身体完整的科学，你会知道内在的追寻从一开始就必须是完整的，你的追寻是寻求那最终极的。如果你一开始就想着会在中途停留下来，那么当你到达第五个身体时，你会觉得已经到达终点与目的地。如此一来，你只会错过要点。", "虽然一个到达第五个身体的人不需要再度出生，可是他会陷在自己的内在。他虽然已经脱离了别人，可是还没有脱离自己，还陷在自己的状态里。他虽然已经去除了自我，自我是与他人相对应的一种称呼，但是他还没有去除“我在”的感觉。", "你要清楚了解这一点：当我会说“我”的时候，那其中总伴随着想要控制“你”或“你们”的感觉。每当“我”能够成功控制你的时候，自我就觉得它胜利了。而当自我被另外一个“我”所控制时，就会觉得痛苦。所以，这个“我”总是一直想着如何操控“你”；也只有当别人存在时，这个自我才能够存在。", "在第五个身体上，别人已经不再存在，所以与他人的竞争也消失了。第五个身体上的“我在”状态是种独立的状态。这也是自我和“我在”之间唯一的差别，因为在第五个身体上，“我”和“你”不再有任何关系，也不再有任何宣称“我”的需要，但是“我在”的感觉仍然存在着。你也可以说，这个“我”不再需要对抗任何他人，也没有任何其它人可以比较竞争，但是那个“我在”的感觉仍然存在。", "基于这个原因，我会说：“自我”总是在说“我”，而存在说的则是“在”，这就是两者的差异。所以你现在知道，在“我在”的这份感觉中有着两个概念，那个“我”是自我，而那个“在”则是存在。", "这个“我存在”的感觉与其它任何人都没有关连，就像是一种孤芳自赏。所以在这种“我存在”的感觉中，这个世界上没有任何其它人的存在，就算是第三次世界大战毁灭了全世界，我依然存在。即使在那个“我在”的感觉中没有了自我，但还是有着“我在”的感觉。我知道我存在，即使我不再向任何其它人宣称“我”如何如何。对我而言，已经没有任何所谓的“你”可以让我使用“我”这个称谓；即使是全然的单独，没有任何其它人存在，我仍然存在，我还是有着一种存在感。", "在第五个身体上，自我消失了，所以锁链中最强的那一环也消失了，但是那个“我存在”的感觉还在那里。那是一种自由、独立、毫无界限也没有任何依附的状态。不过，这个“我存在”的状态仍然有着它的限制，因为即使当所有其它界限都消失时，这个“我存在”的界限并没有消失。而这个“我存在”的界限只会在第六个身体的层面上消失或超越。第六个身体是宇宙体。", "从内在子宫再次出生", "从子宫里再度出生的问题，消失在第五个身体的层面上，不过出生仍然是必要的。你需要了解两种不同的出生，一种是从母亲的子宫里出生，另一种是从自己身上诞生出来。那就是为什么在印度称婆罗门为“再生人”，这个名词其实是用来称呼一个已经知道了梵天、已经知道了宇宙实相的人。对于一个还未成道的人而言，这个称呼没有任何意义，只有经历了全然不同的第二次诞生时，他才能够被称为“再生人”。只有一个已经成道的人才能够被称为婆罗门。", "一种出生是从别人的子宫里诞生，另一种出生是从自己身上诞生。一旦到达了第五个身体，你就再也无法透过别人而诞生，你必须透过自己的第五个身体诞生来到第六个身体。", "这是你的旅程，是你内在的孕育，内在的诞生。这种出生与外在的子宫或任何外在的创造都无关。在这种出生里，你不会有父亲或母亲，因为你是你自己的父亲、母亲，你也是自己的孩子。这是一种全然个体性的旅程。只有当一个人透过第五个身体来到第六个身体的层面时，他才能够被称为“再生人”，在那之前是不行的。第二次诞生必须不经过任何其它外在的工具、外在的子宫。", "《奥义书》中的一位先知祈祷说：“喔！主啊！请打开那隐藏了真理的内在子宫的黄金宝盖。”没错，那个宝盖是黄金的，它是如此可贵，以致\n于我们根本不想抛弃它，如此热切地想要保有它。“我存在”就是遮盖在我们身上最无价的盖子，我们一点也不想与之分离，也没有任何外在的阻碍能够阻止我们保有它。那个宝盖是这么美好，以致\n于我们根本不想丢弃它。所以，那个先知祈祷着：“请打开那黄金的宝盖，请敞开那让人能够再生的子宫。”", "那些知晓梵天的人被称为“再生人”，他们都是已经达到了第六个身体的人。从第五个身体到第六个身体的旅程就是“再生人”的过程，子宫不同，诞生的形式也不同，在这里，每件事情都是没有子宫的，自己就是子宫，你需要把自己诞生出来。从第五个身体到第六个身体之间有一个诞生，而从第六个身体到第七个身体之间则有一个死亡。对于那些经历过后者的人，我们不会称他为“再生人”，那是没有意义的。你了解我的意思吗？现在你应该比较容易了解这一点了。", "从第五个身体到第六个身体之间，会有一个透过自己而发生的诞生。从第六个身体到第七个身体之间，则会有一个透过自己而发生的死亡。我们的诞生是透过他人而发生，透过母亲的身体而发生，所以随着这种诞生而来的死亡也不是属于自己的。关于这一点，我会再多解释一些。", "如果你的诞生是透过他人而发生，你的死亡怎么可能会属于你自己呢？这怎么可能？如此一来，诞生与死亡两端就是毫无关连的了。如果我的诞生是来自于他人，那么死亡就不可能属于我自己的。", "当诞生是经由他人而发生时，死亡也会是源自于他人。其中的差别在于：开始时你是透过他人的子宫来到世上，而结束时你会进入到另一个子宫里。在这整个过程中，你都是毫无意识与觉知的，只不过当你诞生来到世上时，那是个很明显的外显事件，而当你离开进入另一个子宫时，那看起来没有那么明显。死亡总是发生在诞生之前，在你被生出来之前，你需要先死亡，只不过出生看起来很明显，死亡却没有那么明显。", "你透过父亲、母亲而诞生，你从他们那里得到了你的身体，这个身体就像是一部机器，可以持续运作七十年到一百年。一百年后，这部机器会开始失去作用，而它何时失去作用是早在出生时就已经注定好的。机器什么时候会坏掉并不是重点，重点是它迟早一定会坏掉。从你被生下来的那一个片刻起，你就注定会死亡。", "那个为你带来出生的子宫也携带着你的死亡，你一直都携带着这两者在自己身上。事实上，死亡一直隐藏在那赋予你出生的子宫里，只是生死之间相隔了一百年的时间。", "在这百年之间，你会完成你的旅程，你从这一端来到另一端，然后再回到你原来所来之处。身体的死亡在你出生时就已经是确定的了，所以你的死亡不是属于你自己的。你可以说诞生的不是你，死亡的也不是你。当你诞生的时候，你是透过某个媒介而来，你死亡的时候也会是同样的状况。", "只有当你是从第五个身体灵性体来到第六个身体宇宙体的时候，那才是真正的出生，透过自己而诞生，而不是透过任何子宫诞生。不过在这同时，你自己的死亡也在那里等待着你，但那是一种没有子宫的死亡。不论这个出生带领你到哪里，从那里，你的死亡会带领你往前更进一步；这个出生带领你到达梵天的境界，死亡则会带领你到达涅盘。", "这种再次诞生的生命可以延续非常久，可以是无穷无尽的。这种经历过再次诞生的人如果存在的话，他会变成人们所谓的神。他的意识可以延续非常久远，接受到许多人的崇拜与祈祷。所有那些我们称为阿瓦它（avatar）、依虚瓦拉（Ishwara）、神的儿子等等的人，都是已经从第五个身体到达第六个身体的人。这些人可以一直停留在这个层面上，不论他们要停留多久都可以。他们通常会为人们带来极大的帮助，他们不可能会带来任何伤害，他们只会是伟大的指引者，因为这些人在之前的旅程里，就一直在努力地帮助他人。", "那些到达第六个身体层面上的人，他们的意识可以运用各种不同的方式来传达讯息，而所有能够稍微感受到这些讯息的人，一定会把他们当成神，当成一个受到祝福的人。而那些人也确实是神，他们当之无愧，因为他们已经来到了第六个身体——宇宙体。", "消融在空无里", "在肉身体所拥有的生命里，要从第五个身体到达第六个身体是可能的。每当有人在他所在的那一世里进入到第六个身体的层面时，我们会把他称为佛陀、马哈维亚、拉玛、克里希那或是基督。那些能够感受到他们的人会把他们视为神，而那些感受不到他们的人不会有这样的问题。", "在一个村子里，有一个人认出佛陀是一个依虚瓦拉，但另外一个人认为，佛陀平凡得不得了，他像一般人一样会感冒、生病，\n像一般人一样要吃东西、睡觉、走路与说话，他也像一般人一样会死亡。因此他们说：“这样的话，他跟我们有什么差别呢？”", "无法认出佛陀的人远比能够认出来的人要多得多，所以，那些认出佛陀的人往往看起来像是疯子或傻子，因为他们提不出任何证据来证明他们的看法。", "事实上，证据是根本不存在的。比如说，现在我的面前有个麦克风，如果你们看不到它，我又怎么能够向你们证实它的存在呢？如果我说它确实在那里，而你又看不到它，我会被认为是疯子。看到别人看不到的东西，你会被视为疯子。", "人们也用多数表决来认定一个人的成道与否，即使在成道这种向度上，仍然有着投票表决的系统。有些人认为佛陀是一个神，有些人则不认同这种说法。那些无法认出他的神性的人会说：“这是什么样的疯狂？他是修得达那国王的儿子，他是某某人的先生。他的名字叫做乔达摩，他不是别人。”", "事实上，连佛陀的父亲都没有办法认出他已经不再一样了。他仍然把他看作自己的儿子，他说：“你到底是掉进什么愚蠢的念头里？回到皇宫里来。你到底在干什么？我的王国已经快要崩毁了，我也愈来愈老了，你需要回来照顾这一切。”", "佛陀可怜的父亲根本没有发现，佛陀其实已经成为一个永恒国度的国王。那些有眼睛的人会把佛陀视为大师、神或神的儿子，他们会用这类的字眼来称呼到达第六个身体的人。", "第七个身体是永远无法在肉身体中到达的。在肉身体之中，你最多只能来到第六个身体的边界，而从那里看见第七个身体。你可以到达第六个身体的边界，你可以从那里看到那个跳跃、那个空无、那个深渊与永恒。", "人们说，在佛陀的一生中有过两次涅盘。其中一次涅盘发生在尼南迦纳河岸的菩提树下，那是在他过世之前四十年所发生的事情，那一天，他来到了第六个身体的边缘，他在那里停留了四十年的时间。至于佛陀过世的那一天则被称为大涅盘，那也是他进入第七个身体的时候。每当有人问他：“如来死后会发生什么事情？”佛陀总是回答：“如来会消失。”", "这样的回答无法满足人们的头脑，所以人们一次又一次的问：“在佛进入大涅盘时，到底会发生什么事情？”佛陀总是会说：“所有一切的发生都会停止，而当所有一切都停止时，那就是大涅盘。”", "只要在第六个身体上还有任何的活动发生时，那就是存在，而超越这一点之后就是空无。所以当佛陀消失时，不会有什么被留下来。某种程度说起来，你可以说他从来没有存在过，他就像是梦一般的消失了；他像是沙滩上的沙痕一样，消失无综；他也像是一条水上的波纹，消失无痕。", "佛陀消失了，不留下任何痕迹的消失了。不过，这没有办法满足人们的头脑，人们总是说在某个地方、某个层面上，或是在某一个角落里，不论距离有多远，他应该都还存在着。事实上，在第七个身体中，他只会变成空无，无形无痕。", "在第七个身体之后，不可能有任何其它新的形式出现。对于那些站在第六个身体的边界看着第七个身体的人，他们能够看见那个深渊，能够看见第七个身体，所以一切关于第七个身体的言论，都是来自于站在第六个身体边界的人，而不是已经进入第七个身体的人。那就像是有些人站在印度靠近巴基斯坦的边界上，他会看到对面有房子、有商店、道路和行人，他会看到树木和太阳的升起。但是，这个人仍然是站在印度这一边。在第七个身体中，已经没有人能够作任何的描述与说明。", "从第六个身体到第七个身体是最终极的死亡。你或许会很惊讶，阿查亚（Acharya）这个字在古老的年代里，是指一个教导最终极死亡的人。那就是为什么有些谚语说：“阿查亚是死亡。”当人们说那齐克塔（Nachiketa）已经到达死神那里时，他们的意思是他已经到达阿查亚。死亡之神只能够教导死亡，在阿查亚那里，你唯一能够学到的就是融解、消散与灭绝。", "但是在经历最终极死亡之前，你需要被诞生出来。到目前为止，你仍然是不存在的，你所认为的自己是一个外借而来的东西，那并不是你真正的存在，即使你失去它，也不意味着你曾经真正的拥有它。那就像是我偷了某些东西，然后又把它捐献出去，那些东西原本就不属于我的，所以怎么能说是我的奉献呢？我没有办法给予出不属于我的东西。", "那些所谓抛弃世俗的人并不是真正弃俗的人，因为他所抛弃的东西根本不属于他，他怎么能够抛弃那些不属于他的东西呢？宣称自己抛弃了那些不属于自己的东西是一种疯狂。", "只有当你离开第六个身体，进入第七个身体时，那个抛弃才会真正的发生。在那里，你放下了自己，因为除此之外你不拥有其它任何的东西。在那里，你离开了你的存在。", "唯一真正有意义的抛弃，是在第六个身体到第七个身体之间发生的抛弃。在那之前，所有弃俗的言论都只是一种极度幼稚的说法。说“这是我的”的人是个幼稚的人，而那些说“我已经放下一切所有”的人也同样幼稚，因为这句话里仍然显示了他的所有权。人们真正能够拥有的只有自己，只是人们一直都不了解这一点。", "所以，从第五个身体到第六个身体，你会开始知道你是谁；而从第六个身体到第七个身体，你将会放掉那个你所知道的自己。当一个人放掉自己之后，就再也没有什么需要达成，再也没有什么需要被放掉了。然后，也就没有所谓放下不放下的问题，剩下的只会是永恒的静止、永恒的宁静。", "在那里，你无法说那是喜乐或是平静的，你无法说什么是真、什么是假，什么是光亮、什么是黑暗。在那里，没有什么可以说的，那就是第七个身体的状态。"]}