{"title": ["第四章　派坦加利瑜伽系统的架构", "回复自然的呼吸", "最终的真实", "进入深沉的爱里", "放掉所有逻辑与界限", "在最深的存在里相逢"], "content": ["脉轮能量书1", "第四章　派坦加利瑜伽系统的架构", "派坦加利瑜伽不是某种哲学性的系统，而是经验性的东西，它是你可以使用的工具。不过，它仍然有自己的一套思想，这套思想可以让你有一些智性上的了解，让你知道要朝着什么方向前进，你在寻找什么。虽然这套思想相当武断，只讲求实用性，只是为了让你对于即将要探索的领域有较为全面性的了解，但即使如此，它仍然值得你去了解。\n　　第一件关于派坦加利瑜伽思想的事情是：他把人类的个性区分成五个种子、五个身体。他说你不是只有一个身体，你有一层又一层的身体，总共有五层。他把第一个身体称为annamaya kosha，它是食物的身体，也是尘土的身体。\n　　第一层身体是由尘土所构成，需要食物不断地滋养。食物来自于大地，如果你停止进食，你的第一个身体将会枯萎而凋零。你要非常警觉自己所吃的食物，因为你是由食物所组成，食物会透过上百万种方式来影响你。迟早，你吃进的食物将不再是食物，它会变成你的血液、你的骨头、你的骨髓，它会在你的体内循环，并且不断地影响你。只有纯净的食物，才能创造出纯净的第一个身体、纯净的食物体。\n　　如果第一个身体是纯净、轻盈、不沉重的，那么你可以轻易的进到第二个身体，否则，要来到第二个身体会很困难，因为你的身体充满了过多的负担。\n　　你曾经观察过吗？当你吃了过多且过于沉重的食物时，你会一直感到昏昏欲睡，难以保持觉知与清醒。当你的第一个身体充满了沉重的负荷时，要保持觉知是很困难的，因此对所有的宗教而言，断食变成一件极为重要的活动。然而，断食其实是一种科学，不应该把它当成游戏而随意进行。\n　　前几个晚上，有个门徒来我这里，她告诉我她曾经进行过断食，断食的结果是：她的整个身体、整个存在都被搞乱了，而且还不是普通的混乱，她的胃根本无法正常运作。当一个人的胃无法正常运作时，身体的其它部分也会愈来愈虚弱；当身体得不到所需的活力时，你怎么可能生气盎然呢？！你只会变得愈来愈不敏感而死气沉沉。\n　　断食确实是很重要的一个活动，在进行断食时需要非常地谨慎小心。只有相当了解食物的运作时，你才可以进行断食。即使如此，断食仍然需要在适当的指导下进行，指导者需要经验过食物体中的所有阶段。而且，指导者本身必须已经超越了食物体，能够全然觉知地看待食物体，否则断食非常危险。\n　　所以你唯一要练习的，就是摄取适量且质地优良的食物，断食是不必要的。\n　　适量且质地优良的食物非常重要，因为你的第一个身体是由食物所构成。大多数人都还极度执着于自己的第一个身体，他们从来不曾到达第二个身体；超过上百万的人，甚至不曾觉知到自己有第二个身体。第二个身体是更深一层的身体，隐藏在第一层身体之后。第一层掩盖物通常是比较粗糙的。\n　　派坦加利瑜伽把第二个身体称为Pranamaya kosha，也就是能量体、电能体。第二个身体是由电场所构成，那也是针灸发挥作用的层面。第二个身体比第一个身体更为精细，那些从第一个身体移动到第二个身体的人，会形成一种能量场，他们充满了吸引力、磁力，以及催眠的力量。当你靠近他们时，你会觉得自己充满了生命力，像是刚刚充过电一样。\n　　如果你去接近一个只生活在第一个身体中的人，你很快就会感到精疲力竭，因为他会把你的能量吸光。常常，你遇到某些人，觉得他们像是在吸食你一样，当他们离开之后，你总是觉得自己变得空虚无力，像是有人吸光了你所有的能量。没错，第一个身体是一个吸收者，它是极为粗糙的身体。如果你经常碰到生活在第一个身体中的人，你会觉得自己总是肩负沉重的负担、紧绷、无聊、昏睡又缺乏活力，总是处于一种低沉的精神状态，没有任何精力来进行更高层的成长。\n　　第一种类型是食物体类型的人，他们的生存就是为了吃。他不断的吃，吃就是他的一生。某种程度说来，这种人会一直保持着幼稚的状态，因为当一个孩子来到世界上时，首要的事情就是吸取空气、吸吮母奶。每一个孩子来到世上所做的第一件事，就是要支持这个食物体，但如果一个人一直沉溺在饮食中，他就会停留在幼稚状态里，难以继续成长、往前迈进。\n　　第二个身体——能量体，它赋予你一种新的自由，给予你较多的空间。第二个身体比第一个身体巨大，不受肉身体的局限，它在你的肉身体之中，也在你的肉身体之外，就像是一种难以捉摸的气氛、一种能量氛围，围绕在你的周围。在苏联已经有人找出方法，把这种能量体拍摄成照片，他们称它为原生质（bioplasma）\n，它其实就是普拉那（Prana），就是能量、生命活力，或是道家所说的气。现在人们能够把能量体拍摄成照片，它几乎成为一种科学了。\n \n　　回复自然的呼吸\n　　在苏联，人们有了一项重大发现，在肉身体生病的六个月前，你的能量体就已经生病了，只是六个月之后，这个疾病才会出现在肉身体上。\n　　如果你即将感染结核病、癌症或任何疾病的话，在肉身体显现出症状的六个月前，你的能量体早已显示出征兆了。在这段期间里，你做任何身体检查都不会显示出任何异常，但你的以太体已经出现征兆了。所以那些研究人员说，我们能够在人们生病之前就开始进行治疗。一旦这一点成为事实，人类就不会再生病了，因为在你发觉自己生病之前，克里安仪器所拍摄的照片，就能显示身体即将出现的疾病，而你可以在疾病到达肉身体之前予以预防。\n　　这也是为什么瑜伽极度坚持一个人要净化呼吸，因为能量体是由微妙的能量所构成，它随着呼吸在你的体内运行着，如果你能正确的呼吸，你的能量体会一直是健康、完整且充满生命力的。\n　　一个能够正确呼吸的人不会感到疲倦，他总是精力充沛，随时准备行动；他总是反应迅速，依据当下的情况响应，随时准备面对挑战。一个能正确呼吸的人随时随地都是准备好的，你从来不会发现他是没有准备的。但这不是因为他总是准备好要去面对未来，而是因为他拥有这么多的能量，所以他随时可以应对当下的所有状况，他拥有充沛的能量。太极在能量体上工作，呼吸也是在能量体上工作。\n　　如果你知道如何自然地呼吸，你就能够成长进入你的第二个身体中。第二个身体远比第一个身体要来得强壮，也比第一个身体拥有更多的生命力。\n　　有些人过世时，有将近三天的时间你可以看到他的原生质，人们常常把这个部分误认为鬼魂。肉身体死亡了，但是能量体仍然持续地活动着。那些对死亡进行过深度实验的人曾经这样说，通常刚过世的人在前三天里很难相信自己已经死了，因为他周围仍然围绕着同样的形体，不仅如此，那个形体甚至比以往都来得更有生命力、更美丽也更健康。而这种情况依每个人原生质的大小而有所不同，有时候这个现象会持续长达十三天或更久的时间。\n　　在一个瑜伽行者的三摩地旁……在印度，除非一个人已到达了三摩地，否则我们会火化所有人的身体。基于某些原因，我们不会火化一个已达到三摩地境界的人的身体。因为身体被火化之后，原生质会开始远离地球，在火化后的几天内你还可以感受到它，但几天后它就会消失而进入整个宇宙中；如果身体被保存下来，原生质会继续依附在身体上。如果一个已经到达三摩地境界、一个已经成道的人，他的原生质能够停留在他三摩地的周围，那么许多人将能因此受惠；门徒得以瞻仰上师的形体。\n　　在奥诺实多的道场里，奥诺实多的身体没有被摧毁、火化，而是安放在他的三摩地里。许多人都曾感觉似乎在那周围看到奥诺实多出现，有时候，他们会听到与奥诺实多生前同样的脚步声在走动着，有时候甚至感觉他就站在他们面前。事实上，那不是奥诺实多，而是他的原生质，奥诺实多已经离开了，但是他的原生质，也就是他的能量体可以继续好几个世纪。如果一个人曾经真的连接到自己的能量体，能量体就能够持续下去，它有它的存在。\n　　我们需要了解什么是自然的呼吸。你去观察一下孩子们，他们的呼吸是自然的，那就是为什么小孩子总是如此精力旺盛，即使父母亲已经精疲力竭了，他们还是精神奕奕。\n　　有个孩子对另外一个孩子说：“我是这么的充满活力——我七天就可以穿坏一双鞋。”另外那个孩子回答：“那不算什么，我活力旺盛到三天就可以穿坏一件衣服。”第三个小孩子则说：“那也不算什么，我精力旺盛到一个小时就可以把我爸妈给摆平了。”\n　　在美国曾经做过一个实验，他们找来一个健壮的男人，他拥有运动员的体格及无比的精力，他们要这个人跟在一个孩子旁边模仿他的一举一动，不论这个小孩做什么，他们要这个运动选手也跟着做。原本这个实验预定要持续八个小时，但是不到四个小时，这个运动选手已经受不了了而摊平在地板上。\n　　参与实验的孩子很高兴有这样的机会可以自由的活动，他不停的动，上下跳跃、四处跑步、大声尖叫，运动选手只能跟在后面模仿。四个小时后，孩子仍然精力充沛，但运动选手已经不行了，他说：“这个孩子会杀了我。八个小时！我已经不行了，我再也无法动弹了。”虽然他是个绝佳的拳击手，但那是另外一回事，没有人能打败一个孩子。\n　　孩子的精力是从哪儿来的？那来自能量体。孩子的呼吸仍然是自然的，所以他们呼吸进比较多的普拉那，比较多的气，而这些气会聚集在腹部。腹部是精力的汇聚地，也是精力贮藏的地方。只要观察一下孩子，你就会知道什么叫做正确的呼吸。当一个小孩子呼吸时，他的胸部完全不受影响，而他的腹部会不断地上下起伏着，就像是从腹部来呼吸一样。所有孩子都有一个小肚子，那是因为透过自然的呼吸方式，精力贮存在腹部里。\n　　腹式呼吸才是正确的呼吸方式。你要记住，不要用胸部来呼吸。当你碰到紧急状况时，你可以用胸部来呼吸；当你为了求生必须快速奔跑时，你可以用胸部来呼吸。胸部呼吸是危急时的应急措施，当你面临危急时，你可以用短浅而快速的方式呼吸，然后让身体快速的奔跑。不然一般说来，你不应该用胸部来呼吸。\n　　你要记得，只有当你碰到危急的情况时，你才可以用胸部来呼吸；因为在危急时你难以保持自然的呼吸，自然的呼吸只会让你保持平和、冷静的状态，让你无法奔跑也无法战斗，而只会\n像个佛一样的平静与镇定。\n　　当你碰到紧急状况，当你的房屋起火时，如果你继续保持自然的呼吸，那么你将无法挽救任何东西。当一只老虎正对着你猛扑上来时，如果你还保持自然的呼吸，你就不会去在意它，你会说：“好，让它做任何它想做的事情吧。”结果你根本无法保护自己。\n　　大自然给了你一种可用的紧急措施，那就是从胸部来呼吸。当一只老虎攻击你的时候，你必须放掉自然的呼吸方式，而开始透过胸部来呼吸。只有如此，你才能快速燃烧体内的能量，好让你可以奔跑与对抗。面临紧急情况时，你通常只有两种选择，逃跑或是对抗；不论是哪一种方式，你都需要短暂、大量且密集的能量，而胸部呼吸较为短浅，可以扰动且密集的燃烧体内能量。\n　　如果你一直用胸部来呼吸，那么你的头脑会充满紧张；如果你一直用胸部来呼吸，你会持续处在害怕的状态里。照理说，胸部呼吸只应该用在危急而恐惧的情况；如果你养成胸部呼吸的习惯，那么你会长期处在恐惧、紧绷、逃跑的状态里。敌人并不存在，可是你会想象出各式各样的敌人，人们往往就是这样创造出恐惧症。\n　　在西方国家，有不少人注意到这种现象，例如亚历山大·罗温，或其它透过生物能方式来工作的专家。其实所谓的生物能就是普拉那，这些专家注意到，充满恐惧的人通常有个极为紧绷的胸部，而且呼吸短浅。他们也发现，当这些人开始呼吸得深一点，让呼吸来到腹部，也就是丹田的部位时，他们的恐惧会开始消失。\n　　这些专家发现，如果这些人的肌肉组织能够放松下来，就像是罗夫按摩所做的一样……罗夫（Rolf）发明了一种最美的方式来改变身体的内在架构。如果你长期使用错误的方式呼吸，你的身体自然会发展出某种肌肉架构，而这种肌肉架构会让你难以用正确的方式呼吸，也难以做深度的呼吸。即使你提醒自己要深呼吸，但是深呼吸几秒钟之后，一旦你开始忙碌的工作，你会马上回复短浅而急促的胸式呼吸。\n　　所以你需要改变你的肌肉组织架构，一旦你的肌肉组织架构改变，不但你的恐惧会消失，紧绷也会消失。罗夫按摩是一种非常有效的身体工作，它是在能量体上工作。能量体就是第二个身体、生物能身体、原生质身体、气身体，不论你要怎么称呼都可以。\n　　观察一个孩子的呼吸，那么你会知道什么叫做自然的呼吸。然后，让自己用那样的方式呼吸，肚子在吸气的时候凸起来，吐气的时候沉下去。让一吸一吐的韵律成为你能量上的一首歌曲、一支舞蹈，当你能够带着韵律与和谐呼吸时，你会感觉自己是放松、生动且充满生命力的，那是一种你难以想象的生命力。\n　　第三个身体是manumaya kosha，也就是心智体。第三个身体比第二个身体更广阔，比第二个身体更微妙，也比第二个身体更高一层。动物拥有第二个身体，却没有第三个身体，那就是为什么动物总是如此的生动有力。如果你曾经观察狮子走路，你会发现它是多么美、多么优雅、多么庄严，人类永远自叹不如。再看一看鹿是如何奔跑，它是这么轻盈、这么活力充沛，简直是一种伟大的能量现象。对于此，人类也会永远自叹不如，不过，人类的能量能够往更高的层面移动。\n　　第三个身体比第二个身体更巨大、更宽广。如果你不曾让你的第三个身体得到成长与发展，那么你只是一个可能性，你拥有成为一个“人”的可能性，但你还不是一个真正的人。“人”这个字来自于manumaya;英文字里的人（man）也是来自同样的梵文字根；而印度文里的人是manushya，和人（man）以及头脑（mind）都是来自于同样的字根。\n　　是头脑让你成为一个人。可是某种程度说起来，你并没有拥有头脑，因为你现在拥有的不是头脑，而是一个被制约过的机制。你一直都靠模仿而生活，你从未拥有过一个真正的头脑。有一天，当你开始用自己的方式来生活，以一种自发性的方式来生活，开始自行解答生命里的问题，为自己负起责任时，你的成长才开始进入第三个身体，然后你的头脑身体（mindbody）才会开始成长。\n　　如果你是一个印度教徒、回教徒或基督徒，那你拥有的只是一个外借来的头脑，那不是自己的头脑。或许基督曾经在第三个身体上达成了某种伟大的突破，所以后来的人们就开始模仿他，可是模仿不可能带来任何内在的成长，模仿只会是一种障碍。\n　　不要去模仿，要试着让自己开始有所了解，让自己变得愈来愈有生命力、愈来愈真实、愈来愈敏捷快速的响应当下，即使其中有着迷途的可能性。错误是好的，错误是一定要犯的，只是永远不要犯下相同的错误，也永远不要害怕去犯错。那些极度害怕犯错的人永远无法成长，他们会一直停留在原地，害怕前进。这种人不可能是生气盎然的。\n　　当你亲身去面对、经验各种情境时，你的头脑才会成长。你需要用自己的能量来解决问题，而不是永远往外寻求解答。你需要把生命掌握在自己的手中，这就是我说“做你自己的事情”所指的意思。\n　　你或许会因此而碰到许多困难。遵循他人总是安全的，跟随社会的脚步是方便的，按照惯例行事总是容易的，按照传统、经典上所说的方式生活是再容易不过的事了，因为每个人都这样过日子。但这样的生活方式只会让你成为僵化群体中的一份子，盲目的跟随着大众的方向前进，而不用负起任何责任。结果你的心智体会因而受到巨大、可怕的损伤，无法成长。如此一来，你不仅无法拥有自己的头脑，你还会失去某些非常美好的事情，错过那个能帮助你达到更高成长的桥梁。\n　　你要记住，不论我对你说了什么，你都可以用两种方式来接收。你可以带着“那是奥修说的，所以那一定是对的。”的态度来接收，但这么一来，你只会因此而烦恼，你将无法成长。不论我说了些什么，就是倾听它，试着去了解它，将它运用在你的生活里，看看它带来什么样的变化，然后再做出自己的结论。\n　　你或许会做出同样的结论，也或许会做出不同的结论。你和我的结论永远不会完全一样，因为你拥有不同的特质，你是一个独特的存在体。\n　　不论我说了什么，那是属于我的，它来自我内在深处的根源。你或许做出与我类似的结论，但不可能全然一致，所以我的结论不该变成你的结论。你需要做的是试着去了解我，试着去学习，可是你不应该从我这里收集知识，不应该从我这里收集结论。唯有如此，你的心智体才能有所成长。\n　　可是人们总喜欢走快捷方式。他们说：“如果你已经知道了，那就够了！我为什么还要去尝试、去实验呢？我们相信你。”一个相信的人不会拥有真正的心智体，他拥有的只是虚假的心智体，那不是来自于他的存在，而是从外面借来勉强成形的。\n　　比心智体更高大、更宽广的是vigyanamaya kosha，它是直觉体。直觉体拥有非常大的空间，其中没有所谓的理性，直觉体是超越理性的。直觉体非常精细微妙，它是一种直觉性的捕捉，是直接洞悉事物的本质，而不试图思考。\n　　柏树生长在庭院里，你就是看见它，你不会试着思考关于柏树的事情。在直觉中，没有“关于”这回事。在直觉中，你不投射，不寻找任何论点或任何结论，在直觉中也不会有任何诸如此类的事情。在直觉中，你甚至不寻找，你就只是等待，然后真实会自行揭晓、显现。直觉体带领你远离了地平线，但是，在直觉体之上仍然有另外一个身体。\n　　那就是第五个身体——喜悦体。这个身体真的是无与伦比的一个身体，是由纯粹的喜悦所构成，它甚至超越了直觉。\n \n　　最终的真实\n　　你要记得，这五个种子只是种子而已，在这五个种子之后的才是你的真实。这些只是围绕在你周围的五个种子而已：第一层种子是非常粗糙的，你几乎是局限在六尺高的身躯里，第二层比第一层大一点，第三层又更大了一些，第四层更大，第五层则是非常巨大。但不论如何，它们只是种子，都是受到限制的。\n　　如果所有种子都掉落了，而你只是赤裸裸地矗立在你自己的真实中，那么你就是无限的。这就是为什么瑜伽说：“你是神，你就是梵天。”\n　　当所有障碍都掉落时，你就是最终的真实。\n　　试着了解这一点，这些障碍都围绕在你的周围，第一层障碍非常的坚固，要脱离它是很困难的一件事。那就是为什么人们一直局限在他们的肉身体之中，认为肉身体的一生是他们唯一拥有的生命。你千万不要就此停顿下来，肉身体只是通往能量体的一步，而能量体又是通往心智体的一步，然后，心智体也只是通往直觉体的一步，直觉体是通往喜悦体的一步。最后在喜悦体之中，你就可以一跃。到了喜悦体，就没有任何其它的步骤了，你就是跳跃进你存在的深处里，那是无限，也是永恒。\n　　这就是五个种子，在瑜伽学说里，还有与这无个种子相对应的五大元素。正如你的身体是由食物、土壤所构成，土正是第一个元素。你要记得，这里的土和地球无关。土这项元素包含了一切属于物质的部分，一切有形的都是属于土的元素。在你身上，肉身体就是属于土的元素，而在你之外，所有的生物也都是属于土的元素。星辰是由土所构成，所有存在的物体是由土所构成，土是第一层。五大元素指的就是五种伟大的元素：土、火、水、风、以太（ether）。\n　　土的元素与你的第一个身体——食物体有关。\n　　火与你的第二个身体、能量体、原生质、气有关，它有着火的特质。\n　　第三个元素是水，它与第三个身体、心智体有关，它有着水的特性。你可以观察你的头脑，它活动的方式就像液体一样，总是不断的活动、流动，\n像河流一样。\n　　第四个元素是风，你几乎看不到它，也没有办法看见它，但是它却在那里，你只能感觉到它的存在。与风相对应的是直觉体。\n　　再来的元素就是以太，你甚至感觉不到它的存在，它比风更精细微妙，你只能够信任它确实在那里，它是纯粹的空间，是极乐。\n　　但你甚至比那纯粹的空间还来得更精纯，比那微妙的空间更微妙。你的真实几乎像是不存在一样，那就是为什么佛陀会说“无我”。你的本质就像是“无我”一样，你的存在就像是空无一样。为什么说是空无呢？因为它远远超过一切物质的元素，它是纯粹的“在”。它是无法形容的，任何描述都难以形容它的状态。\n　　这就是五大元素，它与你内在的五种身体相对应。\n　　接下来是瑜伽里的第三个学说。我之所以希望你们能够了解这些学说，是因为这能够帮助你了解我们即将要讨论的主题。好，接下来是七个脉轮（chakra）。事实上，chakra真正的意思并不是“中心”，“中心”无法真正描述出chakra的意思。当我们平常提到中心时，它感觉起来似乎是静态的，但chakra意味着某种动态的东西，它的意思是“轮”、一个运转中的轮。所以你可以说脉轮是你内在一种动态的中心，它几乎像是个旋涡、旋风一样，它是旋风的中心点，是动态的，它在周围创造出一个能量场。\n　　七个脉轮中的第一个脉轮和最后一个脉轮都是桥梁，至于其它五个脉轮则与五大元素以及五个种子彼此有所呼应。性是桥梁，是你和物质以及自然界的桥梁。而萨哈拉脉轮——第七个脉轮也是一个桥梁，它是你与最终极也是最初混沌之间的桥梁。这两个脉轮都是桥梁，其它五个脉轮则相当于瑜伽的五大元素以及五个身体。\n　　这就是派坦加利瑜伽系统的架构。记得，派坦加利瑜伽系统是非常反复多变的，你只能把它当成一个工具来使用，而不是当成某种教条来讨论。它不是神学教义，它只是一种极为实用的地图。当你旅行到某个领域，到某个奇异的国家或未知之境时，你可以携带一张地图，虽然这张地图无法真正代表这个地方。\n　　一张地图怎么能够代表一个地方呢？地图是如此渺小，而地方是如此广阔无边。在地图上，城市只是小小的一点而已，那些点怎么能够说明一个大城市内的情况呢？在地图上，道路只是一条细细的线条，而道路怎么可能只是一道线条呢？在地图上，山峦只是一个符号，河流也只是一个符号，其它更小的地标根本就被略过，只有显著的地点才会被标记在地图上。这就是地图，而不是某种教义或学说。\n　　身体不是只有五个，身体有许多个，因为在两个身体之间还有另一个连接的身体，而另外两个身体之间又有一个连接的身体……所以你就\n像一个洋葱一样，一层又一层。然而，这五个身体就很够了……他们是最主要的身体，最重要的身体。不需要太过担忧其它的部分，好吗？佛教说人有七个身体，而耆那教说人有九个身体，他们没有什么不对，也没有互相矛盾之处，这些都只是地图而已。\n　　如果你研究的是世界地图，那么连某些大城市都必须从世界地图上消失，某些不小的河流也必须消失。如果你研究的只是某个国家的地图，那么许多世界地图上没有的新事物会出现，如果你研究的是一个省份的地图，那么出现的东西会更多，而如果你研究的是一个行政区的地图，那出现的东西会更多。如果你研究的是一个城市的地图，当然又有更多东西会出现，如果你研究的是一个房子，当然……不同的事物会不断出现，这些都视情况而定。\n　　耆那教说人有九个中心，佛教说人有七个中心，派坦加利瑜伽系统说人有五个中心，有些学派说人只有三个中心，他们都是对的。他们的重点不在于学理上的辩论，而只想要给你一些可供使用的工具。\n　　我认为五几乎就是个完美的数目了。因为，多于五就太多了点，而少于五又太少了些，五似乎是非常恰倒好处的数目。派坦加利是一个非常重视平衡的思想家。\n \n　　进入深沉的爱里\n　　关于这些脉轮，有几件事情你需要了解。\n　　第一个脉轮、第一个动态的中心就是性的中心，又称为穆拉达脉轮。它是你和大自然之间的连结，它是你和过去的连结，也是你和未来的连结。你经由两个人之间性的连结而诞生，你父母亲的性行为是你出生的因，所以你透过性与你的父母亲有所连结，也和你父母亲的父母有所连结，诸如此类不断的延伸下去。可以说你透过性与所有的过去有所连结，这个血脉是透过性而产生的。然后当你生下自己的孩子时，你就与未来有所连结了。\n　　耶稣曾经用极度强硬的方式坚持过许多次：“如果你不痛恨你的父亲或母亲，你就无法来追随我。”这句话听起来非常的严苛，你几乎难以想象这会是\n耶稣说出来的话语。他为什么要说这样严苛的话语呢？他是慈悲的化身，他就是爱，他为什么会说出“如果你要跟随我，就要痛恨你的母亲、你的父亲”？\n　　事实上，他的意思是你要放掉所有与性有关的连结。耶稣以一种象征性的方式在说：“你要超越性的中心。”一旦你超越了性，你马上就脱离了与过去的连结，也不再与未来有连结。\n　　是性让你成为时光中的一份子，一旦你超越了性，你就成为永恒的一部分，而不再是时间的一份子。然后突然间，只有当下会存在。你就是当下。如果你是透过性的中心来看待自己，你就是属于过去的一部分，因为你的眼睛有着你母亲和父亲的颜色，而你的身体有着百万个世代传下来的原子和细胞。你的整个生理结构都是一长串连续过程中的一部分，你只是一长串链子中的一环。\n　　在印度，他们说除非你生下孩子，否则永远无法偿还你亏欠父母的部分。他们说如果你想要偿还亏欠过去的部分，你就必须创造出未来，如果你真的想要偿还，这是唯一的方法。你的母亲爱过你，你的父亲爱过你，他们已经不在了，你现在能怎么办呢？唯一的方法是：让自己变成孩子的母亲、孩子的父亲来偿还大自然。你的父母、你和你的孩子都来自\n于大自然这个源头，你可以偿还给这个源头。\n　　性是一个伟大的链子，它是串起这整个世界的链子，也是把你和他人串连起来的链子。你曾经观察过吗？当你感到有性\n欲时，你会开始想到别人，而当你没有性欲时，你从来不会想到别人。\n　　一个超越了性的人也超越了他人，他或许仍然生活在这个社会里，但他不再属于这个社会，他或许仍然行走于人群当中，但他是单独行走的。而一个还拥有性\n欲的人，即使他是一个人单独高坐在圣母峰的顶端，他还是会想着别人；他可以到月亮上去静心冥想，但是他冥想的都会和他人有关。\n　　性是你和他人之间的桥梁。一旦性消失了，链子也就断裂了，而这会是你第一次成为一个独立的个体。那就是为什么人们常常过分着迷于性行为，但却从来不曾因此感到快乐，因为性是一个双面利刀，性把你和他人连结起来，可是性并不允许你成为一个个体，不允许你成为你自己。\n　　性会勉强你成为父母亲，进入一种奴役、枷锁的状态。如果你不知道如何超越性，那么它会是一唯一能够使用性能量的方式，变成一种安全活塞。\n　　那些生活在第一个中心——穆拉达脉轮里的人，只为了一个非常愚蠢的理由而生活。他们不断地创造出能量，然后因此感觉负担沉重，所以他们又不断地想办法耗费能量。他们吃，他们工作，他们睡觉，他们做许多事情来创造出能量，然后，他们说：“我该拿这些能量怎么办，它实在太多了。”所以又把能量消耗掉。\n　　这看来是一个恶性循环，当他们把能量消耗殆尽之后，他们又会觉得空虚，所以再度用新的食物、新的工作填充新的燃料，结果当能量出现时，他们又说太多了，需要释放掉它们。因此，性就变成他们释放能量的方法。事实上，这是一个恶性循环，不断地累积、消耗能量、累积、消耗能量，这简直是荒谬。\n　　除非你知道自己内在有着更高的脉轮，能够吸收这些能量，并且以一种创意性的方式运用这些能量，否则你会停滞在性\n欲的恶性循环里。那就是为什么所有宗教都坚持着某种程度的性欲控制，不过，那可能变成一种压抑，是危险的。\n　　当一个新的中心还没有敞开时，如果你不断地阻碍能量、谴责它、强迫它、压抑它，那么你只会让自己变成一座火山，一座任何时刻都有可能爆发的火山。你会因压抑而变得神经质，你会因压抑而疯狂，这么一来，你还不如释放掉那些能量。如果你的某些脉轮已经敞开，已经能够吸收能量的话，各种伟大的潜能将会在你的面前一一出现。\n　　我们曾经提过第二个脉轮是丹田，它是死亡的中心，非常接近性的脉轮。人们常常会恐惧超越性，当能量超越了性的中心，开始往上移动时，它会来到丹田，这时一个人会开始感到恐惧与害怕。那就是为什么人们更害怕进入深沉的爱里，因为当你深深的进入爱的时候，你性的中心也会随之产生涟漪，而那份涟漪会传送到你的丹田，然后恐惧就出现了。\n　　许多人到我这里来，他们说：“为什么我们对异性会有这么多的恐惧？”\n　　事实上，那不是对异性的恐惧，而是对性的恐惧。因为当你真的深入性行为中，你性的中心会变得更活跃、更动态，会创造出更大的能量场，而那些能量场会开始与丹田脉轮有所重迭。你是否观察过，在性高潮里，好\n像有些什么在你的肚脐下方开始移动、悸动着。其实，那份悸动就是来自于性的中心与丹田中心的重迭，而这就是为什么人们会害怕性，特别是害怕很深的亲密或性高潮。\n　　第二个中心是你需要进入、深入，也需要敞开的中心。这也是耶稣说“除非你已经准备死亡，否则你不可能再生”的意义。\n　　在复活节的时候，有人问了一个问题：“奥修，今天是复活节，你有什么要说的吗？”我要说的只有一句话，那就是每天都是复活节。复活节是\n耶稣复活的日子，是他被送上十字架和他复活的日子，是他死亡以及再生的日子。如果你已经准备好要进入丹田这个脉轮的话，每天都是复活节。首先，你会被送上十字架，而那个十字就在你丹田的脉轮里，你已经带着它了，你只需要朝着它移动，然后透过它而死亡，之后复活才会发生。\n　　一旦你能够让自己在丹田的脉轮里死亡，死亡就消失了，然后那会是你第一次能够觉知到一个新的世界，新的层面。接下来，你才能够看到比丹田更高的脉轮，也就是肚脐的中心。肚脐的中心会成为你的复活，因为肚脐的中心是最能够储藏能量的中心，是能量的蓄水池。\n　　当你知道自己已经从性的中心移向丹田时，你就知道自己拥有往内移动的潜能。现在，你已经打开了一道门，除非你把所有的门都一一打开，否则你难以让自己放松下来。因为你再也无法只停留在门口了，你已经进入天堂，接下来，你可以打开一道又一道的门。\n　　在整个旅程的中央你会碰到心的脉轮，心的脉轮是较高与较低中心的分水点。第一个脉轮是性中心，然后是丹田，接下来是肚脐，然后是心的脉轮。在心的脉轮之上有三个脉轮，在心的脉轮之下也有三个脉轮，心刚好在所有脉轮正中央的位置。\n　　你一定曾经见过所罗门的封印（Solomon’seal）。在犹太教里，特别是在犹太教神秘哲学的系统中，所罗门的封印是最重要的符号之一。事实上，所罗门的封印正是心的脉轮的符号。性能量往下流动，性像是一个往下的三角形，萨哈拉能量往上移动，所以萨哈拉是一个顶点往上的三角形。而心正好位于这两者的正中央，也就是性三角与萨哈拉三角的交会点。当两个三角交会、融合时，就成了一个六角的星星，那就是所罗门的封印。心就是所罗门的封印。\n　　一旦你打开了心的脉轮，那么更高的可能性也跟着敞开在你面前。在心的脉轮之下，你一直都是人，一旦超越了心，你就成为了超人。\n　　在心的脉轮之后是喉咙的脉轮，然后是第三眼的脉轮，再来是萨哈拉脉轮。\n　　心的脉轮可以感受爱，心能够吸收爱，也成为爱。喉咙的脉轮则是表达、沟通、分享以及给予。当你能够把爱给予他人时，你第三眼的脉轮就会开始运作。一旦你开始给予，你会来到愈来愈高的层面，而不断抓取的人则会往下掉入愈来愈低的层面。不断给予的人会不断往上提升，而吝啬则是一个人能够掉落的最差等级。分享的人拥有最高的潜能，去成就他所能够成就的。\n \n　　放掉所有逻辑与界限\n　　五个身体、五大元素，还有五个脉轮再加上两个桥梁，这就是我要告诉你的架构，这就是地图。在这个架构的背后是瑜伽行者所有的努力，他们试着要将瑜伽法门带到每一个角落里，带给每一个前来寻访的人，让人们能因此而成道、充满光亮。\n　　现在，我们来到经文里。\n　　接触意识的是心智体之外的力量，\n　　因此，那不可思议的称之为马哈维达；\n　　籍由这份力量，\n　　一切遮蔽光芒的掩盖就此被销毁。\n　　一旦你开始超越身体头脑，你会开始觉知到你不只是头脑，你是观照。在头脑的状态下，你会一直认同头脑，可是，一旦你知道思想、心智上的想象、概念都只是来来去去的事物，只是你意识中漂浮的云朵时，你就马上与它们分开来了。\n　　“接触意识的是心智体之外的力量，因此，那不可思议的称之为马哈维达（Mahavideha）。”你变得可以超越身体，马哈维达指的是一个已经超越身体的人，一个不再受身体所局限、知道自己不是身体的人，不论身体是多么粗糙或细致，他明了自己就是那无边无际的无限。所有界限都是一种限制、监禁，而他已经打破一切，放掉所有界限，与那无穷尽的天空合而为一。\n　　当一个人开始了解自己就是无限时，“籍由这份力量，一切遮蔽光芒的掩盖就此被销毁。”然后，那些原先遮蔽掉你光芒的覆盖物被放掉了。你像是一道光受到层层的遮蔽，当那一层一层的覆盖物被逐渐拿掉时，愈来愈多的光芒开始展现。\n　　一旦心智体被放掉了，你就成为静心，你就成了无念。所有在这里的努力都是为了要超越心智体，让你觉知到：“我不是头脑里那些思考的过程。”\n　　在各种显著、不变、微妙、普遍且实际的状态下，\n　　去实践瑜伽法门，\n　　将让你得以掌控那五大元素。\n　　这是派坦加利最深奥的经文之一，即使对未来的科学而言，它也是极其深奥的。迟早有一天，科学将会发觉这篇经文的真义，科学已朝着这个方向前进了。这句经文的意思是：这世上所有土、风、火等元素皆来自于空无，也会再次沉寂而进入空无。每件事物都来自于空无，当它们力竭之后会再度回归空无。\n　　现在的科学，特别是物理学家已经同意物质是来自于空无。物理学家愈是深入物质之中，就愈是发现没有所谓的物质。他们进入得愈深，物质就变得愈难以捉摸，最后还溜出了他们的指尖，不留下任何东西，而只有空无，只有纯粹的空间。\n　　一切事物都诞生于这个纯粹的空间里，这看起来或许非常的不合逻辑，但生命是不合逻辑的。整个现代科学已经变得不合逻辑了，如果你要坚持你的逻辑，你就无法踏入真实。要踏入真实，你需要放掉你的逻辑。当然，在逻辑与真实之间还是可做选择，但你怎么能够选择逻辑呢？你需要放掉逻辑。\n　　五十年前，当科学家发现量子、电子微粒时，发现它以一种非常荒谬的方式在移动着，它简直像个禅师一样，不可思议而荒谬……有时它看起来像是波浪，有时看起来又像是微粒。在发现量子之前，科学界有着未曾明说但共通的了解：它要不是一种波浪，就是一个微粒，但不可能同时又是微粒、又是波浪。\n　　同时是微粒与波浪？这表示它是一个点，又同时是一道线。这根本不可能，欧几里德绝对不会同意这种说法，亚里士多德也会坚决否认，他们会说你疯了。他们会说点就是点，而线就是由许多的点排列组成的，一个点怎么可能是一条线又同时保持是一个点呢？这看起来极度的不合理。然而，欧几里德与亚里士多德被击败了，在五十年前，他们整个庞大的架构崩毁了，科学家发现了量子、电子微粒同时以两种方式在移动着。\n　　逻辑学者掀起争论，他们说：“这是不可能的事。”而物理学家说：“我们能怎么办？这根本不是可不可能的问题，事实就是如此！我们不能做任何事情。如果量子不跟随亚里士多德所提出的原理，我们能怎么办？如果量子要以一种非欧几里德、绝对违反几何学的方式移动，我们能怎么办？它就是那样的移动着，我们只能接受它真实的状态。”这在人类意识上是极为关键的一刻。\n　　长久以来，人们一直相信物体只可能来自于物体，这似乎是很简单、自然也很明显的道理，事物怎么可能诞生于空无呢？但是，科学家研究物质到最终时，发现它消失了，所以科学家只能做出这样的结论：“一切事物都诞生于空无，一切事物也都消失进入空无中。”\n　　科学家也谈到黑洞，黑洞其实是一个伟大的空洞。我必须说它是伟大的空无，因为那个空无不只是“空”而已，它其实充满了能量，只不过那是空无的能量。在黑洞之中，你找不到任何东西，但它确实有着能量。现在，他们说存在中有许多黑洞，这些黑洞与星球是彼此相对应的；星球是实际存在的东西，而每一个星球都对应着一个黑洞。星球是“有”，黑洞是“无”，当每一个星球燃烧殆尽时，它就会变成一个黑洞，而每一个黑洞在休息之后，就会形成一个星球。\n　　物质、非物质，彼此不断地转换着。物质变成非物质，非物质变成物质。生变成死，死变成生；爱变成恨，恨变成爱。所有的两极都不断地变化着。\n　　经文说：“在各种显著、不变、微妙、普遍且实际的状态下，实践瑜伽法门，将让你得以掌控那五大元素。”派坦加利是说，如果你开始了解你所观照的真实本质，如果你能够专注，能够把瑜伽法门带入任何物质里，你就可以让它现形或消失。你可以让事物具体化，因为它们本来就来自于空无，而你也可以让事物消失于无形。\n　　这个说法仍需要留给物理学家来观察，看看这种状态是否会发生。不过，已知的事实是物质确实会转变，可转变成非物质的状态，而非物质也会转变，可转变成物质的状态。\n　　在过去五十年中，科学家发现了许多不合理的事情。你可以说这是有史以来最充满潜力的年代，各种科学上的发现不断爆发，以致\n于人们根本无法有系统的定义它们。你如何在这种状况下建立一套系统呢？五十年以前，要建立一个独立且完备的系统是很容易的，但现在却几乎不可能。现在已经把触角伸向任何一个角落，摧毁了所有的经典、系统与规范。真实已经证明了它的伟大。\n　　科学家说事情正这样发生着。派坦加利说事情是可以被制造出来的。如果事情真是这样发生的话，那为什么它不能被制造出来呢？等着看吧！那就像是你把水加热，到了一百度时，它会蒸发为蒸汽，事情一直这样发生着，甚至早在人类发现火之前，事情就已经是如此了。海洋、河流中的水被太阳所蒸发，形成云朵，然后再度掉落地面回到河流中，然后再次地被蒸发。后来，人类发现了火的存在，开始把水加热，然后水就蒸发了。\n　　不论是什么样的发生，你总是可以找到方法让它们再度发生。如果事情已经发生了，那么它就不是违反事实的，你只需要知道什么方法能让它再度发生。\n　　如果物质能够变成非物质，非物质能够变成物质，如果两极的事物不断地彼此变换，事物消失进入空无，又会从空无中体现出来，如果事情这样发生了，所以派坦加利说，你一定能够找到方法让它们再度发生。这就是他的意思：如果你已经知道了你的存在，知道那超越了五个种子的最深存在，那么你就能够把事物具体化，或让事物消失于空无。\n　　这些都有待于科学工作来验证是否属实，不过，它们看起来像是真实的，其中没有逻辑的问题。\n　　从这里，随之出现的是灵魂、完美的身体，\n　　以及移动元素以便遮蔽身体的力量。\n　　从这里出现的是八种力量，八种瑜伽行者的力量。这八种瑜伽行者的力量，有的能够让身体消失，有的能够让身体缩小、小到几乎看不见，或是让身体膨胀，膨胀到他们想要的大小。这些让身体可以缩小、膨胀、完全消失，或是同时出现在许多不同地方的力量，都是瑜伽行者的力量。\n　　这些事情看起来好像不可能会发生，但这些看起来不可能的事情都渐渐地变成可能的。在过去，人类要飞翔是一件不可能的事，没有人相信那是可能的。所以当时人们认为莱特兄弟是两个神志不清的疯子，当他们发明出第一架飞机时，根本不敢告诉别人，他们担心如果人们知道了这件事，他们会被送进疗养院里。所以他们的第一次飞翔是在完全无人知晓的状况下进行，就只有他们兄弟俩。\n　　许多过去认为不可能的事情能够都发生了，人类已经登陆月球了。在过去，登陆月球曾经是一个象征，象征那所有不可能实现的事物，在全世界所有的语言中，那些像是“不要再渴望月亮了”的话语，通常意味着“不要再渴望那些不可能的事情”。但现在，我们需要改变这种说法了。事实上，一旦登陆月球之后，人类就再也没有任何阻碍了。现在所有的一切都是可能的，唯一需要的只是时间而已。\n　　爱因斯坦曾经说过，如果我们能发明一种交通工具，一种能够超越光速的交通工具，那么人类就可以不断地旅行，而永远不会变老。如果一个人在他三十岁时搭乘这个光速的交通工具去旅行，三十年后当他回来时，他还会保持是三十岁。他的朋友与兄弟都老了三十岁，有些人甚至过世了，但是这个人仍然会是三十岁。\n　　你会说这在胡扯什么？但是爱因斯坦说当一个人以光的速度前进时，时间与时间所造成的影响都会消失。一个人可以不断地从事无限的太空旅行，即使五百年后他回来时，他所有的朋友都已经过世，没有人认得出他，他也不认得任何人，他仍然会保持同样的年龄。你的年龄之所以会不断的增长是因为地球的速度，如果地球的速度\n像光速一样无比快捷，那么你根本就不会老。\n　　派坦加利说，一旦你超越了所有的五个身体时，你也就超越了所有的五个元素。然后，你就来到了一个你可以随心所\n欲控制一切事物的阶段。你如果想要缩小，光只是这个念头，你就会变小了；如果你想要变大，你的身体会开始膨胀；如果你想要消失，你就会消失。\n　　并不是所有的瑜伽行者都会这样做。像是佛陀，就从来没有人听说他这样做过，也从来没有人听说派坦加利这样做过。派坦加利所说的话语，只是显示了一个人所能拥有的可能性而已。\n　　事实上，一个已经来到内在最深核心的人，他为什么要缩小自己呢？有什么理由？他不可能这么愚蠢。身体缩小了又怎么样？又有什么原因需要把自己膨胀成大象的大小？这样有什么好处？他为什么要消失？一个已经来到内在最深核心的人，对于娱乐人们、满足人们的好奇心没有太大兴趣。他不是魔术师，他对于得到人们的掌声没有兴趣。那有什么好处呢？\n　　事实上，当一个人来到他存在最高的颠峰时，所有一切都消失了，而当欲望消失时，神通也跟着消失了。这就是其中诡秘之处，当你再也不想使用力量时，力量反而出现了。力量——只会在一个人放掉所有关于力量的\n欲望时才会出现。\n　　派坦加利瑜伽经典中的这个部分正是要让你觉知到，一个人确实可能拥有这些力量，只是这些力量从来不会在一个人还充满\n欲望的时候出现。对于一个想要拥有力量，停留在自我把戏中的人而言，神通永远不会出现，只有当你对它们一点兴趣都没有时，这些奇迹般的力量才会出现在你身上。\n　　这就是整个存在的经济法则，当你充满渴望时，你会一直是无能、匮乏的。而当你不再渴望时，你开始拥有无限的潜能。我把这称为银行法则，当你没有钱的时候，没有任何一家银行会给你钱，但是当你有钱的时候，每家银行都准备把钱给你。当你不再\n欲求的时候，所有一切都会在那里；当你充满欲求时，你什么都没有。\n \n　　在最深的存在里相逢\n　　美好、优雅、力量和无比的坚强，\n　　构成了这完美的躯体。\n　　派坦加利在这里所说的并不是肉身体。肉身体有可能是美丽的，但它永远不可能完美。第二个身体的美会比肉身体的美多一些，第三个身体的美又更多了一些，因为它们距离一个人内在的中心愈来愈近，而那个中心就是美。那些距离中心愈远的部分，所受的限制就愈大。所以，第四个身体更美，而第五个身体简直是百分之九十九的完美。\n　　但是你内在最深的存在，也就是真正的你是美好、优雅、充满力量又是无比坚强的。它在无比坚强的同时又有着如莲般的柔软；它虽然美好，却不脆弱，它是强壮的；它强壮，但却不是强硬的，所有一切相反的事物都交会在这最深的存在里……它像是一朵由钻石所形成的莲花，或是一个由莲花所形成的钻石。男人与女人在内在最深的存在里相逢、蜕变；太阳与月亮也在这里交会、蜕变。\n　　哈达（hatha）是瑜伽古老的名称，这个字眼有着非常重要的意义，哈（ha）意味着太阳，达（tha）意味着月亮，而哈达意味着太阳与月亮的会合。太阳与月亮的会合就是瑜伽，也就是奥秘的会合。\n　　根据哈达瑜伽的说法，人的身体中有三个能量的通道。其中一个叫做右脉（Pingala），是身体右边的通道，它连结到人的左脑，也被称为太阳通道。另外一个通道叫做左脉（ida），是身体左边的通道，它连结到人的右脑，也被称为月亮通道。然后，人体内还有第三个信道，就是中央的信道，它是中心的信道、平衡的信道，又叫做中脉（sushumna），它是由太阳和月亮组合在一起的信道。\n　　一般说来，你的能量要不是透过右脉流动，就是透过左脉而流动，至于瑜伽行者的能量则会开始透过中脉来流动。当能量是透过左侧或右侧的通道来流动时，那通常被称为亢达里尼。这些能量通道沿着你的脊椎行走。当能量是从中央的通道开始流动时，你会变得平衡，你不再是男人，也不再是女人；你既不坚硬，也不柔软。所有一切的两极都消失在中脉的通道中，而萨哈拉就是中脉通道的最高点。\n　　如果你一直生活在你内在最低的层面上，那会是穆拉达脉轮，也就是你性的脉轮。然后，你的能量如果不是透过左脉就是透过右脉而流动，不是透过太阳信道就是透过月亮信道。如此一来，你会一直是分裂的，你会不断地往外寻找他人，你会不断地需要他人。你会觉得自己是不完整的，需要依赖他人。\n　　当你自己的能量在内在相逢之后，一种伟大的性高潮就发生了，那是一种宇宙性高潮。那也是当左脉与右脉消失进入中脉的时候，你会感到无比激动，那是永恒的悸动。你会充满了狂喜，无止境的狂喜，这份狂喜没有终点，你将永远不会掉落下来，你永远不会往下坠落，你会一直保持在高处。而那个高处会变成你内在最深的核心、最深的存在。\n　　再次记住，我要再说一次，这些都只是架构而已，我们所谈论的并不是什么确实的东西。曾经有些愚蠢的人试着去支解人类的身体，就为了寻找左脉、右脉和中脉的位置，而他们什么都没找到。因为，这些都只是一种象征、一种标记而已。也有些愚蠢的人试着支解身体，寻找各个脉轮的位置，甚至有个医生写了一本书，试图说明哪一个脉轮是在身体生理学中的哪一个部位，这些都是愚蠢的尝试。\n　　瑜伽不是科学性的方法，它用的是比喻，它是伟大的寓言。瑜伽能够向你显示出某些东西，如果你往内寻找，你会发现它们，而透过支解身体是不可能找到任何东西的，透过验尸你也找不到，这些都是活生生的现象。这些词汇不过是种象征罢了，不要受到它们的限制，也不要把这些变成僵化的典籍或执着，要让自己保持是流动的，感受那些暗示，然后踏上你的旅程。\n　　我还要告诉你一个字oordhwaretas，这个字意味着能量往上开展的旅程。目前，你的存在都是在性的脉轮，而在这个脉轮上，你的能量会不断地往下坠落。当你的能量开始往上移动时，那是一种非常精细、细致的现象，你需要非常警觉。如果你不够警觉，你的心智很有可能会变异常，那是很危险的，那就是为什么瑜伽行者把这种力量称为“毒蛇的力量”。它是危险的力量，它就\n像一条蛇一样，你是在耍弄一条蛇，如果你不知道该怎么办，那是很危险的——因为你是在玩弄着毒药。\n　　许多人因此而变得异常，因为他们为了让能量能够往上开展、往上提升而压抑性能量。结果是他们从来无法真的往上提升，甚至变得比一般人还变态。\n　　这就是为什么一个人会需要师父，因为，师父是一个知道你现在处在哪里，知道你即将会到达哪里，也知道你接下来会发生什么事情的人；师父是一个能够看见你未来的人，师父是一个知道正确的通道是否会出现的人。否则，这个世界会变成一个充满了性变态的混乱之处。\n　　永远不要压抑，要让自己是自然且正常的，这远比变得反常要好得多。不过，光是成为自然的是不够的，你拥有许多的可能性，你需要蜕变。事实上，压抑无法让你通往能量往上开展的道路，蜕变才能。只有当你净化了你的身体、净化了你的头脑，扔掉你所有累积在身体和头脑中的垃圾之后，你才能够有所蜕变。只有当你变得纯净、轻盈、光亮之后，你才能够让能量往上提升。\n　　通常，能量就像是一只蜷缩起来的蛇，那就是为什么他们把它称为亢达里尼或亢达里，亢达里的意思就是“蜷缩起来”。当能量伸出它的头开始往上移动时，那是一种无与伦比的经验。每当它碰触到更高一层的脉轮时，你会拥有愈来愈高的经验，在每一个脉轮上，都有许多奇特的事情会开始展现在你面前。你自己就是一本伟大的书，可是能量需要通过那些脉轮，只有如此，那些脉轮才能向你显现出它们的美、它们的风景、它们的诗歌、歌曲及舞蹈。而每一个脉轮都有着比低层脉轮更高的一种性高潮。\n　　性行为的性高潮是最低层的一种高潮。较高一层的高潮是丹田的高潮，比这再高一层的高潮是肚脐的高潮，然后，再往上更高一层的是爱，也就是心的部位。然后，比爱更高一层的是喉咙，也就是创造力与分享。然后，比那更高一层的是第三眼，也就是如其所是地洞悉生命本质，没有任何的投射，那是一种能够清明洞悉事物的清澈度。在那之后最高的就是萨哈拉，也就是第七个脉轮。\n　　这就是派坦加利瑜伽系统的地图，如果你想要的话，你可以让自己的能量往上开展。但是永远不要为了神通的力量而试图让能量往上开展，如此做的人都是傻子。你应该是为了要知道自己是谁而往上提升，应该是为了平静而提升自己，而不是为了力量。让平静成为你的目标，而非力量。\n　　这一章节的名称是“vibhuti pada”，vibhuti的意思就是力量。派坦加利瑜伽把这一章节包含在经文里，就是为了让他的门徒以及那些未来的追随者能够觉知到：在修行的道路上会有许多的力量出现，但你不应该被那些力量所影响。一旦你陷入那些力量所带来的陷阱，进入了某种力量的争斗时，你就是麻烦了，你会受到牵绊，就此停滞不前，你的旅程会就此停止。而你需要不断地飞翔又飞翔，直到你到达终点，直到混沌开展，直到你被吸收回归到宇宙的灵魂里。\n　　让平静成为你的目标。\n \n\n\n\n\n上一章\n目录\n下一章", "派坦加利瑜伽不是某种哲学性的系统，而是经验性的东西，它是你可以使用的工具。不过，它仍然有自己的一套思想，这套思想可以让你有一些智性上的了解，让你知道要朝着什么方向前进，你在寻找什么。虽然这套思想相当武断，只讲求实用性，只是为了让你对于即将要探索的领域有较为全面性的了解，但即使如此，它仍然值得你去了解。", "第一件关于派坦加利瑜伽思想的事情是：他把人类的个性区分成五个种子、五个身体。他说你不是只有一个身体，你有一层又一层的身体，总共有五层。他把第一个身体称为annamaya kosha，它是食物的身体，也是尘土的身体。", "第一层身体是由尘土所构成，需要食物不断地滋养。食物来自于大地，如果你停止进食，你的第一个身体将会枯萎而凋零。你要非常警觉自己所吃的食物，因为你是由食物所组成，食物会透过上百万种方式来影响你。迟早，你吃进的食物将不再是食物，它会变成你的血液、你的骨头、你的骨髓，它会在你的体内循环，并且不断地影响你。只有纯净的食物，才能创造出纯净的第一个身体、纯净的食物体。", "如果第一个身体是纯净、轻盈、不沉重的，那么你可以轻易的进到第二个身体，否则，要来到第二个身体会很困难，因为你的身体充满了过多的负担。", "你曾经观察过吗？当你吃了过多且过于沉重的食物时，你会一直感到昏昏欲睡，难以保持觉知与清醒。当你的第一个身体充满了沉重的负荷时，要保持觉知是很困难的，因此对所有的宗教而言，断食变成一件极为重要的活动。然而，断食其实是一种科学，不应该把它当成游戏而随意进行。", "前几个晚上，有个门徒来我这里，她告诉我她曾经进行过断食，断食的结果是：她的整个身体、整个存在都被搞乱了，而且还不是普通的混乱，她的胃根本无法正常运作。当一个人的胃无法正常运作时，身体的其它部分也会愈来愈虚弱；当身体得不到所需的活力时，你怎么可能生气盎然呢？！你只会变得愈来愈不敏感而死气沉沉。", "断食确实是很重要的一个活动，在进行断食时需要非常地谨慎小心。只有相当了解食物的运作时，你才可以进行断食。即使如此，断食仍然需要在适当的指导下进行，指导者需要经验过食物体中的所有阶段。而且，指导者本身必须已经超越了食物体，能够全然觉知地看待食物体，否则断食非常危险。", "所以你唯一要练习的，就是摄取适量且质地优良的食物，断食是不必要的。", "适量且质地优良的食物非常重要，因为你的第一个身体是由食物所构成。大多数人都还极度执着于自己的第一个身体，他们从来不曾到达第二个身体；超过上百万的人，甚至不曾觉知到自己有第二个身体。第二个身体是更深一层的身体，隐藏在第一层身体之后。第一层掩盖物通常是比较粗糙的。", "派坦加利瑜伽把第二个身体称为Pranamaya kosha，也就是能量体、电能体。第二个身体是由电场所构成，那也是针灸发挥作用的层面。第二个身体比第一个身体更为精细，那些从第一个身体移动到第二个身体的人，会形成一种能量场，他们充满了吸引力、磁力，以及催眠的力量。当你靠近他们时，你会觉得自己充满了生命力，像是刚刚充过电一样。", "如果你去接近一个只生活在第一个身体中的人，你很快就会感到精疲力竭，因为他会把你的能量吸光。常常，你遇到某些人，觉得他们像是在吸食你一样，当他们离开之后，你总是觉得自己变得空虚无力，像是有人吸光了你所有的能量。没错，第一个身体是一个吸收者，它是极为粗糙的身体。如果你经常碰到生活在第一个身体中的人，你会觉得自己总是肩负沉重的负担、紧绷、无聊、昏睡又缺乏活力，总是处于一种低沉的精神状态，没有任何精力来进行更高层的成长。", "第一种类型是食物体类型的人，他们的生存就是为了吃。他不断的吃，吃就是他的一生。某种程度说来，这种人会一直保持着幼稚的状态，因为当一个孩子来到世界上时，首要的事情就是吸取空气、吸吮母奶。每一个孩子来到世上所做的第一件事，就是要支持这个食物体，但如果一个人一直沉溺在饮食中，他就会停留在幼稚状态里，难以继续成长、往前迈进。", "第二个身体——能量体，它赋予你一种新的自由，给予你较多的空间。第二个身体比第一个身体巨大，不受肉身体的局限，它在你的肉身体之中，也在你的肉身体之外，就像是一种难以捉摸的气氛、一种能量氛围，围绕在你的周围。在苏联已经有人找出方法，把这种能量体拍摄成照片，他们称它为原生质（bioplasma）\n，它其实就是普拉那（Prana），就是能量、生命活力，或是道家所说的气。现在人们能够把能量体拍摄成照片，它几乎成为一种科学了。", "回复自然的呼吸", "在苏联，人们有了一项重大发现，在肉身体生病的六个月前，你的能量体就已经生病了，只是六个月之后，这个疾病才会出现在肉身体上。", "如果你即将感染结核病、癌症或任何疾病的话，在肉身体显现出症状的六个月前，你的能量体早已显示出征兆了。在这段期间里，你做任何身体检查都不会显示出任何异常，但你的以太体已经出现征兆了。所以那些研究人员说，我们能够在人们生病之前就开始进行治疗。一旦这一点成为事实，人类就不会再生病了，因为在你发觉自己生病之前，克里安仪器所拍摄的照片，就能显示身体即将出现的疾病，而你可以在疾病到达肉身体之前予以预防。", "这也是为什么瑜伽极度坚持一个人要净化呼吸，因为能量体是由微妙的能量所构成，它随着呼吸在你的体内运行着，如果你能正确的呼吸，你的能量体会一直是健康、完整且充满生命力的。", "一个能够正确呼吸的人不会感到疲倦，他总是精力充沛，随时准备行动；他总是反应迅速，依据当下的情况响应，随时准备面对挑战。一个能正确呼吸的人随时随地都是准备好的，你从来不会发现他是没有准备的。但这不是因为他总是准备好要去面对未来，而是因为他拥有这么多的能量，所以他随时可以应对当下的所有状况，他拥有充沛的能量。太极在能量体上工作，呼吸也是在能量体上工作。", "如果你知道如何自然地呼吸，你就能够成长进入你的第二个身体中。第二个身体远比第一个身体要来得强壮，也比第一个身体拥有更多的生命力。", "有些人过世时，有将近三天的时间你可以看到他的原生质，人们常常把这个部分误认为鬼魂。肉身体死亡了，但是能量体仍然持续地活动着。那些对死亡进行过深度实验的人曾经这样说，通常刚过世的人在前三天里很难相信自己已经死了，因为他周围仍然围绕着同样的形体，不仅如此，那个形体甚至比以往都来得更有生命力、更美丽也更健康。而这种情况依每个人原生质的大小而有所不同，有时候这个现象会持续长达十三天或更久的时间。", "在一个瑜伽行者的三摩地旁……在印度，除非一个人已到达了三摩地，否则我们会火化所有人的身体。基于某些原因，我们不会火化一个已达到三摩地境界的人的身体。因为身体被火化之后，原生质会开始远离地球，在火化后的几天内你还可以感受到它，但几天后它就会消失而进入整个宇宙中；如果身体被保存下来，原生质会继续依附在身体上。如果一个已经到达三摩地境界、一个已经成道的人，他的原生质能够停留在他三摩地的周围，那么许多人将能因此受惠；门徒得以瞻仰上师的形体。", "在奥诺实多的道场里，奥诺实多的身体没有被摧毁、火化，而是安放在他的三摩地里。许多人都曾感觉似乎在那周围看到奥诺实多出现，有时候，他们会听到与奥诺实多生前同样的脚步声在走动着，有时候甚至感觉他就站在他们面前。事实上，那不是奥诺实多，而是他的原生质，奥诺实多已经离开了，但是他的原生质，也就是他的能量体可以继续好几个世纪。如果一个人曾经真的连接到自己的能量体，能量体就能够持续下去，它有它的存在。", "我们需要了解什么是自然的呼吸。你去观察一下孩子们，他们的呼吸是自然的，那就是为什么小孩子总是如此精力旺盛，即使父母亲已经精疲力竭了，他们还是精神奕奕。", "有个孩子对另外一个孩子说：“我是这么的充满活力——我七天就可以穿坏一双鞋。”另外那个孩子回答：“那不算什么，我活力旺盛到三天就可以穿坏一件衣服。”第三个小孩子则说：“那也不算什么，我精力旺盛到一个小时就可以把我爸妈给摆平了。”", "在美国曾经做过一个实验，他们找来一个健壮的男人，他拥有运动员的体格及无比的精力，他们要这个人跟在一个孩子旁边模仿他的一举一动，不论这个小孩做什么，他们要这个运动选手也跟着做。原本这个实验预定要持续八个小时，但是不到四个小时，这个运动选手已经受不了了而摊平在地板上。", "参与实验的孩子很高兴有这样的机会可以自由的活动，他不停的动，上下跳跃、四处跑步、大声尖叫，运动选手只能跟在后面模仿。四个小时后，孩子仍然精力充沛，但运动选手已经不行了，他说：“这个孩子会杀了我。八个小时！我已经不行了，我再也无法动弹了。”虽然他是个绝佳的拳击手，但那是另外一回事，没有人能打败一个孩子。", "孩子的精力是从哪儿来的？那来自能量体。孩子的呼吸仍然是自然的，所以他们呼吸进比较多的普拉那，比较多的气，而这些气会聚集在腹部。腹部是精力的汇聚地，也是精力贮藏的地方。只要观察一下孩子，你就会知道什么叫做正确的呼吸。当一个小孩子呼吸时，他的胸部完全不受影响，而他的腹部会不断地上下起伏着，就像是从腹部来呼吸一样。所有孩子都有一个小肚子，那是因为透过自然的呼吸方式，精力贮存在腹部里。", "腹式呼吸才是正确的呼吸方式。你要记住，不要用胸部来呼吸。当你碰到紧急状况时，你可以用胸部来呼吸；当你为了求生必须快速奔跑时，你可以用胸部来呼吸。胸部呼吸是危急时的应急措施，当你面临危急时，你可以用短浅而快速的方式呼吸，然后让身体快速的奔跑。不然一般说来，你不应该用胸部来呼吸。", "你要记得，只有当你碰到危急的情况时，你才可以用胸部来呼吸；因为在危急时你难以保持自然的呼吸，自然的呼吸只会让你保持平和、冷静的状态，让你无法奔跑也无法战斗，而只会\n像个佛一样的平静与镇定。", "当你碰到紧急状况，当你的房屋起火时，如果你继续保持自然的呼吸，那么你将无法挽救任何东西。当一只老虎正对着你猛扑上来时，如果你还保持自然的呼吸，你就不会去在意它，你会说：“好，让它做任何它想做的事情吧。”结果你根本无法保护自己。", "大自然给了你一种可用的紧急措施，那就是从胸部来呼吸。当一只老虎攻击你的时候，你必须放掉自然的呼吸方式，而开始透过胸部来呼吸。只有如此，你才能快速燃烧体内的能量，好让你可以奔跑与对抗。面临紧急情况时，你通常只有两种选择，逃跑或是对抗；不论是哪一种方式，你都需要短暂、大量且密集的能量，而胸部呼吸较为短浅，可以扰动且密集的燃烧体内能量。", "如果你一直用胸部来呼吸，那么你的头脑会充满紧张；如果你一直用胸部来呼吸，你会持续处在害怕的状态里。照理说，胸部呼吸只应该用在危急而恐惧的情况；如果你养成胸部呼吸的习惯，那么你会长期处在恐惧、紧绷、逃跑的状态里。敌人并不存在，可是你会想象出各式各样的敌人，人们往往就是这样创造出恐惧症。", "在西方国家，有不少人注意到这种现象，例如亚历山大·罗温，或其它透过生物能方式来工作的专家。其实所谓的生物能就是普拉那，这些专家注意到，充满恐惧的人通常有个极为紧绷的胸部，而且呼吸短浅。他们也发现，当这些人开始呼吸得深一点，让呼吸来到腹部，也就是丹田的部位时，他们的恐惧会开始消失。", "这些专家发现，如果这些人的肌肉组织能够放松下来，就像是罗夫按摩所做的一样……罗夫（Rolf）发明了一种最美的方式来改变身体的内在架构。如果你长期使用错误的方式呼吸，你的身体自然会发展出某种肌肉架构，而这种肌肉架构会让你难以用正确的方式呼吸，也难以做深度的呼吸。即使你提醒自己要深呼吸，但是深呼吸几秒钟之后，一旦你开始忙碌的工作，你会马上回复短浅而急促的胸式呼吸。", "所以你需要改变你的肌肉组织架构，一旦你的肌肉组织架构改变，不但你的恐惧会消失，紧绷也会消失。罗夫按摩是一种非常有效的身体工作，它是在能量体上工作。能量体就是第二个身体、生物能身体、原生质身体、气身体，不论你要怎么称呼都可以。", "观察一个孩子的呼吸，那么你会知道什么叫做自然的呼吸。然后，让自己用那样的方式呼吸，肚子在吸气的时候凸起来，吐气的时候沉下去。让一吸一吐的韵律成为你能量上的一首歌曲、一支舞蹈，当你能够带着韵律与和谐呼吸时，你会感觉自己是放松、生动且充满生命力的，那是一种你难以想象的生命力。", "第三个身体是manumaya kosha，也就是心智体。第三个身体比第二个身体更广阔，比第二个身体更微妙，也比第二个身体更高一层。动物拥有第二个身体，却没有第三个身体，那就是为什么动物总是如此的生动有力。如果你曾经观察狮子走路，你会发现它是多么美、多么优雅、多么庄严，人类永远自叹不如。再看一看鹿是如何奔跑，它是这么轻盈、这么活力充沛，简直是一种伟大的能量现象。对于此，人类也会永远自叹不如，不过，人类的能量能够往更高的层面移动。", "第三个身体比第二个身体更巨大、更宽广。如果你不曾让你的第三个身体得到成长与发展，那么你只是一个可能性，你拥有成为一个“人”的可能性，但你还不是一个真正的人。“人”这个字来自于manumaya;英文字里的人（man）也是来自同样的梵文字根；而印度文里的人是manushya，和人（man）以及头脑（mind）都是来自于同样的字根。", "是头脑让你成为一个人。可是某种程度说起来，你并没有拥有头脑，因为你现在拥有的不是头脑，而是一个被制约过的机制。你一直都靠模仿而生活，你从未拥有过一个真正的头脑。有一天，当你开始用自己的方式来生活，以一种自发性的方式来生活，开始自行解答生命里的问题，为自己负起责任时，你的成长才开始进入第三个身体，然后你的头脑身体（mindbody）才会开始成长。", "如果你是一个印度教徒、回教徒或基督徒，那你拥有的只是一个外借来的头脑，那不是自己的头脑。或许基督曾经在第三个身体上达成了某种伟大的突破，所以后来的人们就开始模仿他，可是模仿不可能带来任何内在的成长，模仿只会是一种障碍。", "不要去模仿，要试着让自己开始有所了解，让自己变得愈来愈有生命力、愈来愈真实、愈来愈敏捷快速的响应当下，即使其中有着迷途的可能性。错误是好的，错误是一定要犯的，只是永远不要犯下相同的错误，也永远不要害怕去犯错。那些极度害怕犯错的人永远无法成长，他们会一直停留在原地，害怕前进。这种人不可能是生气盎然的。", "当你亲身去面对、经验各种情境时，你的头脑才会成长。你需要用自己的能量来解决问题，而不是永远往外寻求解答。你需要把生命掌握在自己的手中，这就是我说“做你自己的事情”所指的意思。", "你或许会因此而碰到许多困难。遵循他人总是安全的，跟随社会的脚步是方便的，按照惯例行事总是容易的，按照传统、经典上所说的方式生活是再容易不过的事了，因为每个人都这样过日子。但这样的生活方式只会让你成为僵化群体中的一份子，盲目的跟随着大众的方向前进，而不用负起任何责任。结果你的心智体会因而受到巨大、可怕的损伤，无法成长。如此一来，你不仅无法拥有自己的头脑，你还会失去某些非常美好的事情，错过那个能帮助你达到更高成长的桥梁。", "你要记住，不论我对你说了什么，你都可以用两种方式来接收。你可以带着“那是奥修说的，所以那一定是对的。”的态度来接收，但这么一来，你只会因此而烦恼，你将无法成长。不论我说了些什么，就是倾听它，试着去了解它，将它运用在你的生活里，看看它带来什么样的变化，然后再做出自己的结论。", "你或许会做出同样的结论，也或许会做出不同的结论。你和我的结论永远不会完全一样，因为你拥有不同的特质，你是一个独特的存在体。", "不论我说了什么，那是属于我的，它来自我内在深处的根源。你或许做出与我类似的结论，但不可能全然一致，所以我的结论不该变成你的结论。你需要做的是试着去了解我，试着去学习，可是你不应该从我这里收集知识，不应该从我这里收集结论。唯有如此，你的心智体才能有所成长。", "可是人们总喜欢走快捷方式。他们说：“如果你已经知道了，那就够了！我为什么还要去尝试、去实验呢？我们相信你。”一个相信的人不会拥有真正的心智体，他拥有的只是虚假的心智体，那不是来自于他的存在，而是从外面借来勉强成形的。", "比心智体更高大、更宽广的是vigyanamaya kosha，它是直觉体。直觉体拥有非常大的空间，其中没有所谓的理性，直觉体是超越理性的。直觉体非常精细微妙，它是一种直觉性的捕捉，是直接洞悉事物的本质，而不试图思考。", "柏树生长在庭院里，你就是看见它，你不会试着思考关于柏树的事情。在直觉中，没有“关于”这回事。在直觉中，你不投射，不寻找任何论点或任何结论，在直觉中也不会有任何诸如此类的事情。在直觉中，你甚至不寻找，你就只是等待，然后真实会自行揭晓、显现。直觉体带领你远离了地平线，但是，在直觉体之上仍然有另外一个身体。", "那就是第五个身体——喜悦体。这个身体真的是无与伦比的一个身体，是由纯粹的喜悦所构成，它甚至超越了直觉。", "最终的真实", "你要记得，这五个种子只是种子而已，在这五个种子之后的才是你的真实。这些只是围绕在你周围的五个种子而已：第一层种子是非常粗糙的，你几乎是局限在六尺高的身躯里，第二层比第一层大一点，第三层又更大了一些，第四层更大，第五层则是非常巨大。但不论如何，它们只是种子，都是受到限制的。", "如果所有种子都掉落了，而你只是赤裸裸地矗立在你自己的真实中，那么你就是无限的。这就是为什么瑜伽说：“你是神，你就是梵天。”", "当所有障碍都掉落时，你就是最终的真实。", "试着了解这一点，这些障碍都围绕在你的周围，第一层障碍非常的坚固，要脱离它是很困难的一件事。那就是为什么人们一直局限在他们的肉身体之中，认为肉身体的一生是他们唯一拥有的生命。你千万不要就此停顿下来，肉身体只是通往能量体的一步，而能量体又是通往心智体的一步，然后，心智体也只是通往直觉体的一步，直觉体是通往喜悦体的一步。最后在喜悦体之中，你就可以一跃。到了喜悦体，就没有任何其它的步骤了，你就是跳跃进你存在的深处里，那是无限，也是永恒。", "这就是五个种子，在瑜伽学说里，还有与这无个种子相对应的五大元素。正如你的身体是由食物、土壤所构成，土正是第一个元素。你要记得，这里的土和地球无关。土这项元素包含了一切属于物质的部分，一切有形的都是属于土的元素。在你身上，肉身体就是属于土的元素，而在你之外，所有的生物也都是属于土的元素。星辰是由土所构成，所有存在的物体是由土所构成，土是第一层。五大元素指的就是五种伟大的元素：土、火、水、风、以太（ether）。", "土的元素与你的第一个身体——食物体有关。", "火与你的第二个身体、能量体、原生质、气有关，它有着火的特质。", "第三个元素是水，它与第三个身体、心智体有关，它有着水的特性。你可以观察你的头脑，它活动的方式就像液体一样，总是不断的活动、流动，\n像河流一样。", "第四个元素是风，你几乎看不到它，也没有办法看见它，但是它却在那里，你只能感觉到它的存在。与风相对应的是直觉体。", "再来的元素就是以太，你甚至感觉不到它的存在，它比风更精细微妙，你只能够信任它确实在那里，它是纯粹的空间，是极乐。", "但你甚至比那纯粹的空间还来得更精纯，比那微妙的空间更微妙。你的真实几乎像是不存在一样，那就是为什么佛陀会说“无我”。你的本质就像是“无我”一样，你的存在就像是空无一样。为什么说是空无呢？因为它远远超过一切物质的元素，它是纯粹的“在”。它是无法形容的，任何描述都难以形容它的状态。", "这就是五大元素，它与你内在的五种身体相对应。", "接下来是瑜伽里的第三个学说。我之所以希望你们能够了解这些学说，是因为这能够帮助你了解我们即将要讨论的主题。好，接下来是七个脉轮（chakra）。事实上，chakra真正的意思并不是“中心”，“中心”无法真正描述出chakra的意思。当我们平常提到中心时，它感觉起来似乎是静态的，但chakra意味着某种动态的东西，它的意思是“轮”、一个运转中的轮。所以你可以说脉轮是你内在一种动态的中心，它几乎像是个旋涡、旋风一样，它是旋风的中心点，是动态的，它在周围创造出一个能量场。", "七个脉轮中的第一个脉轮和最后一个脉轮都是桥梁，至于其它五个脉轮则与五大元素以及五个种子彼此有所呼应。性是桥梁，是你和物质以及自然界的桥梁。而萨哈拉脉轮——第七个脉轮也是一个桥梁，它是你与最终极也是最初混沌之间的桥梁。这两个脉轮都是桥梁，其它五个脉轮则相当于瑜伽的五大元素以及五个身体。", "这就是派坦加利瑜伽系统的架构。记得，派坦加利瑜伽系统是非常反复多变的，你只能把它当成一个工具来使用，而不是当成某种教条来讨论。它不是神学教义，它只是一种极为实用的地图。当你旅行到某个领域，到某个奇异的国家或未知之境时，你可以携带一张地图，虽然这张地图无法真正代表这个地方。", "一张地图怎么能够代表一个地方呢？地图是如此渺小，而地方是如此广阔无边。在地图上，城市只是小小的一点而已，那些点怎么能够说明一个大城市内的情况呢？在地图上，道路只是一条细细的线条，而道路怎么可能只是一道线条呢？在地图上，山峦只是一个符号，河流也只是一个符号，其它更小的地标根本就被略过，只有显著的地点才会被标记在地图上。这就是地图，而不是某种教义或学说。", "身体不是只有五个，身体有许多个，因为在两个身体之间还有另一个连接的身体，而另外两个身体之间又有一个连接的身体……所以你就\n像一个洋葱一样，一层又一层。然而，这五个身体就很够了……他们是最主要的身体，最重要的身体。不需要太过担忧其它的部分，好吗？佛教说人有七个身体，而耆那教说人有九个身体，他们没有什么不对，也没有互相矛盾之处，这些都只是地图而已。", "如果你研究的是世界地图，那么连某些大城市都必须从世界地图上消失，某些不小的河流也必须消失。如果你研究的只是某个国家的地图，那么许多世界地图上没有的新事物会出现，如果你研究的是一个省份的地图，那么出现的东西会更多，而如果你研究的是一个行政区的地图，那出现的东西会更多。如果你研究的是一个城市的地图，当然又有更多东西会出现，如果你研究的是一个房子，当然……不同的事物会不断出现，这些都视情况而定。", "耆那教说人有九个中心，佛教说人有七个中心，派坦加利瑜伽系统说人有五个中心，有些学派说人只有三个中心，他们都是对的。他们的重点不在于学理上的辩论，而只想要给你一些可供使用的工具。", "我认为五几乎就是个完美的数目了。因为，多于五就太多了点，而少于五又太少了些，五似乎是非常恰倒好处的数目。派坦加利是一个非常重视平衡的思想家。", "进入深沉的爱里", "关于这些脉轮，有几件事情你需要了解。", "第一个脉轮、第一个动态的中心就是性的中心，又称为穆拉达脉轮。它是你和大自然之间的连结，它是你和过去的连结，也是你和未来的连结。你经由两个人之间性的连结而诞生，你父母亲的性行为是你出生的因，所以你透过性与你的父母亲有所连结，也和你父母亲的父母有所连结，诸如此类不断的延伸下去。可以说你透过性与所有的过去有所连结，这个血脉是透过性而产生的。然后当你生下自己的孩子时，你就与未来有所连结了。", "耶稣曾经用极度强硬的方式坚持过许多次：“如果你不痛恨你的父亲或母亲，你就无法来追随我。”这句话听起来非常的严苛，你几乎难以想象这会是\n耶稣说出来的话语。他为什么要说这样严苛的话语呢？他是慈悲的化身，他就是爱，他为什么会说出“如果你要跟随我，就要痛恨你的母亲、你的父亲”？", "事实上，他的意思是你要放掉所有与性有关的连结。耶稣以一种象征性的方式在说：“你要超越性的中心。”一旦你超越了性，你马上就脱离了与过去的连结，也不再与未来有连结。", "是性让你成为时光中的一份子，一旦你超越了性，你就成为永恒的一部分，而不再是时间的一份子。然后突然间，只有当下会存在。你就是当下。如果你是透过性的中心来看待自己，你就是属于过去的一部分，因为你的眼睛有着你母亲和父亲的颜色，而你的身体有着百万个世代传下来的原子和细胞。你的整个生理结构都是一长串连续过程中的一部分，你只是一长串链子中的一环。", "在印度，他们说除非你生下孩子，否则永远无法偿还你亏欠父母的部分。他们说如果你想要偿还亏欠过去的部分，你就必须创造出未来，如果你真的想要偿还，这是唯一的方法。你的母亲爱过你，你的父亲爱过你，他们已经不在了，你现在能怎么办呢？唯一的方法是：让自己变成孩子的母亲、孩子的父亲来偿还大自然。你的父母、你和你的孩子都来自\n于大自然这个源头，你可以偿还给这个源头。", "性是一个伟大的链子，它是串起这整个世界的链子，也是把你和他人串连起来的链子。你曾经观察过吗？当你感到有性\n欲时，你会开始想到别人，而当你没有性欲时，你从来不会想到别人。", "一个超越了性的人也超越了他人，他或许仍然生活在这个社会里，但他不再属于这个社会，他或许仍然行走于人群当中，但他是单独行走的。而一个还拥有性\n欲的人，即使他是一个人单独高坐在圣母峰的顶端，他还是会想着别人；他可以到月亮上去静心冥想，但是他冥想的都会和他人有关。", "性是你和他人之间的桥梁。一旦性消失了，链子也就断裂了，而这会是你第一次成为一个独立的个体。那就是为什么人们常常过分着迷于性行为，但却从来不曾因此感到快乐，因为性是一个双面利刀，性把你和他人连结起来，可是性并不允许你成为一个个体，不允许你成为你自己。", "性会勉强你成为父母亲，进入一种奴役、枷锁的状态。如果你不知道如何超越性，那么它会是一唯一能够使用性能量的方式，变成一种安全活塞。", "那些生活在第一个中心——穆拉达脉轮里的人，只为了一个非常愚蠢的理由而生活。他们不断地创造出能量，然后因此感觉负担沉重，所以他们又不断地想办法耗费能量。他们吃，他们工作，他们睡觉，他们做许多事情来创造出能量，然后，他们说：“我该拿这些能量怎么办，它实在太多了。”所以又把能量消耗掉。", "这看来是一个恶性循环，当他们把能量消耗殆尽之后，他们又会觉得空虚，所以再度用新的食物、新的工作填充新的燃料，结果当能量出现时，他们又说太多了，需要释放掉它们。因此，性就变成他们释放能量的方法。事实上，这是一个恶性循环，不断地累积、消耗能量、累积、消耗能量，这简直是荒谬。", "除非你知道自己内在有着更高的脉轮，能够吸收这些能量，并且以一种创意性的方式运用这些能量，否则你会停滞在性\n欲的恶性循环里。那就是为什么所有宗教都坚持着某种程度的性欲控制，不过，那可能变成一种压抑，是危险的。", "当一个新的中心还没有敞开时，如果你不断地阻碍能量、谴责它、强迫它、压抑它，那么你只会让自己变成一座火山，一座任何时刻都有可能爆发的火山。你会因压抑而变得神经质，你会因压抑而疯狂，这么一来，你还不如释放掉那些能量。如果你的某些脉轮已经敞开，已经能够吸收能量的话，各种伟大的潜能将会在你的面前一一出现。", "我们曾经提过第二个脉轮是丹田，它是死亡的中心，非常接近性的脉轮。人们常常会恐惧超越性，当能量超越了性的中心，开始往上移动时，它会来到丹田，这时一个人会开始感到恐惧与害怕。那就是为什么人们更害怕进入深沉的爱里，因为当你深深的进入爱的时候，你性的中心也会随之产生涟漪，而那份涟漪会传送到你的丹田，然后恐惧就出现了。", "许多人到我这里来，他们说：“为什么我们对异性会有这么多的恐惧？”", "事实上，那不是对异性的恐惧，而是对性的恐惧。因为当你真的深入性行为中，你性的中心会变得更活跃、更动态，会创造出更大的能量场，而那些能量场会开始与丹田脉轮有所重迭。你是否观察过，在性高潮里，好\n像有些什么在你的肚脐下方开始移动、悸动着。其实，那份悸动就是来自于性的中心与丹田中心的重迭，而这就是为什么人们会害怕性，特别是害怕很深的亲密或性高潮。", "第二个中心是你需要进入、深入，也需要敞开的中心。这也是耶稣说“除非你已经准备死亡，否则你不可能再生”的意义。", "在复活节的时候，有人问了一个问题：“奥修，今天是复活节，你有什么要说的吗？”我要说的只有一句话，那就是每天都是复活节。复活节是\n耶稣复活的日子，是他被送上十字架和他复活的日子，是他死亡以及再生的日子。如果你已经准备好要进入丹田这个脉轮的话，每天都是复活节。首先，你会被送上十字架，而那个十字就在你丹田的脉轮里，你已经带着它了，你只需要朝着它移动，然后透过它而死亡，之后复活才会发生。", "一旦你能够让自己在丹田的脉轮里死亡，死亡就消失了，然后那会是你第一次能够觉知到一个新的世界，新的层面。接下来，你才能够看到比丹田更高的脉轮，也就是肚脐的中心。肚脐的中心会成为你的复活，因为肚脐的中心是最能够储藏能量的中心，是能量的蓄水池。", "当你知道自己已经从性的中心移向丹田时，你就知道自己拥有往内移动的潜能。现在，你已经打开了一道门，除非你把所有的门都一一打开，否则你难以让自己放松下来。因为你再也无法只停留在门口了，你已经进入天堂，接下来，你可以打开一道又一道的门。", "在整个旅程的中央你会碰到心的脉轮，心的脉轮是较高与较低中心的分水点。第一个脉轮是性中心，然后是丹田，接下来是肚脐，然后是心的脉轮。在心的脉轮之上有三个脉轮，在心的脉轮之下也有三个脉轮，心刚好在所有脉轮正中央的位置。", "你一定曾经见过所罗门的封印（Solomon’seal）。在犹太教里，特别是在犹太教神秘哲学的系统中，所罗门的封印是最重要的符号之一。事实上，所罗门的封印正是心的脉轮的符号。性能量往下流动，性像是一个往下的三角形，萨哈拉能量往上移动，所以萨哈拉是一个顶点往上的三角形。而心正好位于这两者的正中央，也就是性三角与萨哈拉三角的交会点。当两个三角交会、融合时，就成了一个六角的星星，那就是所罗门的封印。心就是所罗门的封印。", "一旦你打开了心的脉轮，那么更高的可能性也跟着敞开在你面前。在心的脉轮之下，你一直都是人，一旦超越了心，你就成为了超人。", "在心的脉轮之后是喉咙的脉轮，然后是第三眼的脉轮，再来是萨哈拉脉轮。", "心的脉轮可以感受爱，心能够吸收爱，也成为爱。喉咙的脉轮则是表达、沟通、分享以及给予。当你能够把爱给予他人时，你第三眼的脉轮就会开始运作。一旦你开始给予，你会来到愈来愈高的层面，而不断抓取的人则会往下掉入愈来愈低的层面。不断给予的人会不断往上提升，而吝啬则是一个人能够掉落的最差等级。分享的人拥有最高的潜能，去成就他所能够成就的。", "放掉所有逻辑与界限", "五个身体、五大元素，还有五个脉轮再加上两个桥梁，这就是我要告诉你的架构，这就是地图。在这个架构的背后是瑜伽行者所有的努力，他们试着要将瑜伽法门带到每一个角落里，带给每一个前来寻访的人，让人们能因此而成道、充满光亮。", "现在，我们来到经文里。", "接触意识的是心智体之外的力量，", "因此，那不可思议的称之为马哈维达；", "籍由这份力量，", "一切遮蔽光芒的掩盖就此被销毁。", "一旦你开始超越身体头脑，你会开始觉知到你不只是头脑，你是观照。在头脑的状态下，你会一直认同头脑，可是，一旦你知道思想、心智上的想象、概念都只是来来去去的事物，只是你意识中漂浮的云朵时，你就马上与它们分开来了。", "“接触意识的是心智体之外的力量，因此，那不可思议的称之为马哈维达（Mahavideha）。”你变得可以超越身体，马哈维达指的是一个已经超越身体的人，一个不再受身体所局限、知道自己不是身体的人，不论身体是多么粗糙或细致，他明了自己就是那无边无际的无限。所有界限都是一种限制、监禁，而他已经打破一切，放掉所有界限，与那无穷尽的天空合而为一。", "当一个人开始了解自己就是无限时，“籍由这份力量，一切遮蔽光芒的掩盖就此被销毁。”然后，那些原先遮蔽掉你光芒的覆盖物被放掉了。你像是一道光受到层层的遮蔽，当那一层一层的覆盖物被逐渐拿掉时，愈来愈多的光芒开始展现。", "一旦心智体被放掉了，你就成为静心，你就成了无念。所有在这里的努力都是为了要超越心智体，让你觉知到：“我不是头脑里那些思考的过程。”", "在各种显著、不变、微妙、普遍且实际的状态下，", "去实践瑜伽法门，", "将让你得以掌控那五大元素。", "这是派坦加利最深奥的经文之一，即使对未来的科学而言，它也是极其深奥的。迟早有一天，科学将会发觉这篇经文的真义，科学已朝着这个方向前进了。这句经文的意思是：这世上所有土、风、火等元素皆来自于空无，也会再次沉寂而进入空无。每件事物都来自于空无，当它们力竭之后会再度回归空无。", "现在的科学，特别是物理学家已经同意物质是来自于空无。物理学家愈是深入物质之中，就愈是发现没有所谓的物质。他们进入得愈深，物质就变得愈难以捉摸，最后还溜出了他们的指尖，不留下任何东西，而只有空无，只有纯粹的空间。", "一切事物都诞生于这个纯粹的空间里，这看起来或许非常的不合逻辑，但生命是不合逻辑的。整个现代科学已经变得不合逻辑了，如果你要坚持你的逻辑，你就无法踏入真实。要踏入真实，你需要放掉你的逻辑。当然，在逻辑与真实之间还是可做选择，但你怎么能够选择逻辑呢？你需要放掉逻辑。", "五十年前，当科学家发现量子、电子微粒时，发现它以一种非常荒谬的方式在移动着，它简直像个禅师一样，不可思议而荒谬……有时它看起来像是波浪，有时看起来又像是微粒。在发现量子之前，科学界有着未曾明说但共通的了解：它要不是一种波浪，就是一个微粒，但不可能同时又是微粒、又是波浪。", "同时是微粒与波浪？这表示它是一个点，又同时是一道线。这根本不可能，欧几里德绝对不会同意这种说法，亚里士多德也会坚决否认，他们会说你疯了。他们会说点就是点，而线就是由许多的点排列组成的，一个点怎么可能是一条线又同时保持是一个点呢？这看起来极度的不合理。然而，欧几里德与亚里士多德被击败了，在五十年前，他们整个庞大的架构崩毁了，科学家发现了量子、电子微粒同时以两种方式在移动着。", "逻辑学者掀起争论，他们说：“这是不可能的事。”而物理学家说：“我们能怎么办？这根本不是可不可能的问题，事实就是如此！我们不能做任何事情。如果量子不跟随亚里士多德所提出的原理，我们能怎么办？如果量子要以一种非欧几里德、绝对违反几何学的方式移动，我们能怎么办？它就是那样的移动着，我们只能接受它真实的状态。”这在人类意识上是极为关键的一刻。", "长久以来，人们一直相信物体只可能来自于物体，这似乎是很简单、自然也很明显的道理，事物怎么可能诞生于空无呢？但是，科学家研究物质到最终时，发现它消失了，所以科学家只能做出这样的结论：“一切事物都诞生于空无，一切事物也都消失进入空无中。”", "科学家也谈到黑洞，黑洞其实是一个伟大的空洞。我必须说它是伟大的空无，因为那个空无不只是“空”而已，它其实充满了能量，只不过那是空无的能量。在黑洞之中，你找不到任何东西，但它确实有着能量。现在，他们说存在中有许多黑洞，这些黑洞与星球是彼此相对应的；星球是实际存在的东西，而每一个星球都对应着一个黑洞。星球是“有”，黑洞是“无”，当每一个星球燃烧殆尽时，它就会变成一个黑洞，而每一个黑洞在休息之后，就会形成一个星球。", "物质、非物质，彼此不断地转换着。物质变成非物质，非物质变成物质。生变成死，死变成生；爱变成恨，恨变成爱。所有的两极都不断地变化着。", "经文说：“在各种显著、不变、微妙、普遍且实际的状态下，实践瑜伽法门，将让你得以掌控那五大元素。”派坦加利是说，如果你开始了解你所观照的真实本质，如果你能够专注，能够把瑜伽法门带入任何物质里，你就可以让它现形或消失。你可以让事物具体化，因为它们本来就来自于空无，而你也可以让事物消失于无形。", "这个说法仍需要留给物理学家来观察，看看这种状态是否会发生。不过，已知的事实是物质确实会转变，可转变成非物质的状态，而非物质也会转变，可转变成物质的状态。", "在过去五十年中，科学家发现了许多不合理的事情。你可以说这是有史以来最充满潜力的年代，各种科学上的发现不断爆发，以致\n于人们根本无法有系统的定义它们。你如何在这种状况下建立一套系统呢？五十年以前，要建立一个独立且完备的系统是很容易的，但现在却几乎不可能。现在已经把触角伸向任何一个角落，摧毁了所有的经典、系统与规范。真实已经证明了它的伟大。", "科学家说事情正这样发生着。派坦加利说事情是可以被制造出来的。如果事情真是这样发生的话，那为什么它不能被制造出来呢？等着看吧！那就像是你把水加热，到了一百度时，它会蒸发为蒸汽，事情一直这样发生着，甚至早在人类发现火之前，事情就已经是如此了。海洋、河流中的水被太阳所蒸发，形成云朵，然后再度掉落地面回到河流中，然后再次地被蒸发。后来，人类发现了火的存在，开始把水加热，然后水就蒸发了。", "不论是什么样的发生，你总是可以找到方法让它们再度发生。如果事情已经发生了，那么它就不是违反事实的，你只需要知道什么方法能让它再度发生。", "如果物质能够变成非物质，非物质能够变成物质，如果两极的事物不断地彼此变换，事物消失进入空无，又会从空无中体现出来，如果事情这样发生了，所以派坦加利说，你一定能够找到方法让它们再度发生。这就是他的意思：如果你已经知道了你的存在，知道那超越了五个种子的最深存在，那么你就能够把事物具体化，或让事物消失于空无。", "这些都有待于科学工作来验证是否属实，不过，它们看起来像是真实的，其中没有逻辑的问题。", "从这里，随之出现的是灵魂、完美的身体，", "以及移动元素以便遮蔽身体的力量。", "从这里出现的是八种力量，八种瑜伽行者的力量。这八种瑜伽行者的力量，有的能够让身体消失，有的能够让身体缩小、小到几乎看不见，或是让身体膨胀，膨胀到他们想要的大小。这些让身体可以缩小、膨胀、完全消失，或是同时出现在许多不同地方的力量，都是瑜伽行者的力量。", "这些事情看起来好像不可能会发生，但这些看起来不可能的事情都渐渐地变成可能的。在过去，人类要飞翔是一件不可能的事，没有人相信那是可能的。所以当时人们认为莱特兄弟是两个神志不清的疯子，当他们发明出第一架飞机时，根本不敢告诉别人，他们担心如果人们知道了这件事，他们会被送进疗养院里。所以他们的第一次飞翔是在完全无人知晓的状况下进行，就只有他们兄弟俩。", "许多过去认为不可能的事情能够都发生了，人类已经登陆月球了。在过去，登陆月球曾经是一个象征，象征那所有不可能实现的事物，在全世界所有的语言中，那些像是“不要再渴望月亮了”的话语，通常意味着“不要再渴望那些不可能的事情”。但现在，我们需要改变这种说法了。事实上，一旦登陆月球之后，人类就再也没有任何阻碍了。现在所有的一切都是可能的，唯一需要的只是时间而已。", "爱因斯坦曾经说过，如果我们能发明一种交通工具，一种能够超越光速的交通工具，那么人类就可以不断地旅行，而永远不会变老。如果一个人在他三十岁时搭乘这个光速的交通工具去旅行，三十年后当他回来时，他还会保持是三十岁。他的朋友与兄弟都老了三十岁，有些人甚至过世了，但是这个人仍然会是三十岁。", "你会说这在胡扯什么？但是爱因斯坦说当一个人以光的速度前进时，时间与时间所造成的影响都会消失。一个人可以不断地从事无限的太空旅行，即使五百年后他回来时，他所有的朋友都已经过世，没有人认得出他，他也不认得任何人，他仍然会保持同样的年龄。你的年龄之所以会不断的增长是因为地球的速度，如果地球的速度\n像光速一样无比快捷，那么你根本就不会老。", "派坦加利说，一旦你超越了所有的五个身体时，你也就超越了所有的五个元素。然后，你就来到了一个你可以随心所\n欲控制一切事物的阶段。你如果想要缩小，光只是这个念头，你就会变小了；如果你想要变大，你的身体会开始膨胀；如果你想要消失，你就会消失。", "并不是所有的瑜伽行者都会这样做。像是佛陀，就从来没有人听说他这样做过，也从来没有人听说派坦加利这样做过。派坦加利所说的话语，只是显示了一个人所能拥有的可能性而已。", "事实上，一个已经来到内在最深核心的人，他为什么要缩小自己呢？有什么理由？他不可能这么愚蠢。身体缩小了又怎么样？又有什么原因需要把自己膨胀成大象的大小？这样有什么好处？他为什么要消失？一个已经来到内在最深核心的人，对于娱乐人们、满足人们的好奇心没有太大兴趣。他不是魔术师，他对于得到人们的掌声没有兴趣。那有什么好处呢？", "事实上，当一个人来到他存在最高的颠峰时，所有一切都消失了，而当欲望消失时，神通也跟着消失了。这就是其中诡秘之处，当你再也不想使用力量时，力量反而出现了。力量——只会在一个人放掉所有关于力量的\n欲望时才会出现。", "派坦加利瑜伽经典中的这个部分正是要让你觉知到，一个人确实可能拥有这些力量，只是这些力量从来不会在一个人还充满\n欲望的时候出现。对于一个想要拥有力量，停留在自我把戏中的人而言，神通永远不会出现，只有当你对它们一点兴趣都没有时，这些奇迹般的力量才会出现在你身上。", "这就是整个存在的经济法则，当你充满渴望时，你会一直是无能、匮乏的。而当你不再渴望时，你开始拥有无限的潜能。我把这称为银行法则，当你没有钱的时候，没有任何一家银行会给你钱，但是当你有钱的时候，每家银行都准备把钱给你。当你不再\n欲求的时候，所有一切都会在那里；当你充满欲求时，你什么都没有。", "在最深的存在里相逢", "美好、优雅、力量和无比的坚强，", "构成了这完美的躯体。", "派坦加利在这里所说的并不是肉身体。肉身体有可能是美丽的，但它永远不可能完美。第二个身体的美会比肉身体的美多一些，第三个身体的美又更多了一些，因为它们距离一个人内在的中心愈来愈近，而那个中心就是美。那些距离中心愈远的部分，所受的限制就愈大。所以，第四个身体更美，而第五个身体简直是百分之九十九的完美。", "但是你内在最深的存在，也就是真正的你是美好、优雅、充满力量又是无比坚强的。它在无比坚强的同时又有着如莲般的柔软；它虽然美好，却不脆弱，它是强壮的；它强壮，但却不是强硬的，所有一切相反的事物都交会在这最深的存在里……它像是一朵由钻石所形成的莲花，或是一个由莲花所形成的钻石。男人与女人在内在最深的存在里相逢、蜕变；太阳与月亮也在这里交会、蜕变。", "哈达（hatha）是瑜伽古老的名称，这个字眼有着非常重要的意义，哈（ha）意味着太阳，达（tha）意味着月亮，而哈达意味着太阳与月亮的会合。太阳与月亮的会合就是瑜伽，也就是奥秘的会合。", "根据哈达瑜伽的说法，人的身体中有三个能量的通道。其中一个叫做右脉（Pingala），是身体右边的通道，它连结到人的左脑，也被称为太阳通道。另外一个通道叫做左脉（ida），是身体左边的通道，它连结到人的右脑，也被称为月亮通道。然后，人体内还有第三个信道，就是中央的信道，它是中心的信道、平衡的信道，又叫做中脉（sushumna），它是由太阳和月亮组合在一起的信道。", "一般说来，你的能量要不是透过右脉流动，就是透过左脉而流动，至于瑜伽行者的能量则会开始透过中脉来流动。当能量是透过左侧或右侧的通道来流动时，那通常被称为亢达里尼。这些能量通道沿着你的脊椎行走。当能量是从中央的通道开始流动时，你会变得平衡，你不再是男人，也不再是女人；你既不坚硬，也不柔软。所有一切的两极都消失在中脉的通道中，而萨哈拉就是中脉通道的最高点。", "如果你一直生活在你内在最低的层面上，那会是穆拉达脉轮，也就是你性的脉轮。然后，你的能量如果不是透过左脉就是透过右脉而流动，不是透过太阳信道就是透过月亮信道。如此一来，你会一直是分裂的，你会不断地往外寻找他人，你会不断地需要他人。你会觉得自己是不完整的，需要依赖他人。", "当你自己的能量在内在相逢之后，一种伟大的性高潮就发生了，那是一种宇宙性高潮。那也是当左脉与右脉消失进入中脉的时候，你会感到无比激动，那是永恒的悸动。你会充满了狂喜，无止境的狂喜，这份狂喜没有终点，你将永远不会掉落下来，你永远不会往下坠落，你会一直保持在高处。而那个高处会变成你内在最深的核心、最深的存在。", "再次记住，我要再说一次，这些都只是架构而已，我们所谈论的并不是什么确实的东西。曾经有些愚蠢的人试着去支解人类的身体，就为了寻找左脉、右脉和中脉的位置，而他们什么都没找到。因为，这些都只是一种象征、一种标记而已。也有些愚蠢的人试着支解身体，寻找各个脉轮的位置，甚至有个医生写了一本书，试图说明哪一个脉轮是在身体生理学中的哪一个部位，这些都是愚蠢的尝试。", "瑜伽不是科学性的方法，它用的是比喻，它是伟大的寓言。瑜伽能够向你显示出某些东西，如果你往内寻找，你会发现它们，而透过支解身体是不可能找到任何东西的，透过验尸你也找不到，这些都是活生生的现象。这些词汇不过是种象征罢了，不要受到它们的限制，也不要把这些变成僵化的典籍或执着，要让自己保持是流动的，感受那些暗示，然后踏上你的旅程。", "我还要告诉你一个字oordhwaretas，这个字意味着能量往上开展的旅程。目前，你的存在都是在性的脉轮，而在这个脉轮上，你的能量会不断地往下坠落。当你的能量开始往上移动时，那是一种非常精细、细致的现象，你需要非常警觉。如果你不够警觉，你的心智很有可能会变异常，那是很危险的，那就是为什么瑜伽行者把这种力量称为“毒蛇的力量”。它是危险的力量，它就\n像一条蛇一样，你是在耍弄一条蛇，如果你不知道该怎么办，那是很危险的——因为你是在玩弄着毒药。", "许多人因此而变得异常，因为他们为了让能量能够往上开展、往上提升而压抑性能量。结果是他们从来无法真的往上提升，甚至变得比一般人还变态。", "这就是为什么一个人会需要师父，因为，师父是一个知道你现在处在哪里，知道你即将会到达哪里，也知道你接下来会发生什么事情的人；师父是一个能够看见你未来的人，师父是一个知道正确的通道是否会出现的人。否则，这个世界会变成一个充满了性变态的混乱之处。", "永远不要压抑，要让自己是自然且正常的，这远比变得反常要好得多。不过，光是成为自然的是不够的，你拥有许多的可能性，你需要蜕变。事实上，压抑无法让你通往能量往上开展的道路，蜕变才能。只有当你净化了你的身体、净化了你的头脑，扔掉你所有累积在身体和头脑中的垃圾之后，你才能够有所蜕变。只有当你变得纯净、轻盈、光亮之后，你才能够让能量往上提升。", "通常，能量就像是一只蜷缩起来的蛇，那就是为什么他们把它称为亢达里尼或亢达里，亢达里的意思就是“蜷缩起来”。当能量伸出它的头开始往上移动时，那是一种无与伦比的经验。每当它碰触到更高一层的脉轮时，你会拥有愈来愈高的经验，在每一个脉轮上，都有许多奇特的事情会开始展现在你面前。你自己就是一本伟大的书，可是能量需要通过那些脉轮，只有如此，那些脉轮才能向你显现出它们的美、它们的风景、它们的诗歌、歌曲及舞蹈。而每一个脉轮都有着比低层脉轮更高的一种性高潮。", "性行为的性高潮是最低层的一种高潮。较高一层的高潮是丹田的高潮，比这再高一层的高潮是肚脐的高潮，然后，再往上更高一层的是爱，也就是心的部位。然后，比爱更高一层的是喉咙，也就是创造力与分享。然后，比那更高一层的是第三眼，也就是如其所是地洞悉生命本质，没有任何的投射，那是一种能够清明洞悉事物的清澈度。在那之后最高的就是萨哈拉，也就是第七个脉轮。", "这就是派坦加利瑜伽系统的地图，如果你想要的话，你可以让自己的能量往上开展。但是永远不要为了神通的力量而试图让能量往上开展，如此做的人都是傻子。你应该是为了要知道自己是谁而往上提升，应该是为了平静而提升自己，而不是为了力量。让平静成为你的目标，而非力量。", "这一章节的名称是“vibhuti pada”，vibhuti的意思就是力量。派坦加利瑜伽把这一章节包含在经文里，就是为了让他的门徒以及那些未来的追随者能够觉知到：在修行的道路上会有许多的力量出现，但你不应该被那些力量所影响。一旦你陷入那些力量所带来的陷阱，进入了某种力量的争斗时，你就是麻烦了，你会受到牵绊，就此停滞不前，你的旅程会就此停止。而你需要不断地飞翔又飞翔，直到你到达终点，直到混沌开展，直到你被吸收回归到宇宙的灵魂里。", "让平静成为你的目标。"]}