{"title": ["第七章　谭崔炼金术", "与内在的男人与女人会合", "净化脉轮", "绽放你的芬芳", "燃烧内在的火焰"], "content": ["脉轮能量书2", "第七章　谭崔炼金术", "谭崔就是自由、谭崔是免于所有头脑架构、头脑游戏的自由。谭崔也是免于所有一切框架、不受他人干扰的自由。谭崔是一个“存在”的空间，谭崔是一种解脱。", "谭崔不是一般所谓的宗教，因为宗教也是一种头脑的游戏。宗教会给你一些特定模式，基督教有特定的模式，印度教有特定的模式，回教也同样会给你某种特定的模式与纪律。然而，谭崔却是拿掉所有的戒律。", "当没有任何的戒律存在，也没有任何强制的命令存在时，一种全然不同的秩序会由你的内在升起。老子所说的“道”，佛陀所说的“达摩”会从你的内在升起，但那不是一件你能够有所作为的事情，而是一种发生在你身上的状况。谭崔只是创造出一个空间，好让它能够发生；谭崔不邀请也不等待，只是创造出一个空间，当那个空间准备好时，整体就流动进来了。", "我曾经听说过一个很美的故事，一个极为古老的故事：", "曾经有一个省，很长一段时间都没有下雨，所以每样东西都开始干枯、萎缩。最后这个省的居民决定去找一个能够祈雨的人，因此他们派了一个代表到遥远的地方去见这个能祈雨的人，要求他尽快赶到这个已经快要被烤干的地方来祈雨。", "这个祈雨者是一位年老的智者，他答应为他们祈雨，可是他提出了一个条件，他要求居民在空地上盖一间他个人的小农舍，然后他会在其中隐居三天，这期间他不需要食物，也不需要水，在这之后他就会知道该做些什么。当地的居民答应了他的要求。", "到了第三天傍晚时分，大量的雨水开始从天上降下来。充满了赞美之声与感激之情的群众，朝圣般的涌向智者所在的小农舍，他们兴奋的大喊着：“告诉我们，你是怎么办到的。”这个祈雨者回答：“很简单，在这三天里，我唯一做的事情就只是整理我自己。因为我知道，只要我找到了自己内在的秩序，这个世界也会是有秩序的，而那些干旱的田地必然也会得到雨水的滋润。”", "谭崔说：如果你是井然有序的，那么整个世界会因你而变得井然有序。如果你是和谐的，那么整个存在也会因你而处在和谐之中；而当你失序时，整个世界也会失去秩序。不过，这不能是假的秩序，也不应该是外在强加的秩序。当你把某些秩序强加在自己身上时，你只会更为分裂，而在你内在深处的失序状态会继续存在。", "你可以观察：如果你是一个易怒的人，你或许可以勉强抑制自己的怒气，把它压抑在深深的潜意识里，但愤怒不会因此消失。即使表面上你完全觉知不到愤怒的存在，但是它还是在那里，而你也知道它还在那里。愤怒在你内在深处运作着，隐藏在内在黑暗的地窖里，它还在那里。表面上，你仍然可以微笑，但你知道愤怒可能在任何一个片刻爆发。而且，你的微笑无法是深入的，你的微笑不可能是真实的，你的微笑只是一种你用来对抗自己的努力。", "一个把外在秩序强加在自己身上的人，会一直是失序的。谭崔说：除了外在强加的秩序外，还有另外一种秩序存在，那是当你不把任何秩序强加在自己身上，不把任何戒律强加在自己身上，就只是放掉所有架构时，你会变得自然而充满自发性。这是人类所能跨出的最大一步，它需要绝大的勇气，因为社会不喜欢人们变成这个样子，社会极力反对这种状况。", "社会要的是某种既定的秩序，如果你跟随社会的秩序，它会嘉赏你，如果你稍微偏离了它所认定的秩序，那么社会会变得极为愤怒，而群众总是疯狂的。", "谭崔是一种叛逆。我不称谭崔为革命，是因为其中没有任何政治成分；我不称之为革命，因为其中没有任何企图改变世界的计划，没有任何企图改变社会状况的念头。谭崔是叛逆的，它是个人的叛逆，是一个个体脱离社会架构与奴役的叛逆。一旦你脱离社会的奴役，你会开始感受到另一种世界围绕在你周围，那是你以前从来不曾感受过的世界。那就像是你一直带着眼罩在生活，有一天眼罩突然间松掉了，你的眼睛张开了，开始看见一个全然不同的世界。", "这个眼罩就是你所谓的头脑，其中包含了你的思想、你的偏见、你的知识和你种种的经典，它们形成了一层厚厚的眼罩，让你是盲目、迟缓的，让你无法是生动有力的。而谭崔要你充满生命力，\n像树一样的充满生命力，像河流一样的生动有力，也像太阳和月亮一样的充满生命力。那是你与生俱来的权力，失去了它，你不会因而获得任何利益，只会失去所有。即使你放掉一切来拾回你的生命力，你也不会有任何损失。因为，如果是全然的自由，刹那间的自由都足以让人深感满足，而奴役般的束缚会让一个百岁的人生也变得毫无意义。", "要进入谭崔的世界需要勇气，因为它是一个冒险。直到目前为止，只有非常少数的人曾经走上这条路。不过，未来是充满希望的，因为当人类愈来愈了解什么是奴役，也愈来愈了解没有任何一种政治上的革命能够带来真正的革命时，谭崔会变得愈来愈重要。", "所有政治上发起的革命到最后都会变成一种反革命，一旦他们掌握到权力，他们马上会变成反革命份子。因为权力本身就是反革命的，权力之中有着一种事先建立好的机制，不论你把权力交给谁，他都会马上变成是反革命的；权力创造出它自己的世界。所以，即使世界上曾经有过许许多多的革命，但全部都失败了，完全失败了。现在，人类开始觉知到没有任何一种革命能够带来真正的帮助。", "谭崔带来的是一种全然不同的视野，它不是革命性的，但它是叛逆的。所谓叛逆意味着个体性，你自己一个人叛逆，不需要为此组织一个团体。你可以一个人单独的叛逆，就是你自己一个人。叛逆不是一场对抗社会的战争，这点你要记住，叛逆就只是超越社会，而不是反社会；叛逆是无社会的，它与社会毫无关系。叛逆不是反对奴役，而是支持自由——存在的自由。", "看一看你的生命，你是一个自由的人吗？你不是，在你的身边围绕着上千种牵绊。很可能你根本忽略了这些，因为那是很令人尴尬的事情，很可能你根本没有看到这一点，因为那是令人难过的。但是，你是一个奴隶的事实不会因此有所改变。要进入谭崔的世界里，你需要先觉知到自己所受到的奴役。这个奴役有着很深的根源，它必须被抛掉，只有觉知能帮助你抛掉奴役。", "不要一直慰籍自己，不要持续的自我安慰，不要老是说：“每件事都很好。”事情并不是如此，没有什么事情是美好的，你的一生就像是场恶梦一样。仔细的看一看！你的生命里没有诗歌、没有歌唱、没有舞蹈、没有爱也没有祈祷；你的生命里没有庆祝，喜悦只是字典上的一个名词。", "而喜乐呢？没错，你或许曾经听说过喜乐，但你对它根本一无所知。神？神在寺庙里，在教堂里。没错，人们常常谈论到神，但那些高谈阔论的人其实什么都不知道，那些听讲的人也不知道。所有美丽的东西看来都毫无意义，而那些毫无意义的却看起来非常的重要。", "有的人不断地囤积金钱，而且还认为自己做的事情很有意义。人类真是愚蠢到极点。你要觉知到这一点，因为它可能会摧毁你的一生。好几个世纪以来，它已经摧毁了上百万个人的生命。", "保持你的觉知，那是唯一能够让你脱离愚蠢的机会。", "与内在的男人与女人会合", "在进入经文前，我们需要了解一些有关内在意识的谭崔地图。虽然我之前已经谈过一些，但还有一些需要了解的事情。", "首先，谭崔说没有任何一个男人只是男人，也没有任何一个女人只是女人，每一个男人同时是男人也是女人，而每一个女人同时是女人也是男人。亚当的内在有着夏娃，而夏娃的内在也有着亚当。事实上，没有人只是亚当，也没有人只是夏娃：我们是亚当—夏娃，这个看法是有史以来最伟大的洞见之一。", "现代的深度心理学已经开始觉知到这一点，他们称为双性体（bisexuality）。然而，谭崔知晓这一点、教导这一点至少有五千年的历史了。这是世界上最伟大的发现之一，透过这份了解，你可以朝着内在的方向移动，否则你无法朝着内在移动。", "一个男人为什么爱上某个女人呢？因为他内在已经携带了一个女人，否则他无法堕入爱河。而你为什么会爱上某个特定的女人呢？外面有成千上万个女人，但是为什么某个女人会在突然之间对你变得如此重要，像是其它所有女人都消失了，而她是唯一的女人。为什么？为什么某个特定的男人会吸引你？为什么，才第一眼而已，你就觉得有些什么突然间一拍即合？", "谭崔说：你的内在同时携带了一个女人的形象和一个男人的形象。每一个男人内在都携带了一个女人的形象，而每一个女人内在也携带了一个男人的形象。当外在世界的某个人符合你内在的形象时，你就堕入爱河，那就是所谓的爱。", "你不了解事情为何会如此发生，你只能耸耸肩膀说：“它就是发生了！”可是，这其中其实有微妙的机制在作用着。为什么你爱的感觉只会和某个特定的女人发生，而不是与其它人？因为某种程度说来，她符合了你内在的形象。那个外在的女人之所以感觉起来有点熟悉，是因为她的某些部分正好触碰到你内在的形象，所以你开始觉得“她就是我的女人”或“他就是我的男人”，这就是人们所谓爱的感觉。", "但是，这个外在的女人无法满足你，没有任何一个外在的女人能够完全符合你内在的女人，那是不可能的。外在的女人和你内在女人的相似处或许只会有一点点，你感觉到一些吸引力、一点磁力，但这些部分迟早都会消耗完毕，很快地，你会在这个女人身上发现一千零一件你不喜欢的事情，要发现这些事情不需要花多久时间。", "一开始，对方让你感到着迷；一开始，你只会看到符合内在女人的部分，你会觉得自己被淹没了。但是渐渐地，你会看见一千零一件不符合你标准的事情，在种种的生活琐事上，你们两个就像是陌生人、外星人一样。没错，你仍然还爱着她，但是这份爱已经不再是当初那种热恋了，罗曼蒂克的眼神消失了。而对方也会觉得你内在仍然有些什么吸引着她，但你整个人却不再那么吸引人了。", "那就是为什么每一个先生都试着改变他的妻子，而每一个妻子也试着要改变她的先生。到底他们尝试的是什么？又是为了什么？为什么妻子会一直不断地要改变她的先生呢？为什么？她曾经爱上这个男人，然后她又马上尝试要改变这个男人！", "事实上，那是因为她开始觉知到他身上那些不符合的部分，所以她想要去除那些差异性。她想在这个男人身上削下几个部分，好让他完全吻合她内在理想的男人。而先生也有同样的想法，只是他不\n像女人那么努力、那么固执而已，男人很快就会觉得累了，而女人的期望通常持续得比较久一点。", "所以老人通常会变得愈来愈有包容性，因为他们知道根本没有什么是他们能够改变的。这也是为什么老人会变得比较优雅，因为他们已经了解事情就是这个样子，老人会变得愈来愈有接受性。而年轻人会非常愤怒，是因为他们无法接受现况，他们想要改变每件事情，想要把世界变成他们想要的样子，他们努力挣扎，但是改变却从来不曾发生。事实上，改变不可能因此发生，那不是事情本来的状态。", "外在的男人永远无法吻合你内在的男人，外在的女人也绝对无法完全吻合你内在的女人，那就是为什么爱也会带来压力与痛苦。爱不仅带来快乐，也带来不快乐，不快乐的部分远比快乐的部分来得多。", "关于这一点，谭崔有什么看法？人们能够做些什么呢？", "谭崔说：外在是不可能让人感到心满意足的，你必须往内在移动，去发觉自己的内在男人和内在女人。你需要达到内在的交合。这项看法真是一个伟大的贡献。", "这要如何才会发生呢？你需要试着去了解谭崔的地图。我曾经谈过七个脉轮、谭崔、瑜伽生理学。在男人内在，穆拉达脉轮是男性的，而史瓦迪斯坦脉轮是女性的。在女人身上，穆拉达脉轮是女性的，而史瓦迪斯坦脉轮是男性的。其它脉轮也是如此类推，一直到第六个脉轮都存在着二元性，只有第七个脉轮超越了二元性。", "在你的内在有三组配对：穆拉达脉轮和史瓦迪斯坦脉轮要结婚。玛尼普尔脉轮和阿那哈特脉轮必须结婚。维酥迪脉轮和阿格亚脉轮也必须结婚。", "当能量往外移动时，你会需要一个外在的女人。你或许会因此有一点点的瞥见，但因为外在女人的交合不可能是永久的，所以那个瞥见会是短暂的。在那个短暂的片刻里，你或许会沉迷在彼此的内在里，但是很快地，你会再一次的被丢回自己身上，而且是报复式地被扔回来。", "那就是为什么人们在做爱之后总是会感受到一股挫折感，觉得自己又再一次失败了，觉得事情没有按照自己想要的方式发生。没错，你到达了高峰，但甚至在你开始觉知到高峰之前，它就已经往下降了，下坡已经出现了。在到达顶峰之前……山谷已经出现了。", "在你遇到这个女人或男人之前……分离已经在那里了。离婚紧接着结婚而来，那真是令人感到挫折。所有的爱人都是深感挫折的人，因为他们期待的是这么高，与现实经验完全不合；他们一次又一次的期待着，但却没有什么是他们能够做的。没有人能够摧毁现实的法则；你需要去了解那些法则。", "外在的交会是短暂的，但内在的交会却可以变成永恒，当你往上提升的愈高时，它就愈是恒久。", "穆拉达脉轮在男人身上是男性化的，谭崔说：当一个男人和一个外在的女人做爱时，他要记得内在的女人。虽然他是和外在的女人做爱，但是他要记得内在的女人，然后让意识往内在移动，完全忘掉外在的女人。而在性高潮发生的片刻时，他要完全忘掉所谓的男人或女人，就是闭上眼睛，待在内在，让它成为一个静心。当能量被翻腾起来时，不要错过这个机会，这正是一个人能够接触自己内在旅程的片刻。", "通常，要往内看并不容易，但是在爱的某些片刻里，你不是一个普通人；在爱的某些片刻里，你身处在你所能够达到的最高颠峰。当性高潮发生时，你全身的能量都在悸动地舞蹈着，每一个细胞、每一个纤维都以你平常完全不知道的方式，充满韵律和谐地舞蹈着。就是在这样的片刻里，在这样和谐的片刻里，你要运用它来通往你的内在。当你做爱时，让你自己是静心的——往内看。", "在这样的片刻里，有一扇门打开了。这就是谭崔的经验：有一扇门在这样的片刻里打开了。谭崔说只有当这扇门敞开来，当你内在的喜乐开始朝着你的方向流动时，你才会感到快乐。而这份喜乐并不是来自于外在的女人，也不是来自于外在的男人，它来自于你内在深处，外在的男人与女人只是一个借口而已。", "谭崔并不认为与外在的男人或女人做爱是罪恶的，但谭崔说那种做爱没有办法让你到达任何地方。谭崔不谴责做爱，谭崔认为与外在的男人或女人做爱是一种自然的状态，但你能够运用那爱的波浪到达你的内在深处。在那样激动的片刻里，事情会与平常有所不同，你可以飞翔，你的箭可以带领着弓到达它的目标，你可以变得\n像撒惹哈（saraha）一样。", "如果当你做爱时，你能够变得静心、宁静，如果你能够开始往内看，闭上眼睛，忘掉外在的男人或女人，那么事情会开始发生。穆拉达脉轮，你内在男性的中心会开始朝着女性的中心——史瓦迪斯坦脉轮移动，一种会合会在你的内在发生。", "有时这会在你毫无觉知的状况下发生。事实上，曾经有许多门徒写信问我这样的问题……我以前从来不回答这种问题，因为在当时，那是无法回答的问题，但是现在我可以回答了，而你也能够了解我的回答。", "曾经有个门徒不断地写信给我，他一定很困惑我为什么不回答他的问题……而那是因为地图一直到现在才出现，一直到现在我才能够给你谭崔的地图。这个门徒说：当他在倾听我说话时，他总是觉得自己像是进入一种性高潮的状态中，他的全身会开始悸动，这和他与女人做爱时的经验是一样的，所以他开始感到困惑。他没有办法记得他倾听了些什么，他忘记自己听到些什么……而这种悸动与喜悦是如此丰富，以致于他开始担心：“到底发生了什么事情？我的内在发生了什么？”", "发生的事情是穆拉达脉轮和史瓦迪斯坦脉轮会合了，你男性的中心与女性的中心会合了。而那也是当你进入静心、进入祈祷时所经验到的喜悦，那是你内在的庆祝。当穆拉达脉轮和史瓦迪斯坦脉轮会合时，它们释放出能量，就像是当你和女人做爱时，能量被释放出来一样。当穆拉达脉轮和史瓦迪斯坦脉轮会合时，那些被释放出来的能量撞击到了更高的中心——玛尼普尔脉轮。", "玛尼普尔是一个男性化的脉轮，而阿那哈特则是一个女性化的脉轮。如果你能够感受到你内在男性与女性的第一次会合，那么迟早有一天，你也会突然间感受到第二次的会合。虽然你没有刻意做任何事情，但第一次会合所释放出来的能量会创造出机会，让第二次的会合得以发生。而第二次会合所释放出来的能量，能够创造出机会让第三次的会合发生。", "第三次的会合发生在维酥迪和阿格亚两个脉轮上。当第三次的会合发生时，其中创造出来的能量能够用在更高的层面上，不过那就不再是一种会合、融合，而是变成一个整合的整体。萨哈拉脉轮是一个独特的中心，其中没有着男性或女性的差异，因为亚当与夏娃已全然消失，进入了彼此之中，男人变成了女人，女人变成了男人，所有差异性都消失了。这是最终的会合、绝对的会合，这正是印度教所称的真理、意识与存在，也是\n耶稣所说的“神的国土”。", "事实上，所有的宗教都会用到“七”这个数字。而七天是非常富有象征寓意的，第七天是假日，是神圣的日子。神工作了六天，然后他在第七天休息。在前六个脉轮里，你需要工作，你需要做些努力，而第七个脉轮则是最伟大的休息、全然的休息，也是绝对的休息，因为你已经回到家了。", "在第七个脉轮里，所有内在的二元性都消失了，所有两极化的现象都消失了，所有的差异也消失了，夜晚不再是夜晚，白天不再是白天；夏天不再是夏天，冬天不再是冬天；物质不再是物质，头脑不再是头脑，你已经超越所有这一切了。而这样一个超越性的空间，就是佛陀所说的涅盘。", "找回内在秩序", "你还可以从另外一个向度来看待你内在所发生的这三个会合，以及你所达到的第四个整合。之前，我曾经说过许多次关于睡眠、做梦、清醒与超越（Turiya）等四种状态。Turiya意思是“第四的”、“超越的”。事实上，七个脉轮以及其中的运作与这四种状态彼此相互呼应着。", "第一个会合是穆拉达脉轮和史瓦迪斯坦脉轮之间的会合。这个会合像是睡眠一样，它发生了，但是你无法很清楚的意识到它。你可以享受它，你会觉得内在涌现出一股鲜活的生命力，感受到极大的放松，就好\n像刚从深度的睡眠中醒过来一样，但是，你没有办法很精确的意识到它，那几乎是不可能的一件事。", "你内在的男人、女人会合了，但他们是在无意识中会合的，他们是在夜晚会合的，而不是在白天里会合。没错，你会感受到他们会合所带来的结果，你会注意到它的影响，你会在突然间感受到内在一种新的能量、新的光辉、新的灿烂，会开始拥有一种特别的氛围，甚至连其它人都可以感受到你身上有一种特别的存在感、一种特殊的气质。可是，你没有办法精确的觉知到发生了什么事，所以第一次会合就像是一场睡眠一样。", "第二次会合则像是一场梦，当玛尼普尔脉轮和阿那哈特脉轮会合时，你与自己内在女人的会合就像是你在梦中与她会合一样。没错，你可以稍微记得一些你们会合时的发生，但那就像是清晨醒来时，你能够稍微记得你昨晚做过的梦一样。你这里记得一点，那里记得一点，好\n像有些瞥见，又好像忘掉了些什么，虽然你无法记得全部的发生，但你仍然能够记得某些状况。", "第二种会合就像是一场梦一样，你会开始有点觉知到它，开始感觉有些事情发生了，开始感觉到自己改变了。而这种改变是你内在一种蜕变，你将不再是过去的你。透过这第二次的会合，你会发现自己对于外在女人的兴趣变得愈来愈少，对于外在男人的兴趣也不再\n像以往那般热烈。", "在第一次会合之后，你也会有某些改变，但你不会觉知到自己的改变。在第一次的会合之后，你或许会以为自己对伴侣失去了兴趣，你不会注意到，事实上你是对所有女人都不再有兴趣。你可能以为自己对原来的伴侣感到厌倦了，你以为只要换个女人、做些改变、改变某些方式、选个不同味道的女人，你又会快乐起来，但这些都是你的猜测。在第二次会合之后，你会发觉自己对女人或男人都不再有兴趣，你的兴趣已经转向内在了。", "在第三次会合发生时，你绝对会觉知到它的发生，因为那像是一种苏醒。当维酥迪脉轮和阿格亚脉轮会合时……你会变得极度的觉知，这个会合就像是发生在白天里一样。", "或许可以这样说，第一次会合是在深黑的夜晚里，第二次会合是发生在日夜交替的清晨时分中，第三次会合则是发生在满月时分，你是绝对的清醒，每件事情都是那样清晰。从这里开始，你知道自己对外在的兴趣已经结束了，虽然你不见得会离开你的妻子或先生，但是你对他们的热恋已经不再了，你会感受到彼此的情谊，觉得这个女人是个曾经大力帮助过你的好朋友，觉得这个男人帮助你成为今天的你，你会对他们充满谢意。", "你会开始对彼此感觉到谢意与慈悲。事情一直是如此，当你有了了解之后，慈悲也会跟着出现。如果你离开妻子，逃到森林里去，那只显示出你的残忍，显示出你的慈悲还没有升起。而这种状况只可能在一个还不了解的状况下发生，一个了解的人不可能做出这种事。如果你了解的话，你会开始感受到慈悲。", "当佛陀开悟时，他对门徒所说的第一件事情就是：“我要去亚修达若（Yashodhara）那里，我要和她谈一谈。”亚修达若是他的妻子。", "阿难听到之后觉得非常困扰，他说：“你为什么要回去宫廷和你的妻子碰面呢？你已经离开她了，十二年都已经过去了。”阿难感觉非常困扰，一个佛怎么能还想着自己的妻子呢？一个佛不应该这样。", "当其它人都离开之后，阿难对佛陀说：“这样子不好，别人会怎么想呢？”", "佛陀说：“别人会怎么想？我需要表达我对她的感谢，我必须谢谢所有她曾经给我的协助。对于发生在我身上的事情，我需要回报给她一些东西，我亏欠她，我必须去找她。”", "佛陀回去了，他回到皇宫里，他看到他的妻子，亚修达若当然是非常愤怒，因为这个男人在完全没有告知的状况下逃走了，她对佛陀说：“你难道不能信任我吗？你可以告诉我你要离开的事情，而我会是这个世界上最后一个阻止你离开的女人。你对我连这样一点信任也没有吗？”然后她开始哭泣，那是十二年的愤怒！这个男人\n像小偷一样地在半夜逃走，突然地离开，没有留下任何暗示。", "佛陀向她道歉，他说：“这一切都是出于我的不了解，当时的我是无知的，当时的我毫无觉知。但是现在我觉知到了，我也知道了，那就是为什么我会回来。你曾经带给我很大的协助。现在，忘掉那些过去的事情，没有必要思考那已经打翻的牛奶。看着我！有些非常重要的事情发生了，我已经回到家了。而我觉得我该做的第一件事就是来看你，回来这里，把我的经验分享、传达给你。”", "亚修达若的愤怒消失了，她的怒火消退了，她从泪光中看出去，“是的，这个男人已经彻底改变了。”", "这个男人不再是她曾经认识的那个人，他们完全不同，这个男人看起来像是一股巨大的光辉……她几乎可以看到围绕在他身旁的光晕、氛围。他看起来是那么安详、平静，他几乎像是消失了一样，他像是根本不存在。然后，她完全忘记自己之前所做的事情，她跪在佛陀脚边，请求他的点化。", "当你领悟时，慈悲也必然会跟着出现，那就是为什么我不要我的门徒离开他们的家人，而要他们待在那里。", "曾经有一首诗描述佛陀回家的插曲，当时亚修达若问了佛陀一件事，她说：“告诉我一件事情，不论你已经达成的是什么……我可以看得出来你已经达成了，虽然我不知道那是什么，就是告诉我一件事情：你所达成的难道无法在这个房子里达成吗？”", "佛陀无法说不，因为他已经知道，一个人确实可能在那间房子里达成。一个人的达成与否与森林或城市无关，与家庭或僧院无关，达成与任何地方都无关，而是与你内在最深的本质有关。一个人不论在哪里，都可以碰触到自己内在深处的本质。", "在第一次会合之后，你会开始觉得失去了对他人的兴趣，但这种感觉是模糊的、昏暗的，那就像是隔着一层深色玻璃，看着一个雾气弥漫的清晨一样。第二次会合时，事情变得稍微清楚了些，你感觉\n像在做梦一样，雾气不再那么浓密了。在第三次会合时，你是全然清醒的，你可以感觉到会合的发生，感觉到你内在的女人与男人已经会合了，男女两极都消失了。突然间，你成为一个完整的个体，精神分裂的现象消失了，你不再是分裂的了。", "透过这样的整合，你成为一个完整的个体。在那之前，你不是一个个体，你是一群人，你是一群暴民，你是很多人，你拥有多重的心灵。然后突然间，你回归秩序的状态，而这也正是这个古老的故事所描述的事情。", "这个祈雨的老人祈祷了三天……如果你深入洞悉这些小故事，你会大吃一惊，因为故事中蕴含着伟大的寓意。这个老人要求人们给他三天的时间，让他静静的坐着。为什么是三天呢？事实上，这就是我先前提过的三点：在睡眠中、在梦里、在清醒的时候。如果他想要让自己回归秩序的状态，那必须在睡眠中先发生，接下来在梦里发生，然后在清醒的时候发生。", "当你找回内在的秩序时，这整个存在也会回归应有的秩序。当你成为一个完整的个体，当你所有的分裂都消失，你统整成为一体时，那么所有一切事物也会统整成为一体。这看起来好\n像很矛盾，但我还是必须这样说：“个体就是整体。”当你成为一个个体时，突然间你会看到自己就是这整个宇宙。到目前为止，你一直认为你和整个存在是分离的，但是现在，你再也不能坚持这种想法了。", "亚当和夏娃消失进入了彼此，这正是每个人用尽各种方法想要达成的目的。要达成这一点，谭崔是最确实可靠的科学方法，成为完整的个体就是目标。", "净化脉轮", "此外，还有几件事情：", "我曾经说过一个人的穆拉达脉轮需要放松下来，只有当穆拉达脉轮放松下来后，能量才能够往上流动、往内流动。而“往内”与“往上”是同一回事，“往外”与“往下”是同一回事。只有当穆拉达脉轮放松下来时，能量才能够往内、往上移动，所以你要做的第一件事就是放松穆拉达脉轮。", "你一直紧紧缩住你的性脉轮，这个社会让你一直极度警觉到你的性脉轮，让你过度执着于它，所以你总是紧紧缩住你的性脉轮。你可以观察一下，你会发现你一直紧缩着你的生殖器官，你害怕如果一旦放松下来，马上就会出问题。所有你接受到的制约都是要把生殖器官紧缩起来，放松它吧，让它就是它本来的样子。不需要害怕，害怕只会创造出更多紧张。你可以放掉恐惧，性是美好的一件事，性不是邪恶的，性是美好的。", "一旦你认为性是一件美好的事情，你就能够放松下来。之前说过如何放松穆拉达脉轮，也说过如何放松史瓦迪斯坦脉轮。史瓦迪斯坦脉轮是死亡的中心，你不需要害怕死亡。事实上，对性的恐惧以及对思想的恐惧是人类最深的两种恐惧，这两种恐惧都是危险的，会让你无法成长；就是放掉这两种恐惧。", "第三个脉轮是玛尼普尔脉轮，它往往充满了负向的情绪，也因为这个原因，所以你的胃常常会觉得不舒服。当你在情绪上感到困扰时，玛尼普尔脉轮会马上受到影响。世界上所有的语言里，几乎都有类似“我的胃没有办法承受”这种话语，确实也是如此。有时候，当你无法消化某些事情时，你会感觉恶心，想要呕吐。事实上，真的有这种心理上的呕吐。那就像是有人对你说了一些非常难听的话之后，你会觉得恶心，想要呕吐，而在呕吐之后，你又能够再度放松下来。", "在瑜伽里，他们还为此找出了相应的方法。瑜伽行者通常会在清晨时分喝大量的水，他们会喝一桶加了盐的温水，然后再把水吐出来。他们用这种方式帮助玛尼普尔脉轮放松下来。这是一种很好的净化方式。", "你或许会很惊讶，许多当代的治疗师都注意到这个方法，他们发现呕吐很有益处。行为分析学派的人注意到呕吐有益的事实，原始治疗的人也发现呕吐是很好的，而谭崔和瑜伽的人一直都知道，呕吐能够帮助释放玛尼普尔脉轮里的紧张。", "长久以来，人们一直会压抑愤怒、怨恨、嫉妒等负向情绪，所以你的第三个脉轮一直有很多的负荷，这些被压抑的情绪让能量无法往上流动，像是岩石一样地阻碍了你的能量通道。", "像完形治疗与心理治疗的方式，其实都是在处理属于玛尼普尔脉轮里的阻塞，他们试着引发出你的愤怒，试着勾引出你的嫉妒、你的贪婪、攻击性与暴力，好让这些情绪开始沸腾、浮现到表面上来。社会一直在训练你压抑所有负向的情绪，并假装每件事情都很好；事实上，这两件事情都非常危险。假装所有事情都很好，是虚假、虚伪的，而压抑负向的情绪也非常危险，因为那会变成一种毒素，毒化你的整个系统。", "谭崔说：表达负向的部分，并且允许正向的出现。当愤怒出现时，不要压抑它，当攻击的心情出现时，不要压抑它。谭崔并没有要你去杀人，谭崔说表达那些压抑情绪的方法有一千零一种，你甚至可以到花园里砍伐木头。你曾经观察过伐木工人吗？他们看起来比任何人都来得宁静；你曾经观察过猎人吗？他们是一群善良的人，虽然他们做的事情很肮脏，但他们是一群好人，在他们打猎的过程中有些事情发生了，透过猎杀动物，他们的愤怒与攻击性都消失了。", "事实上，那些所谓非暴力的人士往往是世界上最丑陋的人，他们通常不是什么好人，因为他们内在抑制了一座火山，和他们在一起，你没有办法感到自在，你会感觉好\n像有什么危险，像是可以碰触到那份危险一样，危险的感觉不断的从他们身上散发出来。你可以到森林里好好的吼叫一场，所谓的原始治疗就是吼叫治疗、发泄治疗，而面质、原始治疗与完形治疗，对于放松玛尼普尔脉轮有极大的帮助。", "当玛尼普尔脉轮放松下来后，负向与正向之间也会开始有所平衡。而当负向与正向之间获得平衡时，能量的通道就敞开了，然后能量可以往更高的层面移动。玛尼普尔脉轮是男性化的中心，如果它受到阻塞，能量就无法上升，也无法放松下来。", "两极之间的平衡对于正向与负向之间的平衡有极大的帮助，那就是为什么我在普那小区允许来自世界各地各种不同方式存在着，因为人类曾受到如此严重的损害，所以现在需要各式各样不同方法的协助。", "你或许还无法了解，为什么我要提供你这么多不同的方法，像是瑜伽、谭崔、道、苏菲、耆那教的方法、佛教的方法、印度教的方法、完形心理学、心理剧、面质治疗、原始治疗、两极平衡法、罗夫身体工作、架构整合治疗等。我为什么要提供所有的方法呢？你大概从来没有听过，在东方有哪一个小区提供这样多种方法，这是有原因的，人类受到的伤害是如此严重，所以需要各种能够修补损伤的资源与方法。唯有从各个方向去汲取所有可得的协助，人类才会有希望，否则注定会失败。", "第四个脉轮是阿那哈特脉轮，怀疑是这个脉轮可能会出现的问题。如果你是一个怀疑心重的人，你的第四个脉轮会一直都是封闭的，唯有信任能够让第四个脉轮得以敞开。所以任何创造出怀疑的事物都会摧毁你的心。阿那哈特脉轮是心的脉轮，过多的逻辑、逻辑验证、辩论和过多的理性、过多亚里士多德式的思考都会摧毁阿那哈特脉轮。哲学与怀疑论也会摧毁第四个脉轮。", "如果你想要让第四个脉轮能够敞开来，你需要拥有更多的信任。就这方面而言，诗会比哲学更有帮助，直觉会比理性更有帮助，感受会比思考更有帮助。你需要从怀疑转向信任，只有如此，你的第四个脉轮才可能会敞开，你的阿那哈特脉轮也才有能力接受来自玛尼普尔脉轮里的男性能量。阿那哈特脉轮是一个女性化的中心，怀疑会让它日渐干枯，而无法接受男性的能量；只有信任能让阿那哈特脉轮逐渐敞开，能让它得到滋养而变得温柔，然后男性的能量才能够穿透于其中。", "接下来是第五个脉轮：维酥迪脉轮。所有一切非创造性的活动，像是鹦鹉或猴子般的模仿会损害到维酥迪脉轮。", "所有的仿冒都会伤及维酥迪脉轮。不要模仿、不要复制，不要试着变成一个佛陀或变成一个耶稣，你要小心汤姆斯（Thomas）所写的《模仿基督》（Imitation\nof Christ）一书。小心！没有任何一种模仿会有帮助，所有非创造性的活动与限制会伤害维酥迪脉轮。而所有与创造、表达、寻找出你自己的生命形态、勇于做你自己、艺术、歌曲、音乐、舞蹈和发明有关的等等活动，都能够帮助维酥迪脉轮的发展。", "让你是富有创造性的，不论你做什么，都要试着用一种新的方式来进行，带入你的独特性，带入你个人的特有风格，当你在清扫地板时，你可以用自己的方式来进行；当你在烹饪食物时，你也可以按照自己的方法来烹饪。把创造性带入你所做的每件事情，这是非常重要的。就是尽你所能的去发挥创意，那会是非常好的事情。也只有如此，你的维酥迪脉轮才有可能敞开。而当维酥迪脉轮敞开时，能量才能移动到阿格亚脉轮，也就是移动到你的第三眼，你的第六个脉轮。", "这是一个人必经的过程，首先，你需要清理每一个中心、净化它们，觉知它们所受到的伤害。然后帮助它们，让脉轮能够自然的运作，当阻塞被移除时……能量会突然地涌现。", "绽放你的芬芳", "在第六个脉轮之上的是萨哈拉脉轮，也就是千瓣莲花。你绽放了！是的，情况正是如此。你可以说人是一棵树木，穆拉达脉轮是树的根，而萨哈拉脉轮则是这棵树所绽放的花朵。花朵绽放时，你的芬芳散布在风中。这才是真正的祈祷，才是唯一能够呈放在神性脚边的供品。那些从外面借来的花朵没有任何意义，那些从树上偷来的花朵没有意义，你必须自己绽放，然后奉献出你绽放的花朵。", "现在我们进入经文里，第一段经文：", "被蒙蔽的人们极度渴求着亲吻的愉悦，", "他们以为那就是最终的真实，", "就像是一个男人离开了自己的屋子，", "站在门边询问他人关于肉体上的愉悦。", "亲吻是一种象征，象征阴与阳的会合，男性与女性之间的会合，湿婆与夏克提之间的会合。当你与一个女人握手时，那也是一种亲吻，那是手和手之间的亲吻；当你用你的双唇碰触到她的双唇时，那是一种唇对唇的亲吻；而当你们的生殖器会合在一起时，那也是一种亲吻。在谭崔里，亲吻是一种象征，象征两极之间的会合。有时候，你可以透过注视一个女人来亲吻她，如果你们的眼睛彼此交汇、碰触，那就是一个亲吻，你们会合了。", "撒惹哈说：人们其实被蒙蔽了，因为人们根本不曾警觉到他们自己在做什么，只是不断的渴望、不断地错过彼此，不论是男人、女人，还是女人、男人。他们一直渴望着要与对方会合，但会合从来不曾真正发生。最荒谬的事情是你不断的渴望又渴望，欲求又欲求，但是除了挫折以外，却没有任何真正的事情发生。", "撒惹哈说：这不是真正也不是最终的会合。真正的会合、最终级的会合是发生在萨哈拉脉轮里，一旦它发生后，就是永远的发生了，那才是真实的会合，所有外在的会合都是短暂的、不真实且瞬间的会合，都只是一个幻象罢了。", "撒惹哈说：当你内在的女人一直等待着成为你的女人，成为你永远的女人时，你却握着外在的某个女人的手。", "离开了自己的房子……你已经离开了自己的房子，离开了你内在最深的核心，就只是为了寻找外在的女人……而其实女人就在你的内在。不论你到哪里，你都会错过她，你可以跑遍全世界，追逐各式各样的女人或男人，但那些都是海市蜃楼，就\n像在追逐天边的彩虹一样，你无法真正得到什么。女人就在你的内在……而你却离开了自己的房子。", "然后，站在门边……这也是一种象征。就所有的感官器官而言，你总是站在门边。有许多种门，你的眼睛是门，你的双手是门，你的生殖器是门，你的耳朵是门，所有这些都是门，而你却总是站在门边。", "你透过眼睛来观看，透过耳朵来听，你试着用手碰触，但却一直站在门边，你已经忘记了要如何才能够进入到房子里。然后，更荒谬的是你不知道什么是爱，而你却询问他人关于爱的喜悦与经验，你以为透过倾听他人的经验，你会因而变得喜悦——那就像是向菜单要求食物一样。", "撒惹哈说你首先是离开了自己，站在门边，然后你又问别人：“快乐是什么？生命是什么？喜悦是什么？神又是什么？”神一直在你的内在等待着你，祂就在你的内在……而你却去询问他人。你真的认为透过聆听他人，你就能够有所了解？", "由虚无中诞生的生理激动，", "能够带来各种无止尽的欢愉。", "受到性欲诱惑的瑜伽行者，", "落入无意识的昏迷，", "也从天国空间里坠落。", "首先，就愉悦而言，性并不是最终极的愉悦，性只是一个开始，它只是シヒゥヲ，只是ABC，性不是终点。性不是最终的真实，不是最高的喜乐，性只是一个回音而已。萨哈拉脉轮非常遥远，当你的性脉轮感受到一点点欢愉时，那是来自遥远的萨哈拉脉轮里的一个回音。你愈靠近萨哈拉脉轮，你能感受的快乐就愈多……", "当你从穆拉达脉轮朝着史瓦迪斯坦脉轮移动时，你会觉得自己愈来愈快乐。穆拉达脉轮和史瓦迪斯坦脉轮的第一次交会，是一种无与伦比的喜悦，然后，第二次的交会有着更多的喜悦，第三次交会……你无法相信一个人能感受到那么多的喜悦，但那是可能的。只是你现在距离萨哈拉脉轮还有一段距离，虽然不是很远，但你和萨哈拉脉轮仍然有一段距离。", "萨哈拉脉轮是无可比拟的，在那里的喜悦是如此深刻，以致于你根本就是消失了，只剩下喜悦被留下来。当喜悦如此深刻时，你没有办法说：“我感到喜悦。”而是知道你就是喜悦。", "在第七个身体的层面上，你就只是喜悦的振动。这是非常自然的事情，喜悦出现在萨哈拉脉轮里，然后，它要通过六个层面才能来到第一个脉轮上，所以很多的喜悦都在过程中消失，最后只剩下回音。你要觉知到这一点，不要错把回音误解为真实。但没错，即使在回音之中，它也仍然拥有某些真实的部分，所以你可以在其中找到真实的痕迹。抓住这个痕迹，然后开始往内移动。", "人们有着“性是最终极欢愉”的幻象，所以把许多人为、虚假的东西看得非常重要。像是金钱就变得极度重要，因为你可以用金钱购买到任何东西，你可以买到性……权力也变得极度重要，透过权力你可以如愿的拥有许多的性。贫穷的人负担不起性，而有些君王却能够拥有五百个妻子，所以很明显地，一个拥有权力的人可以如愿的拥有许多性。", "就因为“性是最终极欢愉”的假像，所以金钱、权力与名声等等数以千计的问题因而产生了。", "但那只是一种想象，只是一种你认为自己经验到欢愉的想象，那是一种催眠，一种自我暗示。一旦你开始这种自我暗示之后，它真的会看起来像是一种欢愉。就是想一想：握着一个女人的手……而你感受到如此愉悦。事实上，只是一种催眠，那只是头脑里既有的概念而已。", "由虚无中诞生的生理激动……就因为头脑里的某个概念，你的生物能量开始激动。你的生物能量甚至会在你看花花公子杂志时激动起来，虽然根本没有人在那里，杂志上只有一些颜色和线条，但你的能量却因此而开始激动起来。有时候，甚至只是头脑里的某个想法，你的能量就开始激动起来了。", "能量跟随着想象力而作用。你可以创造出梦想，可以把你的梦想投射在空无一物的银幕上。", "如果你观察过人类的病理学，你会感到非常惊讶，人们居然有许许多多你难以置信的想法与念头，例如有些男人不先看黄色书刊就无法和妻子做爱。真实的人似乎比书刊中的那些不真实的人还更不真实，这个男人变得只能够透过不真实的影像感到兴奋。你曾经在生活中一次又一次的看到这种现象吗？那些不真实的事物，远比真实的事物更能让你感到兴奋。", "记得，你需要把你的意识从想象转换成真实，总是要倾听真实。除非你非常警觉，否则你会一直陷在想象的陷阱中。", "出于某些原因，想象的东西看起来很能令人感到满足，因为，想象一直在你的掌握之中。在你的想象里，你可以把我的鼻子想象成你想要的长度；你可以想象任何你想要的事物，没有人可以阻挡你，也没有人能够进入你的想象之中，你是全然自由的。你可以按照你的方式来描绘我，你可以想象我，可以有各种期待……可以把我变成任何你想要的样子，你是全然自由的，所以你的“自我”感觉非常好。", "那就是为什么一个师父在过世之后，常常会比他还在世时找到更多的门徒。因为跟着一个已经过世的师父，门徒是全然自由的，而跟随一个活的师父，门徒会碰到很大的困难。佛陀在世时，他的门徒的数量远比两千五百年后的现在要少的多。\n耶稣当年也只有十二个门徒，现在，他的门徒占了全世界一半的人口。所以，你可以了解到一个已经不在的师父有多少影响力。现在，耶稣完全掌握在你手里，你可以对他做任何你想要的事，他已经不在了，他无法摧毁你的梦想和想象力。", "如果那些基督徒曾经见过真正的耶稣，他们的心脏会马上停止跳动，为什么呢？他们会无法相信自己的眼睛，因为他们自己对\n耶稣的想象……如果耶稣现在还存在，那么你可以在酒馆中找到他和朋友喝酒、聊天，但是那实在太不符合所谓“神唯一的亲生儿”的形象，那看起来太平凡了，你会觉得他根本就只是木匠约瑟夫的儿子。但是\n耶稣不在了，他无法干涉你的想象，你可以按照自己的方式来描绘他、雕塑他，为他创造出形象。", "距离愈远愈容易：距离愈远，想象力就拥有愈大的力量。你愈是接近我，你的想象力所拥有的力量就愈少。除非你放掉你的想象，否则你永远无法看到我。就所有其它的欢愉而言，情况也是如此。", "如果你想象的太过分时，你会失去你的“天国空间”。想象力是你的梦，如果你做梦做的太过分了，你会失去你的“天国空间”，失去你的神性，失去你的意识。你的想象会成为你沉重的负担而淹没你，你会迷失在幻想中，昏迷在幻想中，但却认为那就是三摩地。我知道有些人昏倒了，但他们却认为自己达到了三摩地，佛陀把这种现象称为“虚假的三摩地”，撒惹哈也说那是“错误的三摩地”。", "如果你不断想象各种关于神的事迹，进入想象的空间里，喂养你的想象，滋养它，创造更多的幻想，那么迟早你会昏厥，失去所有的意识，然后，你唯一拥有的只是自己创造出来的美梦而已。", "这就是从天国空间中坠落的意思。撒惹哈说：唯一的罪恶就是从你纯粹的觉知中坠落。什么叫做“天国空间”呢？那是没有任何梦境的空间。当你做梦时，你就在这个世界里，当你没有任何梦的时候，你就达到了涅盘。", "正如婆罗门的奉献，", "把米饭与奶油送入烈焰，", "祈求来自天国空间的琼浆玉液，", "梦想着奉献将带领他们到达最终点。", "在印度，婆罗门的人都会进行一种仪式：他们把米饭和奶油奉献给火，奉献给燃烧的火焰，然后想象这个奉献会到达神所在之处。仪式过程中他们会围坐在火边，进行好几天的断食，做某些特定的仪式，诵念某些特定的咒语。透过这种方式，他们创造了一种自我催眠，愚弄了自己，认为自己已经通达神所在之地。", "燃烧内在的火焰", "撒惹哈说：那些真正想要进入神性的人，需要燃烧自己内在的火焰，外在的火焰不会有任何帮助；那些真正想要达成的人，他们需要燃烧掉自己欲望的种子，燃烧米粒没有用处；他们要燃烧掉的是他们的自我，而不是奶油。就像是精练过的奶油一样，所以，把奶油放进火里燃烧没有任何帮助，你需要燃烧的是你内在的火焰。", "当性能量往上移动时，它会变成火，变成火焰；性能量就是火，而当性能量往外流动时，它能够诞生出生命。性能量是最奇迹的东西，生命透过性能量而诞生，生命是火，它就\n像火一样地作用着。没有火，生命无法存在；没有太阳，树木、人类、禽鸟、动物也都无法存在，当火蜕变过之后，就成为生命。", "当男人和女人做爱时，火是往外的，当一个人往内移动时，火是往内在的。当你把欲望的种子、思想的种子、野心的种子、贪婪的种子，都扔进火焰中燃烧殆尽时，你才能够把你的自我——你最纯粹的梦，也扔进火焰中燃烧殆尽。这才是真正的仪式，真正的奉献。", "正如婆罗门的奉献，", "把米饭与奶油送入烈焰，", "祈求来自天国空间的琼浆玉液，", "梦想着奉献将带领他们到达最终点。", "带着这种一厢情愿的想法，人们往往认为这就是最终级的了。那些跟女人做爱，认为性就是终点的男人，跟那些把米粒扔到火焰中的人没什么两样，他们其实只是把能量宣泄在外在的事物里。女人也是同样的情形，如果透过与男人做爱，一个女人就认为自己是在做爱，或者认为自己已经朝着伟大、喜乐与幸福之境前进的话，她也只是扔出了自己的火焰罢了。", "火焰必须往内移动，然后，它将会为你带来新生，为你注入新的生命力。", "有些人点燃了内在的火焰，提升到维酥迪，", "用舌头舔舐喉头来自慰，", "误认为束缚就是解脱，", "并骄傲的自称为瑜伽行者。", "我现在在解释这个地图，所以我要向你说明维酥迪脉轮。维酥迪脉轮是第五个脉轮，它的位置在喉咙，它是最后一个你会往下坠落的脉轮。一直到喉咙为止，你都还有可能往下掉回去，一旦你到了第六个脉轮，也就是到达第三眼之后，你就再也不可能往下掉落了，因为你已经超越了一个人能够回转的点，而这个再也无法回转的点就是第三眼。", "如果当你死亡时，你已经到达了第三眼的脉轮，那么你会再度诞生在第三眼的脉轮里；如果你是在萨哈拉脉轮里死亡的话，你不会再度被生出来；如果你是在维酥迪脉轮里死亡的话，你会回到第一个脉轮，也就是穆拉达脉轮，在你的下一世里，你必须从穆拉达脉轮再度开始。", "一直到第五个脉轮为止，没有什么事情是你可以确定的，你拥有达成的可能性，但没有什么是确定的。一直到第五个脉轮为止，一个人都还有可能会掉回去。在印度，有一种方式最容易让人们往下掉回去，而这也是这段经文里所说的。", "有些人点燃了内在的火焰，提升到维酥迪，", "你可以在自己的内在创造出热度，而火焰会开始往上移动来到你喉咙的部位。但是，一股强烈的欲望会就此升起，让人想要用舌头来搔喉咙的痒，这是你需要觉知的一点。在印度，人们设计出许多用舌头来搔痒的技巧，他们甚至会修剪舌头的根部，好让它能够变得更长，能够更轻易的往后移动碰触到喉咙。你会发现很多瑜伽行者都这么做，很多瑜伽行者的舌头都可以往后移动，搔动他们的第五个脉轮。这种搔痒其实是一种自慰，因为性能量已经上升来到了第五个脉轮。", "正如我之前曾经说过，第五个脉轮/维酥迪脉轮是一个男性化的脉轮。所以当男性的能量来到喉咙时，你的喉咙几乎会变得像是生殖器官一样，而这个生殖器官比原本的生殖器官更优越，也更细致。只要舌头一点点轻轻的搔痒，你会感受到无比的欢愉。但这是一种自慰，而且一旦你开始这样做之后……那是一种极度的欢愉，是性行为根本无法相比的欢愉。记得，性行为根本无法与之相比。光只是用你的舌头来搔痒……就可以感受到莫大的欢愉。所以在瑜伽里，他们找到了这样的方法。", "撒惹哈把话说的很清楚，他说任何一种修习密宗方法的人都不该这么做，因为那是一种欺骗，也是极度的失败。当能量来到了第五个脉轮之后，你的内在开始升起一种想要去搔痒的欲望，那是最后的欲望。", "如果你能够让自己保持警觉，超越这最后的欲望，你就会来到第六个脉轮——阿格亚脉轮。否则，你会开始往回掉落。这里的诱惑是最后的诱惑。", "事实上，在谭崔里，这样的诱惑就像是当初撒旦诱惑耶稣，或是玛拉（Mara)诱惑佛陀一样。那是最后的诱惑，那是你欲望头脑最后一次的努力，你梦想世界最后一次的出击，那是你的自我在它彻底失败前的最后一次努力，最后一次诱惑。这真是非常巨大的一股诱惑，要躲避它是很困难的，因为它充满了欢愉，远比性行为的欢愉更来得无穷无尽。", "当人们认为性的欢愉已经是最终的欢愉时，你要如何形容这样的欢愉呢？而且，它不会让你失去任何一点能量。在性行为中，你会失去能量，觉得挫折、疲倦以及虚弱无力。但是如果你搔动来到喉咙的性能量，那不会让你失去能量，你可以持续不断地搔动一整天。", "有些人点燃了内在的火焰，提升到维酥迪，", "用舌头舔舐喉头来自慰，", "误认为束缚就是解脱……", "但这是再一次的轮回，再一次落入轮回里。", "误认为束缚就是解脱，", "并骄傲的自称为瑜伽行者。", "他们不是达成了，而是错过了。事实上，对这些人而言，正确的字眼是Yogabrashta，意味着“一个从瑜伽里坠落的人”。", "第五个脉轮是最危险的脉轮，因为你无法搔动任何其它脉轮，只有第五个脉轮可以被搔动，这就是其中的危险。也不可能在史瓦迪斯坦脉轮上搔痒，不可能在玛尼普尔脉轮上搔痒，也不可能在阿那哈特脉轮上搔痒，它们都超越你所能到达的范围，你根本无法碰触到它们。你也不可能在第三眼的脉轮上搔痒，你唯一能够搔痒的地方就是维酥迪脉轮——你的喉咙。因为那是你可以碰触到的部位，你的嘴巴可以张开，最容易的方式就是把舌头翻转回去——搔痒。", "在瑜伽的某些文章里，你会发现这被形容为一件伟大的事情，但是它一点也不伟大。你需要觉知到这一点。", "这就是谭崔炼金术的内在地图。任何时候能量都可能往上移动，你唯一需要的只是在做爱时多带入一些静心的质量、往内的质量。记住，谭崔并不反对做爱。我要一次又一次的重复这一点，谭崔的一切都与做爱有关，但它不只是做爱而已；性只是整个七层楼梯中的第一阶梯而已。", "人类是一道阶梯，其中的第一个阶梯是性，第七个阶梯是萨哈拉，也就是三摩地。第一个阶梯帮助你与这个世界有所连结，而第七个阶梯则帮助你连结到涅盘，连结到那属于超越的世界。透过第一个阶梯，你会在生与死的恶性循环中不断地回转，它会不断地重复。透过第七个阶梯，你可以超越生与死，你会开始拥有永恒的生命……以及神的王国。"]}