{"title": ["第九章　天堂与尘世的会合"], "content": ["脉轮能量书2", "第九章　天堂与尘世的会合", "性的脉轮是第一个脉轮，是最原始也是最自然的脉轮。性的脉轮对每一个人而言都是唾手可及的，它也是一种内在与外在的整合，不过这种整合非常短暂。当一个女人与一个男人会合时，他们之间会有一个短暂片刻的交会，这是外在与内在会合、融合进入彼此之中，而这正是性行为的美、性高潮的美。", "在性里面，两股互补的能量会合成为一个完整的整体。不过，这是非常短暂的片刻，因为透过身体这个粗糙元素所产生的会合不可能长久。两个身体虽然可以碰触到彼此的表面，但是无法真的进入彼此之中。那就像是冰块一样，如果你把两个冰块放在一起，它们可以碰触到彼此，但是只有当它们融化成为水的时候，才能够真正的会合、融合在一起。也唯有如此，它们才能够来到内在的中心。当然，当水蒸发成为水蒸汽时，它们的会合会变得更深，到那时候，就再也没有所谓的我和你、没有所谓的内在与外在。", "第一个脉轮，也就是性的脉轮能够为你带来某种整合，那就是为什么有这么多的人一直渴望着性。性是很自然的事，是有益的好事，可是如果你一直停在这里，那么你等于是在一座宫殿的门口停了下来。宫殿门口是个好地方，它能够带领你进入宫殿里，却不是你应该驻足逗留的地方，那不是你最终的终点……", "如果你就此停顿下来，你会错过那些在前面等待着你的喜悦，你会错过那些发生在更高中心里的整合。与那些喜悦、快乐、狂喜相比，性的美好根本是微不足道，性的欢愉也微不足道，它只不过为你带来一瞬间的瞥见而已。", "第二个脉轮是丹田。丹田是生与死会合的地方。如果你到达了第二个脉轮，你就来到了更高一层整合的性高潮，那是生命与死亡的会合，太阳与月亮的会合。这是内在的会合，所以这种会合会比较持久、比较稳定，因为你再也不需要依赖其它任何人了；现在，你和你内在的女人、内在的男人会合了。", "第三个脉轮是肚脐的脉轮。第三个脉轮是正极与负极、正电与负电会合的地方。它们的会合比生与死的会合更高一层，因为电能、普拉那或所谓的生物能比生死还更深远，早在生命开始之前就已经存在，而在死亡之后也会继续存在。就因为生物能的存在，所以生命与死亡才得以存在。生物能在肚脐的会合，会为你带来一种更高的存在经验，那是一种整合性的经验、整体性的经验。", "接下来是心的脉轮。在心的脉轮上，那些较高与较低的会合了。在心的脉轮上，那属于性欲的部分与灵性的部分会合了，尘世与非尘世的部分会合了，或者，你也可以说是天堂与尘世会合了。", "这是较高一层的整合，而这也是第一次，某些属于超越性的东西开始显露出端倪，这是第一次，你可以在地平在线看见太阳升起。没错，你仍然深植于地球上，但是你的枝桠已经开始伸展到天空。事实上，你本身就是那个会合。所以，那就是为什么心的脉轮让人们经验到最高也是最精致的经验，那就是爱的经验。爱的经验是尘世与天堂的会合，所以某种程度说来，爱属于这个尘世的一部分，爱也属于天堂。", "如果耶稣把上帝定义为爱，这就是他所抱持的理由，因为在人类的意识里，爱是一种较高层次的瞥见。", "一般而言，人们从来不曾超越过心的脉轮，即使要到达心的脉轮都似乎是一件非常困难，而且几近不可能的事。人们往往都停留在性的脉轮上。如果他们曾经受过深度的瑜伽、空手道、合气道、太极的训练，那么他们或许能够来到第二个脉轮，也就是丹田的中心上。", "如果人们曾经受过深度的呼吸训练，接受过关于普拉那的训练，那么他们或许可以来到肚脐的脉轮上，如果人们曾经受过深度的训练，知道如何深沉、敏锐地洞悉那些超越尘世、超越身体的部分，不再局限于肉身体的层面，而能够让那些精细微妙的部分穿透来到身上时，他们才能够来到心的脉轮上。", "所有关于奉献的道路以及巴克提瑜伽（bhakti yoga）都是在心的脉轮上工作。谭崔从性的脉轮开始工作，道家从丹田中心开始，瑜伽从肚脐的脉轮开始，而巴克提瑜伽、奉献的道路、爱的道路、苏菲以及其它道路都是从心的脉轮开始。", "从接受到给予", "比心的脉轮更高一层的是喉咙的脉轮。在喉咙的脉轮里有着另一种整合，那是更高层、更细微的整合。喉咙的脉轮是一个与接受和给予有关的中心。当一个孩子诞生时，他透过从喉咙来接受的，所以他从喉咙吸入第一口气，第一个呼吸，接来他又从母亲那里把母奶吸吮进来，生命透过喉咙而进入。", "刚出生的孩子都是从喉咙来运作的，但那样的运作只是喉咙所有功能中的一半而已，而且婴儿很快就会遗忘了这部分的功能。婴儿只会接受，他没有办法给予，婴儿的爱是被动的。如果你一直都在索求爱，那么你会一直保持在孩子气且幼稚的状态里；除非你开始变得成熟，你开始能够给予爱，否则你还不是一个成人。每个人都在索求爱，渴求爱，可是却几乎没有人在给予，这是存在于世界各地的悲惨状况。而且，每一个索求的人都还认为自己是在给予，他们一直相信自己在给予。", "我曾经见过成千上万个人，每一个人都渴求着爱，但是却没有人试着以任何一种方式去给予爱，这些人还相信自己已经给予了许多，却没有得到回报。事实上，如果你给予，很自然地你也会得到，事情一直都是这样发生着，在你给予的那个片刻，爱会快速奔腾地来到你身上。爱与任何其它人都无关，爱与神性的宇宙能量有关。", "喉咙的脉轮是接受与给予的中心，你从喉咙这里接受，也从喉咙这里给予。这也就是为什么基督说：“你必须再度成为一个孩子。”如果把这句话翻译成瑜伽的语言，它其实意味着：你必须再度来到你喉咙的中心。因为随着时光的流逝，每一个孩子都遗忘了喉咙的作用。", "如果你曾经仔细观察过佛洛伊德的心理学，你会发觉其中的共通之处。佛洛伊德说一个孩子生命中的第一个阶段是口腔期，第二个阶段是肛门期，第三个阶段是生殖期。这三个阶段道尽了整个佛洛伊德的心理学。当然，那是极为贫乏、非常基本且片段的心理学，它只注意到人类最基层的功能与需求。佛洛伊德提到口腔期，没错，孩子确实运用到喉咙的中心，但是他们只用它来接受。而当他一旦开始接受之后，他就迈入了肛门期。", "你曾经观察过有多少人还停留在口腔期吗？有些人甚至到死亡时都还是如此。事实上，所有你看到的吸烟者都还停留在口腔期，烟雾、香烟与雪茄带给他们的感觉，就像是母亲温热的母乳通过喉咙的中心一样。他们一直局限在口腔期，他们没有办法给予。如果你看到某个手不离烟的老烟枪，你几乎可以确定他是个无法给予爱的人；他会索求，但他无法给予。", "那些吸烟过度的人通常也会对女人的胸部有着过多的兴趣。这种情况注定会发生，因为香烟只不过是乳头的替代品罢了。我并不是说那些不吸烟的人对女人的胸部就没有兴趣，但可以确定的是吸烟者对女人的胸部极度迷恋。至于对女人的胸部极度着迷却不吸烟的人，他们往往会嚼槟榔或口香糖，或是找到其它东西来代替，或是沉迷于色情刊物与影片中，再不然，他们就是过度执着与女人的胸部。在他们的头脑中、梦中以及幻想中，会一直充满了女人的胸部，除了胸部以外还是胸部。他们是属于口腔期的人，只会不断地吸吮。", "当耶稣说你必须再度成为孩子时，他的意思是你需要再度回到喉咙的中心，但是，这次你需要带着一种新的能量、给予的能量来到你喉咙的中心。事实上，那些富有创造性的人都是给予者，他们或许是为你唱一首歌、跳一支舞蹈、写一首诗、画一幅画，或说一个故事。而在所有这些活动中，他们一定会用到喉咙这个脉轮，而且是运用到它给予的功能。接受与给予的会合发生在喉咙的脉轮里，能够拥有接受与给予的能力是最伟大的整合之一。", "有些人只拥有接受的能力，而这些人会一直处在烦恼与痛苦的状态中，因为一个人不可能透过接受而变得丰富，一个人只会透过给予而变得丰富。事实上，你只能拥有那些你可以给予出去的，如果你没有办法给予某样东西，那么你的拥有只不过是头脑中的一种相信而已，事实上，你并不真的拥有它，你并不是主人。", "如果你没有办法给予金钱，那么你就不是金钱的主人，相反地，金钱才是你的主人。如果你能够把金钱给予出去，那么你才可以确定你确实是它的主人。这番话听起来或许有些矛盾，但是让我再重复一次：你只能拥有那些你可以给予出去的东西。在你给予的那个片刻，在那一瞬间，你也变成是拥有者，你因此而变得富裕。给予让你变得丰富。", "吝啬的人是世界上最贫穷、最烦恼、痛苦的人，他们甚至比穷人还要穷困。他们无法给予，他们只是不断地吸吮，不断地囤积，然而囤积只会形成重担，让他们无法自由。", "事实上，如果你真的拥有些什么的话，你只会变得更自由。看一看那些吝啬的人，他们有很多东西，但那些事物却成为负担，他们因此而无法自由，连乞丐都比他们还自由。到底，在他们身上发生了什么事情呢？其实，这是因为他们只运用喉咙中心来接受，却从来不曾运用喉咙来给予。这些人甚至还没有跨入佛洛伊德所谓的第二个阶段肛门期，所以他们会一直是个囤积者、吝啬者、一个便秘的人。他们会永远为便秘所苦。", "记住，我并不是说所有便秘的人都是吝啬的，有些人的便秘或许是基于其它理由，但可以肯定的是吝啬的人总是为便秘所苦。", "佛洛伊德说黄金与粪便有特别的意义，这两者都是黄色，而那些患有便秘的人往往都会受到黄金极度的吸引。黄金其实没有任何实际上的价值，它拥有的是心理上的价值，而不是实际上的价值。你不能拿黄金来吃，也不能拿它来喝，你可以拿它来做什么呢？甚至连一杯水都比黄金拥有更实际的价值，可是为什么黄金会变得如此高价呢？为何人民如此执着于黄金？因为，他们还没有从口腔期进入到肛门期，他们的内在一直是便秘的。他们的一生会反映出内在便秘的状况，他们会变成囤积黄金的人。黄金其实只是一种象征，那黄澄澄的颜色带给他们某种特别的感觉。", "你曾经观察过孩子吗？要他们去上厕所是一件很困难的事情，你几乎必须要用强迫的方式，才能叫他们去上厕所。即使如此，他们还会不断坚持：“什么都没有，我可以出来了吗？”事实上，他们正在学习吝啬的第一课——如何囤积。吝啬的人囤积、不给予，不论那些东西是否有任何用处，也不论囤积那些东西是否会对身体造成伤害。对于吝啬的人而言，甚至是毒药，你都很难要他们放弃、离开它。", "我曾经听说过两个佛教徒，其中一个是非常吝啬的囤积着，他全部的精神都用来累积金钱，而另外一个人常常取笑他这种愚蠢的态度，对这个人而言，不论他得到什么，他都会好好运用它，但是他从来不囤积东西。", "有一天晚上，他们两个人来到一条河边，那时正是傍晚日落时分，待在那里是非常危险的事情，他们需要到河的对岸，那里有个城镇，而这里则是荒僻的野外。", "习惯囤积的人说：“就是因为你现在没有任何一毛钱，所以我们没有办法支付渡河的费用，关于这一点，你要怎么说呢？你一直反对囤积，但是如果现在我也没有钱的话，我们两个都会死在这里。所以，你现在知道什么才是重要的了？金钱是必要的。”", "那个相信抛弃俗物的人笑了，他没有说任何话。然后，那个习惯囤积的人付了渡河的费用，两个人都来到了河的对岸。这时，习惯囤积金钱的人又说了一次：“从现在开始你要记得，下次不要又和我争论了，你看，金钱是必要的，如果没有钱的话，我们早就死了。整晚待在河的对岸，在野生动物环伺之下要活下来，几乎是不可能的事情。”", "另一个人笑了，他说：“但是，我们之所以能够渡河、能够生存下来，是因为你能够放掉，而不是因为你的囤积。如果你仍然继续坚持囤积金钱，那么你不会支付渡河的费用，那样我们就会死亡。我们之所以能够存活下来，是因为你能够放掉那些钱，你能够把那些钱给予出去，你能够离开它们。”", "这种争辩一定到处都还持续不断地进行着。记住，我并不是反对金钱，我完全赞成金钱的存在，可是你要去运用它、拥有它，真正的拥有它。只有当你能够把它给予出去时，你才能够真正拥有它的价值。在喉咙这个脉轮里，这种新的整合会发生，你将能够接受，你也能够给予。", "有时，有些人会从这一端改变到另一个极端的状况里。一开始时，他们很难给予，只能接受，然后他们改变了，跑到另一个极端——变得可以给予，却无法接受。", "在印度，你会看到许多门徒，许多所谓的圣者，他们完全不碰触金钱。如果你给他们任何一毛钱，他们会马上把身体缩回去，好\n像你给的是一条蛇或是有毒的东西。他们的瑟缩只显示了一件事，那就是他们已经来到了另一个极端，他们变得无法接受，所以他们喉咙的中心仍然只有一半的功能。除非一个脉轮能够全然开展它的功能，全然地运转起来，创造出它的能量场，否则它无法真正的运作。", "成为一个君主", "接下来的脉轮是第三眼的脉轮。在第三眼之中，左边与右边会合了，左脉与右脉会合，变成了中脉。大脑中的两个半球会合在第三眼，也就是两眼之间的部位。我们的一只眼睛代表右边，另外一只眼睛代表左边，而第三眼正好在中央。", "当左脑与右脑在第三眼会合时，那是一种高度的整合，也是人们所能描述的最高点。那就是为什么拉玛克里希那所能描述的最高点就是第三眼，每当他试着要谈论那发生在萨哈拉脉轮里——最终也是最高的整合时，他总是一次又一次的坠入宁静里，进入三摩地的状态，他会全然的沉浸在宁静中，那份宁静是如此巨大，仿佛洪水泛滥一般，以致于他整个人都被海洋所充满，无法保持清醒与警觉。", "最终极的整合是发生在萨哈拉脉轮里，萨哈拉脉轮也是人们所谓的冠轮（crown chakra）。由于萨哈拉脉轮的缘故，全世界的国王、帝王、君主与皇后都会在头上戴着王冠。那变成了一种仪式，但是在过去，只有当你的萨哈拉脉轮开展之后，你才能够头戴顶冠。因为，你要如何成为严格君王呢？如果成为一个国王呢？如果你还无法成为自己的统治者，你要如何去统治他人？", "在王冠象征里隐藏着一个秘密：就是只有当一个人到达了王冠脉轮之后，完成了他存在里最终极的整合时，他才会成为一个国王或皇后，除此之外，没有人能为国王或皇后。只有当一个人能够统治他自己时，他才能够统治他人；一个人必须先成为自己的主人，唯有如此，他才能够真正地对他人有所帮助。", "真的，当你到达了萨哈拉脉轮时，一顶王冠会从你内在绽放，一朵千瓣莲花会开始敞开，而世界上没有任何一顶王冠能够与之相比。王冠后来变成了一种象征，出现在世界各地，这其实显示了：世界各地的人们，开始以某种方式觉知到萨哈拉脉轮的最终整合。", "像是犹太人，他们的习俗是在头顶上戴一顶小帽，而戴的位置正好是萨哈拉脉轮的位置；印度教的人往往会把头发盘成一个球节，他们称为山峰，而它的位置也是在第七个脉轮。此外，还有少数一些基督教社群中的人在剃头发的时候，只会剃去头顶上的部分。还有，当一个师父祝福门徒时，他会把手放在门徒的头顶上，如果这个门徒真正地臣服、具有充分的接受性，那他会突然感受到一股能量，如涨潮般地从性的脉轮一路直冲到萨哈拉脉轮。", "有时候当我碰触到你的头，而你觉得突然间变得充满性欲时，没有什么好担心的，不要因此而缩回去了，事情本来就该是如此。", "事实上，那是性脉轮里的能量开始开展所发生的现象。如果你感到害怕，你会缩起来，你会压抑它，而那会发生什么呢？你或许认为在师父面前感觉到性欲，是一件怪异且尴尬的事情，但事实不是如此，你就是允许它，让它在那里。迟早你会看到那些能量通过第一个脉轮，又通过第二个脉轮，如果你是臣服的，能量会在一秒钟内往上移动到第七个脉轮，而你会感觉到内在一种新的敞开，那就是为什么门徒总是会深深的向师父鞠躬，好让师父能够碰触到他的头。", "最终的整合是客体与主体之间的会合，也是内在与外在再一次的会合。第一次外在与内在的会合是在性高潮中发生，那是一种短暂的会合，而在萨哈拉脉轮里的外在与内在的会合，则是永恒的会合。", "那就是为什么我说一个人的旅程需要从性到三摩地。在性行为的过程中，其中百分之九十九的成分是性，只有百分之一的成分是萨哈拉，而在萨哈拉的整合之中，其中百分之九十九是萨哈拉，只有百分之一是性。性脉轮和萨哈拉脉轮都是一座桥梁，透过这座桥梁，内在与外在的能量得以会合。所以，如果你已经享受过性行为，不要让自己就此停住，性只不过是萨哈拉的一点点瞥见而已，萨哈拉所带来的喜悦与祝福，是性行为的千万倍。", "外在与内在会合，我和你会合，男人与女人会合，阴与阳会合，这些会合是全然的会合，再也不分离、不离异。", "这就是人们所说的瑜伽，瑜伽意味着两者会合成为一体。在基督教的神秘主义中，他们曾经称这种状况为“奥秘的结合”（Unio Mystica），而这也是瑜伽的意思——“奥秘的结合”。", "在萨哈拉脉轮里，最初的起点与最终的终点会合了。最初的起点是性的脉轮，性是你的起点，而三摩地是你的终点。除非你的起点与终点会合，除非你到达了那最高的终极会合，否则你会一直处在烦恼与痛苦中，一直感到难以满足，因为那是你的命运——只有在最高的整合里，你才能够感到真正的满足。"]}