{"title": ["第十章　人所拥有的可能性", "问：你之前提到七个身体，要把这些印度文翻译成西方心理学的词语是很困难的一件事。在西方没有任何关于这些身体的理论，所以我们要如何把这些不同的身体翻译成西方的语言呢？", "待在身体里", "从水平移向垂直", "通过火焰", "鹅出来了", "习禅的精神"], "content": ["脉轮能量书2", "第十章　人所拥有的可能性", "问：你之前提到七个身体，要把这些印度文翻译成西方心理学的词语是很困难的一件事。在西方没有任何关于这些身体的理论，所以我们要如何把这些不同的身体翻译成西方的语言呢？", "这几个词语是可以翻译的，但是要从那些你们从来没有找过的地方去找。就超意识的研究而言，荣格提出来的说法要比佛洛伊德的说法好得多，但荣格的理论仍然只是一个起点而已。", "除此之外，你可以从史坦纳（Steiner）的人智学，神智学会如布拉瓦斯基夫人（Madame Blavatsky）的《奥秘教义》（Secret Dectrine）、《揭去面纱的伊希斯》（Isis Unveiled），或者安妮·贝莎特（Annie Besant）、利比特、阿卡特上校等人的著作中瞥见这些词语的意义。你也可以从蔷薇十字会的教义里看到某些部分，再近一些的葛吉夫与邬斯宝斯基（Ouspensky）也能对你有所帮助。你可以从这些人的言论与著作中找到一些片断，然后再把这些片断拼凑在一起。", "所有我之前提及的，我都尽量用你们的词汇来说明了。在我说过的词汇中，只有一个不是西方的词汇，那就是涅盘体。除此之外，其它六个身体的名称像是肉身体、以太体、星光体、心智体、灵性体和宇宙体等等，都不是印度词语，它们是西方的词汇。只有第七个身体在西方从未被提及，这并不是因为没有人知道它的存在，而是第七个身体本来就难以言喻。", "如果你觉得难以了解这几个词汇，你可以使用“第一个身体”、“第二个身体”、“第三个身体”等等方式来称呼它们。你不需要使用任何特殊的词汇，你只需要描述各个身体的状况就可以了，那些描述就已足够，怎么称呼并不重要。", "关于这七个身体，你可以从许多不同的向度来探讨。比如说当你提到梦的时候，你可以运用佛洛伊德、荣格和阿德勒曾经用过的词汇。他们所以为的意识是第一个身体，潜意识是第二个身体，虽然无意识与第二个身体并不完全一样，但也极为接近。至于他们所说的集体潜意识则是第三个身体。同样地，集体潜意识与第三个身体并不完全相同，但也是极为接近的两种东西。", "甚至，如果你找不到任何可以相通的词汇，你可以创造出新的词汇。通常，新创词汇的效果都相当好，因为新创的词汇没有任何旧有含义，所以当人们看到这些新词汇时，不会有任何事先的联想，结果它的意义反而变得更为深远，人们的了解也更为深刻。所以如果有需要，你可以创造一些新的词汇。", "以太意味着那些和天空、空间有关连的事物。而星光则意味着那些最精细、最终的、像原子般的东西，一旦超越了它，物质就不再存在了。至于心智这个名词没有什么理解上的问题，灵性这个名词也没有困难，宇宙这个名词也是。", "接下来，你碰到的是第七个身体，也就是涅盘体。“涅盘”的意思是全然的停止、绝对的空无，甚至连种子也消失了，一切都停止了。在语言学上，涅盘意味着火焰的灭绝。当火焰熄灭了，光也消失时，你没有办法问火焰到哪里去了，它就是全然的消失了。", "涅盘意味着火焰的熄灭。现在，它不存在于任何一个地方，或者可以说它无所不在。它没有一个特定的存在点，也没有特定的时间、片刻；现在，它就是空间、时间。它是存在也是空无，这其中没有不同。正因为它无处不在，所以你用哪一个名称都可以。如果它只存在于某个特定的地方，它就不可能无所不在；如果它无所不在，那么它无法只存在于某个特定的地点。所以，“不存在”与“无所不在”是同样的意思。你只能用“涅盘”来称呼第七个身体，没有比这更好的词汇了。", "语言本身没有意义，只有经验才是有意义的。只有当你亲身经验到某些关于七个身体的事物时，这些文字对你才会有意义。为了要协助你，在每个身体的层面上，都有许多不同的方法可供使用。", "待在身体里", "首先，一个人要从肉身体开始。然后，其它接下来的各个阶段会自然地出现在你面前。当你开始在第一个身体上工作时，你会开始对第二个身体有所瞥见。所以，就是从肉身体开始，一个片刻接着一个片刻地觉察，不仅是从外在来觉察，你还要从内在来觉察你的肉身体。", "当我从外面看见我的手时，我可以觉知到它，但除此之外，我还可以从内在来感受我的手。当我闭上眼睛时，我虽然看不到我的手，但我还是能从内在来感受我手的存在，知道它在那里。因此，不要误以为光是从外面看见自己的身体就是觉知，外在的看无法带领你来到内在，内在的感受是非常不同的。", "当你从内在去感觉你的身体时，那将会是你第一次知道什么叫做待在身体里。如果你只是从外面来看见你的身体，你无法知道它的秘密，你只能看到身体外在的界限，只会知道它在别人眼里看起来是什么样子。如果我从外在来看我的身体，我所看到的和别人看到的身体是一样的，可是我无法知道身体对我而言是什么。", "你可以从外面看到我的手，我也可以从外在看到它，它是一个客观的事物，你和我可以共享对它的了解。透过这种方式，我对它的了解并不是来自于我的内在，我的手变成了一种公共财产，你对它的了解跟我对它的了解没什么两样。", "只有当我能够从内在来了解我的身体时，它才真正成为我自己的身体，成为别人无法分享的部分。你无法了解我的身体，无法知道我从内在感受到的是什么，只有我自己才能够知道这一点。", "到目前为止了，我们所知道的身体并不是我们自己的身体，而是每个人客观上都看得到的身体，是每一个医生在实验室里了解的身体，那并不是真正的身体。只有非常个人化、私人的了解，才能带领你到自己的内在，没有任何一种公开性的知识能帮助你回到内在。那些透过外在观察而产生的生理学或者心理学，无法帮助我们从内在了解身体，他们能够观察到的只是这个身体而已。", "许多困难都是这个原因所造成。一个人从内在感受到的或许是美丽，但是我们可以逼得他相信自己是丑陋的；如果所有人都说他是丑陋的，他很可能会开始同意大家的看法。可是，没有任何人在自己的内在会感受到丑陋，内在的感觉永远都是美的。", "事实上，外在的感觉根本不是一种感觉，它只是一种流行、一种外在加诸在人们身上的标准。在某个社会里被称为美丽的人，在另一个环境里可能被认为是丑陋的；在历史上某个时期被称为美人的人，很可能到了另一个年代就不算是美丽。", "然而，内在深处的感觉永远都是美的。如果外界关于美丑的标准都消失了，也就不会有所谓的美丑之分。我们的脑海中之所以有着某种刻板的美的形象，那是因为社会上大部分的人都有同样的观念，才会有所谓的美丑，否则美丑的区分是不存在的。如果有一天所有人都变成了瞎子，那么没有人会是丑陋的，每一个人都是美丽的。", "所以，第一步就是从你内在去感受自己的身体。在不同的状况里，你身体内在的感觉也是不同的。当你恋爱的时候，你的内在会有一种特殊的感觉；当你感受到恨意时，内在的感觉是不同的。如果你去问佛陀，他会说：“爱就是美。”因为从他内在的感觉里，他知道当他感受到爱时，他自己是美丽的。当恨意、愤怒与嫉妒这些情绪出现时，内在也会出现某些东西让你感觉丑陋。所以在不同的情况中、不同的片刻里、在头脑不同的状态下，你对自己的感觉都会不一样。", "当你觉得懒洋洋的时候，你有不同的感觉，当你觉得充满活力时，你也会有不同的感觉，而当你感觉昏昏欲睡时，你又会有不同的感觉。唯有你能清楚地区辨各种不同的感受，你才能够开始熟悉你内在的生命，也才能够知道自己内在的历史，知道自己童年时期、青年时期、老年时期的内在变化。", "当一个人开始从内在觉知自己的身体时，第二个身体就会自动出现。然后，你会先从外在去认识你的第二个身体。当你能够从内在去觉知你的第一个身体时，你就能够从外在了解你的第二个身体。", "从第一个身体的外在，你永远都无法了解第二个身体，但是从第一个身体的内在，你可以开始看见第二个身体的外在。每一个身体都有两种向度，内在与外在的向度；就像是一道墙壁会有两面一样，一面朝外，一面朝内。同样的，每个身体也都有它的界限与墙壁。当你能够从内在觉知到第一个身体时，你就能够从外在去认识自己的第二个身体。", "现在，你介于两者之间，你处在第一个身体的内在和第二个身体的外在之间。第二个身体——以太体就像是一团密集的烟雾一样，你能够毫不费力地穿越它，但它不是透明的，你无法从外在看到它的内在。第一个身体是固体的，第二个身体的形状和第一个身体是一样的，不过第二个身体并不是固体的状态。", "当第一个身体死亡以后，第二个身体还可以继续存活十四天，它会跟着你一起旅行。然后，在十三天之后，第二个身体也死亡了，它会分解、消失。如果你能够在第一个身体还活着的时候，就认识自己的第二个身体，那么你就能够觉知到这种发生。", "第二个身体能够离开你的肉身体，有时候在静心里，你的第二个身体会上升或者下降，你会觉得地心引力消失了，你飞离地球了。但是当你张开眼睛时，你仍然是在地面上，而且你知道自己一直都在地面上。这种飞了起来的感觉是来自于第二个身体，而不是第一个身体。对第二个身体来说，地心引力是不存在的，所以当你能够觉知到第二个身体时，你会感受到一种自由，而那是肉身体不知道的自由。在那之后，你可以离开肉身体然后再回来。", "如果你想了解第二个身体中的感觉，这就是你可以进行的第二步，其实并不困难，只要你希望离开你的肉身体，你就会在它的外面了。意念本身就能够实行，就第二个身体而言，努力是不需要的，因为地心引力对它毫无作用。第一个身体碰到的困难在于地心引力的拉扯，如果我要去拜访你，我必须要对抗地心引力才能够办到。但如果地心引力不存在的话，光只是意念就够了，意念就能让事情发生。", "以太体是催眠得以发生作用的身体，第一个身体与催眠无关，与催眠有关的是第二个身体。所以，在催眠的影响之下，一个视力完好的人可以变成一个瞎子；如果催眠师说你已经瞎了，就只是因为你相信这个讯息，你就会变成瞎子。", "事实上，受到催眠影响的是以太体，催眠的暗示会来到以太体上。如果你处在深度的催眠状态中，你的第二个身体会受到催眠的影响。一个原本健康的人可以因为一句“你瘫痪了”的催眠讯息而瘫痪。进行催眠的人不使用任何会产生疑虑的话语，如果他给的催眠讯息是“你看起来好\n像已经瞎了”，这样的讯息不会有作用，他必须是绝对的肯定，只有如此，催眠的讯息才会起作用。", "在第二个身体中，你只要说：“我在身体的外面。”你只要希望自己离开到身体的外面，你就会离开它了。", "一般平常的睡眠是属于第一个身体的睡眠，因为第一个身体经过整天的工作、疲劳、紧张，在精疲力竭之后放松了下来。而在催眠之中，进入催眠的是第二个身体。如果第二个身体进入睡眠状态，你就可以开始在它身上工作。", "不论你生了什么样的疾病，有百分之七十五的疾病都是由第二个身体散布到第一个身体上的。第二个身体太容易受到影响了，以致于那些医院一年级的学生总是会染上他们正在学习的疾病。他们会出现书上所说的各种症状，如果课程中讨论到头痛，然后在不知不觉中，每个人都会在内在开始问自己：“我有没有头痛？我有没有这些症状？”而以太体是如此容易受影响，所以它会抓住这些讯息，开始产生头痛的症状。", "妇女生产时的疼痛并不属于第一个身体，那是第二个身体上的疼痛。所以透过催眠，给予适当的讯息，妇女可以在生产时毫无疼痛感。在某些原始部落中，妇女生产时从来不会感到疼痛，因为她们连想都没有想过这种可能性。然而，每一种文化都会创造出特有的暗示与讯息，结果，这些讯息就变成了每一个人头脑认知中主要的部分。", "在催眠状态下可以没有疼痛。在催眠状态下，甚至连进行外科手术都可以没有疼痛。如果第二个身体接受到讯息“手术不会有疼痛”，它就不会感觉疼痛。就我看来，每一种疼痛与快乐都是从第二个身体传递到第一个身体。所以当你改变了催眠讯息时，原本疼痛的事情能变成快乐的，而快乐的事情也可以变成痛苦的。", "当你能够改变讯息，改变以太体的头脑时，每件事情都会有所不同。你只要带着全然地意念，它就会发生。让希望与意志有所不同的就是“全然”，当你能带着全然、彻底的意念要某件事情发生时，它会变成一种意志力。", "如果你带着全然地意念希望离开自己的肉身体，你会离开它。然后，你就有可能从内在去了解你的第二个身体，不然那是不可能的事。当你能够离开肉身体时，你就不再是介于两者之间，不再是介于第一个身体的内在与第二个身体的外在之间，你已经来到了第二个身体的内在。", "然后，你可以从内在去觉知自己的第二个身体，就像是你从内在去觉知第一个身体一样。你需要觉知第二个身体内在的工作、内在的机制以及内在的生命。当你第一次尝试时，你会觉得有些困难，但是一段时间之后，你会一直处在两个身体的内在，第一个身体和第二个身体的内在。然后你会同时注意到这两个不同的领域、两个不同的向度。", "当你来到第二个身体的内在时，你也就来到第三个身体——星光体的外在了。就星光体而言，你甚至不需要使用任何意念，你只要希望自己是在星光体的内在就够了。在这里，没有全然、不全然的问题。如果你想进去星光体的内在，你就能够进入。星光体和第二个身体一样，像是一团烟雾，不过它是透明的，所以当你来到星光体的外在时，你也就在它的内在了。甚至，你会不清楚自己是在星光体的内在还是外在，因为它的界限是透明的。", "星光体的大小和前面两个身体的大小一样。一直到第五个身体为止，身体的大小都是相同的，它们的内在状况有所不同，但是各个身体的大小一直到第五个身体为止都一样。至于第六个身体，它的大小与宇宙的大小是一样的，而第七个身体根本没有大小可言。", "第四个身体完全没有像墙壁一样的东西。从第三个身体的内在开始，你甚至连透明的围墙也感觉不到。第三个身体与第四个身体之间只有一条界线，没有所谓的围墙，所以要进入第四个身体是毫无困难的，也不需要任何特别的方法。因此一个已经来到第三个身体的人，能够轻易地来到第四个身体。", "从水平移向垂直", "但是要超越第四个身体，它的难度跟超越第一个身体的难度是相当的，因为在这里心智的部分已经消失了。第五个身体是灵性体，在你能够达到它以前，你会碰触到一道围墙。这道围墙跟第一个身体和第二个身体之间的围墙不一样，这道围墙之所以会存在，是因为第四个身体和第五个身体都属于两种截然不同的向度。第五个身体是属于另一个层面的身体。", "前面四个较低的身体拥有同样的向度，都是属于水平的向度，但是从第五个身体开始，它是属于垂直的向度。所以，第四个身体和第五个身体之间的疆界，比之前任何两个身体间的疆界都要大。这也是因为我们平常看待事物的方式都是水平而不是垂直的，我们平常都是左右观看，从来没有想过上下的向度。从第四个身体到第五个身体的移动，是从一个较低的层面来到另一个较高的层面，它们之间的差别不在于内在与外在，而在于上与下，因此除非你向上看，否则你无法进入第五个身体中。", "头脑的习惯总是向下看，所以瑜伽反对头脑。头脑总是向下流动，就像水一样，而水从来不是任何一种灵性上的象征，因为它的本质就是向下流动。很多灵性系统都把火当成象征，因为火总是往上的，从来不往下。所以从第四个身体移动到第五个身体的过程中，火是象征。一个人需要往上看，而停止往下看。", "如何往上看呢？方法是什么？你一定听说过，在静心时你的眼睛需要往上看着你第三眼的脉轮；你的眼睛需要向上看，看的样子几乎像是要看进你的头部内在。其实眼睛只是一种象征，真正的重点在于你的视觉、视野。我们的视觉，也就是我们看到的能力与眼睛有关，所以眼睛成为往内看的工具。当你的眼睛往上时，你的视野也会跟着往上。", "圣王瑜伽是从第四个身体开始的，只有哈达瑜伽是从第一个身体开始，而其它的瑜伽派别是从其它地方开始。神智学从第二个身体开始，其它系统从第三个身体开始。当文明发展到第四个身体时，人们可以直接从第四个身体开始。但是，只有那些前世纪已经在三个较低身体上工作过的人，才可以直接从第四个身体开始工作。有些人根本不知道自己是否曾经在三个较低的身体工作，就跟着经典、上师或师父学习圣王瑜伽，这些人迟早会幻象破灭。因为，一个人不能从第四个身体开始工作，他需要先通过前面三个较低的身体，只有如此，他才能够来到第四个身体上。", "第四个身体是可以作为起点的最后一个身体。瑜伽总共有四种，哈达瑜伽从第一个身体开始，咒语瑜伽从第二个身体开始，巴克提瑜伽从第三个身体开始，圣王瑜伽从第四个身体开始。在以往，每个人都必须从第一个身体开始，但是现在不同类型的人很多，比如说有的人在前世已经到达第二个身体，有的人则已经到达第三个身体。但是就做梦而言，你还是得从第一个身体开始，只有这样，你才能够了解身体的全部领域。", "在第四个身体里，你的意识必须像火一样向上。事实上，有许多方法可以看得出来一个人的意识是否往上，比如说，如果一个人的头脑总是想着关于性的事情，意识会\n像水一样的往下，因为性的脉轮是向下的。所以在第四个身体中，你需要开始让眼睛往上看，而不是往下看。", "当意识开始往上移动时，它一定是从眼睛上方的脉轮开始，而不是从眼睛下面的脉轮开始。但是在眼睛上方，只有一个脉轮可以让意识向上移动，那就是阿格亚脉轮。所以，一个人的眼睛需要往上注视着第三眼。", "在印度，我们用许多方式来提醒人们记得第三只眼，例如处女和已婚妇女的区别，就在于已婚女子会在第三眼画上红色记号。因为一个处女一定会往下看着她的性脉轮，可是当她结婚之后，她就需要开始往上看了。她需要有所改变，需要从性欲的转变成无欲的，而为了提醒她记得往上看，所以已婚妇女的第三眼总会画上一个红点，又叫做提拉克（tilak）。", "很多不同类型的人都会在额头上画上提拉克的记号，例如像是求道者或门徒等等，他们会用各式各样彩色的点，或是使用某种特殊的檀香膏。当你的双眼开始往上凝视着第三眼时，你第三眼的脉轮会开始创造出一股巨大的火焰，而那会带来一种灼烧的感受，意味着你的第三眼已经慢慢地敞开了。但是第三眼需要保持清凉，所以印度人使用特殊的檀香膏，不只带来清凉感，还带有一种特殊的香味，而这种香味与第三眼有关，可以帮助一个人超越第三眼。檀香膏的清凉、香味，以及所在的特殊位置，都形成一种往上的拉力，提醒人们记得自己的第三眼。", "当你闭上眼睛时，如果我把手指放在你的第三眼上，即使我没有真正触碰到你的第三眼，但你还是会感受到它。即使是一点点的压力就很够了，第三眼只需要一点点轻微的接触，手指轻轻的抚触。所以香味、轻微的碰触再加上清凉感就已经非常足够，你的注意力会开始不断地从双眼来到第三眼。", "如果你要想超越第四个身体，你只有一个技巧、一种方式可以使用，那就是往上看。为了做到这一点，有人会让自己头下脚上形成身体倒立的姿势，因为平常我们的眼睛总是习惯往下看，而当你头下脚上倒立时，你还是会往下看，只是现在，往下就是往上，所以你原本往下流动的能量会转为往上的能量。", "在静心的时候，有些人会不知不觉地进入倒立的姿势。他们之所以会开始做出头下脚上的姿势，是因为他们的能量流动和以往不一样了，而由于头脑过去旧有制约的影响，他们仍然习惯能量往下的流动。因此当能量改变流动的方向时，他们会感到不自在、不舒服，只有当他们头下脚上的倒立，能量再度往下流动时，他们才会感到自在。但事实上，能量并不是真的往下流动，就脉轮而言，能量还是往上流动着。", "所以，头下脚上倒立的姿势，一直被当成是一种可以让人从第四个身体来到第五个身体的方式。事实上，最重要的事情是记得往上看，而这可以透过一种方法来达成，那就是用双眼凝视着某个固定的目标，你可以把注意力集中在太阳上，或者其它的物体上，而且在进行时你最好是闭上眼睛，让自己是往内的。", "不论如何，你必须先超越前四个身体，只有如此，这种方法才会有所帮助。否则它不仅没有帮助，还可能造成干扰，有时甚至可能造成各种精神方面的疾病。它会破坏你整个系统原有的平衡，特别是当你的四个身体都还在往下看，而你却试着用头脑往上看，你很可能因此变得精神分裂。", "精神分裂常常就是这样形成的，这也就是为什么普通心理学无法对精神分裂症有多么深入的研究。其实精神分裂的头脑，就是一个头脑同时在两个相反的方向上工作，不是站在外面往内看，就是站在外面往上看。事实上，人的整个系统必须处在和谐的状态中，如果你还没有办法从内在去认识你的肉身体，那么你的意识就应该是往下流动的，因为这样才是健康的，这样的调整才是正确的。千万不要试着把往外看的头脑扭转成往上看的状态，否则你只会为自己创造出精神分裂。", "我们的文化、宗教一直都是让人们人格分裂的主要原因，因为它们从来不考虑到整体的和谐。像是有些老师，甚至会教导那些连自己的肉身体都认识不清的人，让能量往上流动的方式。他们教导的方式开始起作用了，而这个人的某个部分会一直停留在身体的外在，而另一部分会开始往上移动，结果这两个部分的差异会分裂得愈来愈大。到最后，他会变成两个人，有时候是这个人，有时候是那个人，他会变成拥有双重人格的人。", "有时候，一个人很可能分裂成七个人，这是一种全然的分裂。这个人变成七种不同的能量，他某一部分的能量是往下移动的，非常执着于自己的第一个身体，另一个部分的能量却又执着于第二个身体，而另一个部分的能量又执着于第三个身体。结果有些部分的能量是往上移动的，而某些部分的能量又是朝着别的方向流动，这个人完全失去了自己的中心。", "葛吉夫曾经说过这种人就像一栋房子一样，当主人不在家时，每个仆人都出来宣称自己是主人，而没有任何人能够驳斥这一点，因为主人根本不在家。所以，每当有人来敲门时，距离大门最近的仆人就变成了主人。到了隔一天，又会是另外一个仆人来开门，宣称自己是主人。", "精神分裂的人根本没有中心，而这正是大多数人的状态！因为人们让自己完全顺应了社会的要求，就只是这样而已。唯一不同的只是程度多寡，有的主人是完全不在家，有的主人则是睡着了，而内在的各个部分都争着宣布自己的权力。当性欲出现时，性就变成了主人，而道德、家庭、宗教，以及其它所有的一切都被抛下，性变成这栋房子的主人。当性欲消失以后，挫折感出现了，因为你的理智又开始掌管一切，它说：“我才是主人。”然后，理智开始宣称整栋房子都是它的，拒绝给性任何一点空间。", "每个人都宣称整栋房子是他的，当愤怒出现时，愤怒就变成了主人。理智、意识都不见了，没有任何事物能够妨碍愤怒。也因为如此，我们常常没有办法了解他人。因为一个原本非常有爱心的人突然开始发起脾气，所有爱的感觉都消失了，让人无法明了他到底是不是一个有爱心的人。", "事实上，爱只是一个仆人，愤怒也只是一个仆人，只因为主人不在家，所以才会有这种状况发生。那就是为什么你无法仰赖其中任何一部分，因为他们都不是主人，所以任何其它一个仆人都能够随时取代它。它不是主人，它不是整体。", "我要说的是：除非你已经超越了前面四个身体，否则最好不要实验任何一种往上看的方法。因为，那只会创造出巨大的分裂，结果是你不得不等到下一世再重新开始。所以，你最好是从一些根本的方法开始练习。", "如果你在前世里已经通过了前三个身体，那么你会很快地再次通过它们，而不会有任何困难，因为你了解这块领域，你知道那条路径，因此它们很快地会出现在你面前，你会记得自己曾经走过这些路径，然后你可以继续向前。基于这个理由，我总是坚决要求每一个人都必须从第一个身体开始，每个人都一样！", "通过火焰", "能够脱离第四个身体，继续往上移动是最有意义的一件事情。因为，一直到第四个身体为止，你还只是个“人”而已，而一旦超越第四个身体之后，你变成了超人。在第一个身体里，你只是一个动物，从第二个身体开始，人性开始在你身体显现，而只有在第四个身体里，人性才得以全然绽放。人类的文明从来没有超越过第四个身体。超越第四个身体就是超越了人性，我们不能说基督与我们同属于“人”的等级，而佛陀、马哈维亚、克里希那等人也都超越了人的等级，他们是超人。", "当你往上看时，你就开始了超越第四个身体的旅程。当我从外在看自己的第一个身体时，我只是一个有可能成为“人”的动物。我和动物之间唯一的差别，在于我能够成为人，而动物不能。就第一个身体而言，所有人都在人性之下，但是人类拥有超越的可能性；从第二个身体开始，人性逐渐展露出来。", "在我们的眼睛里，某些即使在第四个身体的人看起来也像是超人，不过他们并不是。爱因斯坦与伏尔泰看起来很\n像超人，但他们不是。对我们而言，他们之所以看起来像超人，是因为在他们身上人性已经得到了全然的绽放，而我们还处于人性之下，所以我们才会觉得他们是超人。但是他们还没有超越人性，只有佛陀、基督与查拉图司特拉才是超越人的，透过往上看，透过提升他们在第四个身体上的意识，他们超越了头脑的界限，超越了心智体。", "有一些寓言很值得我们去理解，像是当穆罕默德往上看的时候，他说有些什么从上方来到了他身上。人们以地理方位来解释他所说的“上方”，结果天空就成了神所在之地。因为对人们而言，往上就意味着天空，往下就意味着地底下，当人们以这种方式去诠释时，他们其实误解了“往上看”的象征意义。当穆罕默德往上看的时候，他并不是抬头往上看着天空，而是看着阿格亚脉轮，而当他说有些什么从上方来到他身上时，他的感觉没有错，只是人们对于“上方”有着不同的解释。", "在每一张图像里，查拉图斯特拉总是往上看，他的眼睛从来不是往下看的。当他第一次看见神性时，他是往上看的，而神性如火一般地来到他身上。所以波斯人长久以来一直都膜拜火焰。这种火的感觉来自于阿格亚脉轮，因为当你往上看时，你的第三眼会感觉灼热，像是在燃烧一样。然而，你也因为这份燃烧而蜕变，那些较低的部分被燃烧殆尽，它们消失了，而较高的部分因而诞生了。这就是所谓“通过火焰”的意思。", "到了第五个身体之后，你会再次进入另一个新的领域、新的向度。从第一个身体到第四个身体为止，你的移动一直都是从外在到内在，而从第四个身体到第五个身体，移动变成是由下往上的，但是到了第五个身体之后，你的移动开始是从自我到无我，那又是完全不同的一种向度。在这里，内、外、上、下都不再是重点，真正的重点在于“我”和“无我”，在于“内在的中心”是否存在。", "到第五个身体之前，人一直都是没有中心的，一直都是分裂的。只有从第五个身体起，人才开始拥有他自己的“中心”，有他自己的整体性、一致性。但是这个中心会变成自我，所以，这个中心也会成为你继续往前的障碍。", "所有过去曾经帮助过你的每一步，都会成为你往前发展的障碍，你需要离开你曾经通过的每一座桥梁。在你通过它们的时候，那些桥梁对你是有益的，但是如果你执着，它们反而会成为你的障碍。", "到了第五个身体之后，你内在的中心被创造出来了。葛吉夫说第五个中心就是自我的结晶。在这里不再有仆人了，因为主人已经回来了；在这里，主人就是主人，他是清醒的，他已经回来了。而当主人回到家之后，所有仆人都消失了，他们全都安静下来了。", "所以，在你进入第五个身体时，你自我的结晶会开始出现。然后为了能够继续往前进展，这个自我结晶必须再一次消失，消失于空无，消失于存在里。然而，一个人只能失去那些你拥有的东西，所以在第五个身体之前，谈论“无我”是没有任何意义且荒谬的，因为你根本连“自我”都还没有形成，你怎么能够失去它呢？当然，你可以说你有很多的自我，每个仆人都有一个自我，但那是一种多重自我、一种多重人格，而不是统一的自我。", "你没有办法失去自我，因为你还没有自我。一个有钱人可以放弃他的财富，但是穷人不行，因为他没有东西可以抛弃，没有东西可以失去。不过，还是有一些穷人在想着放弃这回事。有钱人之所以害怕放弃，是因为他确实有些东西可以抛弃，至于穷人，他们总是随时准备好要放弃，他们随时都可以放弃，不过他们没有任何东西可以放弃。", "第五个身体是最丰富的，它是一个人类能够到达的颠峰。第五个身体是个体性的最高点、爱的最高点、慈悲的最高点，是每一样有价值事物的最高点。花朵上的刺已经消失了，现在，花朵也需要消失，然后剩下的只有芬芳，而不再有花朵。", "鹅出来了", "第六个身体充满了芬芳，充满了宇宙的芬芳。在这里没有花、没有中心。第六个身体是没有中心的。在这里，你可以说每一样事物都变成了中心，你也可以说这里是完全没有中心的。在第六个身体中没有裂缝、没有分别，甚至不再有“我”和“无我”、“我”和“他人”的区别，所有的分别都消失了。", "一个人有两种方法可以失去自己的个体性，其中一种是精神分裂，分裂成多重性格：另一种方法是消失进入宇宙中，消失进入那最终极的、最伟大的、梵天的境界。当花消失之后，剩下的只有芳香。", "花也会是一种妨碍，如果只剩下芬芳存在，那就是完美了，现在，它是没有源头的，所以不会死亡，它是不死的。任何有源头的迟早都会死亡，但是当花朵消失时，源头也就消失了，剩下的芬芳是没有原因的，所以它不会死亡。芬芳没有疆界，而花朵是有限制的，芬芳是无限的，它没有障碍，可以不断地持续下去。", "从第五个身体开始，重点不在于往上、往下、内在、外在，而在于“自我”是否还存在。自我是一个人最难放掉的东西。一直到第五个身体之前，自我不是什么问题，因为所有的工作都是为了发展出自我，没有人会希望自己是分裂的，每个人都希望自己有个结晶化的人格，所以每一个求道者都能够发展到第五个身体。", "没有任何一种方法可以让人超越第五个身体，因为所有的方法都和“自我”有着密切关连。当你使用任何一种方法时，你的自我都会因而受到强化，所以那些超越第五个身体的人都说方法不存在，他们说那是没有方法、没有手段的。在第五个身体上，没有所谓的“如何做”的问题。从第五个身体开始，不再有任何方法可用。", "一直到第五个身体之前，你都可以找到一些可用的方法，但是到了第五个身体，没有什么方法是可用的，因为自我迟早要消失，所以不论你用什么方法，都只会强化自我，让自我不断地结晶，成为一个坚固的结晶核。那就是为什么那些一直停留在第五个身体里的人说，有无限个心灵、无限个灵魂存在。他们把每个灵魂都看成是一个个体，而两个个体之间没有办法接触，它们没有窗，没有门，把所有一切都阻断在外面。", "自我没有对外的门窗。你可以用莱布尼兹（Leibniiz）所说的“单子（monad）”来形容自我。那些一直停留在第五个身体里的人都会变成单子，他们会变成一个没有对外门窗的个体。全然的单独、单独再单独。", "不论如何，这个结晶化的自我必须被放掉。如果没有任何方法可用，一个人要如何放掉自我？如果没有任何途径可走，一个人要如何超越自我？要如何跳脱出来呢？门根本就不存在啊。禅宗里的禅师曾经谈过所谓没有门的门。在第五个身体里，门不存在，但你还是得超越它。", "所以，能怎么办呢？第一件事情是不要认同这个结晶化的自我。只要觉知到这个如同封闭房子般的“我”，你只要觉知到它，无须做任何事情，爆炸会自行发生，而你将能够超越它。", "禅宗里有这样一个寓言：", "有个鹅蛋被放在瓶子里，当鹅蛋孵化以后，小鹅开始长大了，可是瓶口很细，所以鹅没有办法从瓶口出来。鹅长得愈来愈大，相形之下瓶子变得愈来愈狭窄，鹅再也无法待在瓶子里。现在，如果不打破瓶子，把鹅放出来，鹅就会死掉。", "所以禅师问：“你该怎么办才能不失去任何一方？鹅要救出来，瓶子也要留住。所以，该怎么办呢？”", "事实上，这是属于第五个身体层面上的问题。你看不到任何出路，而鹅又不断地在长大，自我的结晶变得愈来愈坚固时，该怎么办呢？", "求道者回到房间里，关上门，开始沉思：“该怎么办？”表面上看起来只有两件可行的方法，不是打破瓶子救出鹅，就是让鹅死掉而保留住瓶子。求道者不断地沉思，不论他想到什么都会马上被推翻，因为都不是可行的方法。禅师让他回去再多沉思一会儿。", "求道者不断沉思了许多天，却仍然没有办法解答这个问题。最后，有一个片刻发生了，他的思想停止了，然后他边跑边喊着：“我知道了！鹅出来了！”禅师永远不会问他鹅是怎么出来的，因为整个问题根本不重要。", "就离开第五个身体而言，这个问题变成禅宗里的一个公案。一个人只需要觉知到那个自我的结晶，然后鹅就出来了！当有一个片刻来临，你出来了，“我”也就消失了。自我的结晶被发展出来，然后它也消失了。对于第五个身体而言，自我的结晶、中心是非常重要的。它是一个信道，是一座桥梁，它曾经是必须的，否则你没有办法跨越第五个身体，但是从现在开始，你不再需要它了。", "曾经有些人在还没有超越第四个身体的状态下，就来到了第五个身体。例如一个十分富有的人其实是到达第五个身体的，因为某种程度说来，他的自我已经结晶了。还有一个成为国家总统的人在某种程度上说来，他的自我也已经结晶成形了。希特勒、默索里尼的自我，在某种程度上也都已经结晶成形。但是，自我的结晶应该是发生在第五个身体的层面上，如果前四个较低的身体还没有准备好，那么自我的结晶会变成一种疾病。马哈维亚和佛陀的自我也都结晶成形，但是他们的结晶与希特勒、默索里尼完全不一样。", "每个人内在深处都渴望到达第五个身体，所以每个人都渴望能够自我实现。但是，如果一个人选择快捷方式的话，他迟早会迷失。例如，最短的快捷方式就是通往财富、权力与政治来达到自我，但这是一种错误的结晶，它不是来自于你完整的个体性，而像是你脚上的鸡眼，它成形、固化。那是一种错误的结晶，是一种不正常的产物、一种疾病。", "如果在第五个身体中，鹅出来了，那么你就来到第六个身体上了。如何从第五个身体来到第六个身体是属于奥秘的范畴，一直到第五个身体为止，你都可以使用科学性的方法，那也就是为什么瑜伽是有益的，不过在第五个身体以后，瑜伽就不再有任何意义，因为瑜伽是一种方法论，是一种非常科学性的方法。", "习禅的精神", "在第五个身体上，禅是非常有帮助的，它也是能够帮助一个人从第五个身体到达第六个身体的方式。禅宗在日本开花，但是它起源于印度，所以禅宗的根源是来自于瑜伽，最后发展成为禅。", "禅宗在西方非常具有吸引力，因为某种程度说起来，西方人的自我已经是结晶成形的。在西方，他们是这个世界的霸王，他们拥有一切。只不过，他们自我的结晶是透过错误的过程而成形，在还没有超越前面四个身体的状况下结晶成形，所以，禅宗虽然吸引西方人，但是无法帮助他们，因为他们的自我结晶的过程是错误的。", "相形之下，葛吉夫对西方人比较有帮助，因为他的工作是从第一个身体到第五个身体。一旦超越第五个身体之后，他的方法也帮不上任何忙。所以他的工作只到第五个身体、只到自我结晶成形为止。葛吉夫的方法能帮助你的自我在正确的过程下结晶成形。", "禅宗在西方只不过是一种流行而已，因为禅宗在西方没有任何一点基础，不像在东方经过了漫长岁月的发展，禅从哈达瑜伽开始，而在佛陀身上达到高峰。禅经历过了几千万年以来的谦卑、无我与顺从，禅从来不是一种积极的行动，而是接受。", "禅是极度女性化的头脑、充满接受性的头脑所发展出来的。东方一直都是女性化的，而西方则是男性化的、侵略的、主动的。东方一直都是敞开的、充满接受性的。禅宗在东方会有帮助，因为有其它的方法与系统在前四个较低的身体上工作，所以这成为很好的基础，让禅宗得以开花绽放。", "现在，禅宗在日本几乎已经没有任何意义了，因为日本已经完全西化了。日本人曾经是最谦虚的人民，但现在他们的谦虚只是一种姿势，而不再是来自于内在的核心。禅宗在日本已经消失了，开始在西方流行起来，不过这种流行只是来自于自我的错误结晶。", "禅宗对于从第五个身体到第六个身体是非常有用的，但是，它的帮助也只发生在这个时候，在此之前或之后，它都不会有所帮助。禅宗对其他的身体毫无作用，它甚至可能是有害的。就像是你在小学里教导大学程度的课程，不但不会有所帮助，反而会是有害的。", "在第五个身体之前修习禅，你或许会因此而经验到三托历，但那并不是三摩地。三托历是假的三摩地，它是对三摩地的一种瞥见，但也只是瞥见而已。就第四个身体——心智体而言，三托历会让你变得更艺术化、更优美，会在你的内在创造出一种美感，它会创造出一种安详的感觉，但是它不会帮助你的自我结晶成形，也无法帮助你从第四个身体移动到第五个身体。", "只有在超越自我的结晶时，禅才会是有用的。在没有任何方法的状况下，鹅从瓶子里出来了。但是，这只有在你尝试过许多方法以后，你才能真正的实行它。就像是一个画家可以闭着眼睛画画，他可以\n像玩耍一样地画画，而一个演员可以完全不像在演戏一样地演出。事实上，只有当演戏不像是演戏时，才是完美的。但是那需要多年的功夫与练习，好让演员能够全然自在的演出，那种自在不是一天能够达到的，它自有一套方法。", "人们一直在走路，但是从来不知道自己是如何走路的。如果有人问你，你是怎么走路的，你会说：“我只是走路而已，根本没有‘如何’走路这种问题。”但是，当一个孩子刚开始练习走路时，“如何”走路确实是一个问题。", "孩子需要学习，如果你告诉他走路不需要任何方法，“你就是走路！”那会是很荒谬的事情，他没有办法了解你的意思。而克里希纳穆提却一直用这样的方式在说话，对于那些头脑只是儿童的成年人说：“你可以走路。你就是去走！”人们倾听他说的话，人们因此深受吸引。多么容易啊！不需要任何方法就可以走。那样的话，每个人都可以走。", "正因为如此，克里希纳穆提在西方深具吸引力。如果你去研究哈达瑜伽、咒语瑜伽、巴克提瑜伽、圣王瑜伽或是谭崔，你会觉得它们是那么冗长、难涩与困难，需要好几个世纪的工作，生生世世的修习，他们没有办法等。他们认为一定有什么快捷方式可循，一定有些立即见效的方法。", "所以克里希纳穆提能够吸引他们，他说：“你就是走，你就是走进神性里，没有方法可言。”可是没有方法是最困难的一件事，那就像是要你用一种不\n像演戏的方式去演戏，用一种宁静的方式去说话，用一种不像在走路的方式去走路，它需要长时间的努力与深厚的基础。", "功夫和努力是必要的，它们是需要的。但是努力所能够达成的仍然是有限的。一直到第五个身体为止，努力都是必要的，然而从第五个身体到第六个身体的过程中，努力是毫无用处的。它只会让你无处可去，而鹅也永远出不来。", "这就是印度瑜伽行者所碰到的困难，他们发现要超越第五个身体是非常困难的事，因为他们是如此地执着于方法，像是被催眠了一样。他们一直透过方法在修习。到第五个身体为止，一直都有着明确而科学性的方法，所以他们进步得很快。只需要努力就可以了，而努力是他们可以做得到的事情。对他们而言，无论需要多少的努力都没有问题，他们都可以承受得住。但是到了第五个身体之后，当他们必须从有方法的领域来到那没有方法的领域时，他们开始变得困惑、茫然，只能就此停住。所以对许多的求道者而言，第五个身体变成是他们的终点。", "那就是为什么有许多关于五个身体的说法，但却没有七个身体的说法，因为，那些只达到第五个身体的人以为那就是终点。但是第五个身体不是终点，事实上，它是另一个新的起点。在这里，一个人必须超越个体性来到无个体性。禅宗以及某些类似禅宗的方法——无为之为——可以在此对你有所帮助。", "坐禅的意思是：就只是坐着，什么事情也不做。对于一个做了许多事情的人而言，这是难以想象的事情。“就只是坐着，什么事情也不做！”那是不可思议的事情。甘地没有办法了解这一点，他会说：“我要转动我的轮子。有些事情需要被完成！这是我的祈祷、我的静心。”对于甘地而言，无为意味着什么事情也不做。", "事实上，无为自有其领域，有它的喜悦，也有它自己的方式，那是从第五个身体到第六个身体之间的道路。在第五个身体之前，它是难以理解的。", "从第六个身体到第七个身体的过程中，甚至连“无法”都消失了。在第五个身体的层面上，方法消失了，在第六个身体的层面上，“无法”也消失了。就是有一天，你突然发觉自己已经在第七个身体中了。在这里，甚至连宇宙也都消失了，剩下的只有“空无”。它就是发生了，发生在第六个身体到第七个身体的过程中，是毫无原因又全然未知的发生。", "就是因为发生是没有原因的，所以和任何以往的发生都无关。如果它是有原因的，那么会是一种持续性的发生，而它就不可能是空无的。第七个身体是全然的空无，它是涅盘，是空。", "从“存在”到“空无”，不可能是一种连续性的过程，而是一种纯粹的跳跃，没有任何原因的跳脱。如果它是有原因的话，它就会是一种连续的过程，那么它会\n像第六个身体一样。所以，你没有办法谈论任何关于从第六个身体来到第七个身体的事情，它是不连续的、两者之间有着很大的空隙。过去的状态和现在的状态是彼此毫无关连的。", "有些什么结束了，有些什么出现了，但是它们之间是没有关系的。就像是某个客人刚从这边离开，而另一个客人从另一边进来，在离开与进来的客人之间没有任何关连，它们是毫无关系的。", "第七个身体是最终的，在这里你已经超越了因果的世界，回到了源头，回到了混沌初始之前与灭绝之后的源头。所以，从第六个身体到第七个身体是连“无法”都已经消失了。没有什么能够帮得上忙，所有一切都可能成为一种障碍。从存在到空无只是一种发生，它没有原因，不需要准备，也没有任何要求。", "它是一种突如其来的发生。只有一件事情是你唯一需要记得的，就是不要执着于第六个身体，执着会让你无法来到第七个身体。在你朝着第七个身体的层面移动时，其中没有积极可行的方式，但是却有着消极的障碍。比如说你可能执着于梵天、宇宙。你很可能会说：“我达成了！”但事实上，那些说自己已经达成的人没有办法到达第七个身体。", "那些说“我已经知道了”的人会一直停留在第六个身体里。所以，那些写出吠陀经的人是停留在第六个身体中的人。只有佛陀超越了第六个身体，因为他说：“我不知道。”对于那终极境界的问题，他始终拒绝回答，他说：“没有人知道，没有人知道过。”", "人们无法了解佛陀。那些曾经听他说话的人说：“不，我们的老师已经知道了。他们说梵天是存在的。”但是，佛陀谈论的是第七个身体。没有任何一个老师能够说他知道第七个身体了。因为当他一说出这样的话时，他就会失去了跟它的连结。当你知道它时，你没有办法说任何话语。一直到第六个身体，你都还可以用一些象征性的语言来表达它们的状态，但是第七个身体是没有象征的，它就只是空无。", "在中国，有一座全空的寺庙，里面什么也没有。寺庙里没有雕像，没有经典，什么都没有，只有空空的墙壁，即使连住持也都居住在寺庙外面。那个住持说：“一个住持只能在寺庙的外面，他不能在里面；”如果你问他这座寺庙的神在哪里，他就会说：“看！”但那里是一片空虚，什么也没有。他会说：“看！就在这里！就是现在！”但是那里只有一个空空荡荡的寺庙。", "如果你有任何目标，你就无法超越第六个身体到达第七个身体。所以，你只能有一种消极的准备，你需要的是一种消极的头脑，一个不再渴望任何事物的头脑，你甚至不渴望解脱，不渴望涅盘，不渴望真理。你需要的是一个不等待任何事物的头脑，你甚至不等待上帝、不等待梵天，而只是存在。不带有任何期待、希望、欲望的存在。然后，它发生了……连宇宙也消失了。", "所以，你可以渐进式地进入第七个身体。你从肉身体开始，然后你下功夫修习通过以太体，然后经历过星光体、心智体、灵性体。一直到第五个身体为止，你都能透过修习而达到。然后，从第五个身体开始，你就是觉知，因为在那里，作为不再有帮助，意识才是最重要的。最后，从第六个身体到第七个身体的过程中，甚至连觉知也不重要了，你就只是存在。", "所有这一切都是我们所拥有的潜力，是我们所拥有的可能性。"]}