{"title": ["第二章　亢达里尼能量的苏醒", "临界点上的飞跃"], "content": ["脉轮能量书1", "第二章　亢达里尼能量的苏醒", "就亢达里尼而言，没有任何一种理论性的知识能够有所帮助，那些解剖学的图像对静心也没有任何意义。当我这样说时，我并不是指没有亢达里尼或脉轮这回事。亢达里尼是存在的，脉轮也是存在的，但不论在哪一种方向上，知识都无法有任何的帮助，相反的，知识只会是一种障碍。就亢达里尼而言，有很多理由让知识变成一种障碍。", "知识会变成障碍的一个理由是：任何关于亢达里尼、关于生物能量的奥秘信道或生命力的内在信道等相关知识，都只是一种笼统的概念。事实上，每个人的状况都不一样，关于亢达里尼或内在通道的情况也不会一样。对甲来说，情形是这样，但对乙来说，会是另一种完全不同的情况，而对丙而言，情况又会有所不同。", "你内在的生命有它自己的独特性，所以当你试着透过理论来得到某些知识时，知识对你不会有所帮助，反而可能是一种阻碍。因为，你所获得的知识谈的都不是你个人独特的状况，知识不可能谈论到每个个体的状态，只有当你进入内在时，你才能够知道你自己的状况。", "脉轮是存在的，但是每个人脉轮的数量都不一样，有的人有七个，有的人可能有九个，有的人更多，有的人更少，那也就是为什么会有这么多种不同的系统存在。佛教徒说脉轮有九个，印度教说是七个，西藏人说是四个，而他们全都是对的！", "在每个人身上，亢达里尼的起源以及亢达里尼所经的通道都不一样。你愈是回到自己的内在深处，你就愈是独特。举例来说，在你的身体上，脸是最独特的部位，但是在整个脸上，眼睛又更独特了。跟身体比起来，脸部的任何部位都来得生动、活跃，那就是为什么脸特别能够呈现出个人的独特性。你或许已经发现，到了某个年龄之后，特别是性征发育成熟之后，一个人的脸型就开始固定下来了，这个脸型或多或少会持续一辈子。在性征发育成熟之前，一个人的脸部可以有很大的变化，但是一旦性征发育成熟之后，个人的脸部特征开始固定下来，一旦固定下来之后，脸部会一直保持着同样的特征。", "至于眼睛，又比脸部更来得生动、活跃，而且眼睛是这么独特，每一个片刻都不一样。除非一个人成道，否则他的眼睛将永远不会固定下来。成道是另一种成熟。", "当一个人的性征发育成熟之后，他的脸会开始定型下来。但是要让眼睛能够固定下来，需要的是另外一种成熟。从佛陀的眼睛里你看不到任何的变化，他的身体会变老，他的身体会死亡，但他的眼睛一直都处在同样的状态。长久以来，眼睛一直都是种指标，当一个人达到涅盘时，眼睛是唯一的门，能够让人们辨别这个人是否真正成道了。成道之后，眼睛将永远不再改变，所有一切都不断地变化着，但这双眼睛将一直保持不变。眼睛，是内在世界的表达。", "然而，亢达里尼是某种更深沉的东西。", "就亢达里尼而言，没有任何一种理论性的知识能够有所帮助，当你有了一些理论与知识时，你会开始把它套用在自己身上，你会开始根据你所学到的知识来想象事情是怎样发生、进行着。但是，那些知识很可能完全不符合你个人特殊的情况。", "用心去感觉", "一个人需要的是去感觉自己的脉轮，而不是去学习关于脉轮的种种知识。你需要的是感觉，你需要从内在来感受到自己。只有当你感受到你的脉轮，感受到你的亢达里尼，感受到亢达里尼的通道时，那才是真正有用的，否则，再多的知识都是枉然。事实上，就内在的世界而言，知识一直都充满了破坏性，因为你得到的知识愈多，你对脉轮的感受就愈有可能是一种假像，而不是真实的经验。", "因为，你会开始把你所知道的理论套用在自己身上，如果有人告诉你：「脉轮在这里，脉轮在那里。」那么你就会开始在那个部位上想象你的脉轮的样子。但是事实上，那里可能根本就没有脉轮。结果，你会因此而创造出一个想象的脉轮。你可以创造，头脑确实拥有这种能力，你可以创造出来想象的脉轮，然后，出于你的想象力，你会觉得某种流动开始出现了，但那不是亢达里尼，而只是你的想象力，那是一个纯粹的幻像、一个梦境般的现象。", "一旦你开始想象脉轮，开始创造出想象的亢达里尼，那么你会开始透过想象制造出其它东西。然后，接下来会发生的是想象出来的经验，再接下来，你会开始在内在创造出一个虚假的世界。外在的这个世界是一场幻觉，但这个外在的世界再怎么虚幻，也比不上你内在制造出来的想象世界。", "所有内在的事物不见得就是真实的，因为想象力也是你内在的一部分，梦也是你内在的一部分。头脑有着做梦、制造幻像、投射的能力，头脑在这方面的能力极为强大，那就是为什么你最好是在对亢达里尼、脉轮都一无所知的状况下，持续地静心。如果静心的过程里，你不小心发现了它们，那很好。在静心的过程里，你或许会开始感受到某些东西，但只有到那时候，你才开始发问。", "你或许开始感觉到某个脉轮在运作着，也或许感觉有些能量开始往上流动，但不论如何就是让感觉先出现。不要去想象，不要去思索，不要做任何理智上的努力，试图去事先了解它，你不需要任何事前的概念，事前的概念不仅是不必要的，甚至很可能会造成妨碍。", "还有另外一件事情：亢达里尼和脉轮并不属于你身体解剖学、生理学的一部分。脉轮和亢达里尼是属于你灵妙体（subtle\nbody;指的是除了肉身体以外的六个身体，包括以太体、星光体、心智体、灵性体、宇宙体与涅盘体）的一部分，而不是你肉身体的部分。当然，它们有着相互对应的部位，虽然脉轮是属于你灵妙体的一部分，但在你的生理构造上会有与它相对应的部位。只有当你从内在感受到某个脉轮时，你才会在身体上感受到这个相对应的部位，否则你可以把整个身体解剖开来，也不会找到任何像脉轮的东西。", "你或许曾经听过各式各样的说法、证据或者某些科学性的声明，宣称你的肉身体里有着类似脉轮以及亢达里尼等事物，但那些都是胡扯、绝对的胡扯。在你的肉身体上确实有着相对应的部位，但只有当你感受到真的脉轮时，你才会感受到那些部位。透过解剖肉身体，你不会找到任何东西，那里面什么都没有。所以问题根本不在于生理解剖学。", "脉轮依人而定", "还有另外一件事情：能量不一定要经过脉轮，脉轮并不是必要的，能量可以不经由脉轮而流动。而且，一个人在成道前也不见得一定会感到亢达里尼的上升。亢达里尼的真相很可能完全不同于你头脑的认定。", "通常，人们之所以会感觉到亢达里尼，并不是因为亢达里尼上升的缘故，人们之所以感觉到它是因为内在的通道并不顺畅，当通道是完全畅通时，能量会流动，但却不会让人感受到它的流动。", "只有当能量往上流动，而通道上又有所堵塞时，人们才会有感觉。所以，人们之所以会有感觉，是因为有某些东西在那里抗拒着能量的流动。因此，那些愈是明显感觉到亢达里尼的人，才是通道受到严重阻塞的人。就是因为有这么多的阻碍，所以亢达里尼难以流动。", "当有抗拒存在时，人们才会感觉到亢达里尼；除非有阻力在那里，否则你无法直接感觉到能量的存在。就像是当我移动手掌时，如果没有任何阻力存在的话，我不会感觉到手的移动；只有当空气中有阻力时，我才会感觉到手的移动。但是，空气阻力所带来的感受不会比石头所带来的阻力明显，不然，我会更明显地感受到手的移动。如果是在真空里，那么我会完全感受不到任何的移动，这些感受都是相对的。", "佛陀从来不曾谈论过亢达里尼，并不是因为他体内没有亢达里尼的存在，而是因为他体内的通道是如此顺畅，根本没有任何阻力存在，也因此，佛陀从来没有感受过亢达里尼。", "马哈维亚也从来没有谈过任何关于亢达里尼的事情，但这么一来，却让那些跟随马哈维亚的人产生了一个极为错误的观念。跟随马哈维亚的耆那教徒认为，所有关于亢达里尼的事情都是无稽之谈，他们认为根本没有这回事，而这都只因为马哈维亚本身从来没有感受过亢达里尼，所以长达两千五百年的耆那教不断地否定亢达里尼，宣称亢达里尼不存在。但马哈维亚之所以从来不曾谈论亢达里尼的原因，跟他们所想的完全不同，马哈维亚不谈亢达里尼，是因为他的身体里没有阻力，所以他从来不曾感受过亢达里尼。", "你不见得一定会感受得到亢达里尼，很有可能，你根本感受不到它。如果你没有感受到亢达里尼，那你就可以略过所有脉轮。因为脉轮之所以会出现，就是为了帮助脉轮的运转能够突破阻塞，否则，脉轮是不必要的。", "当有阻碍存在，而亢达里尼受到阻塞时，附近的脉轮会开始运转起来。那些受到阻塞而滞留下来的亢达里尼会让脉轮开始活跃起来。所以你可以说，脉轮之所以会开始运转，是因为亢达里尼受到阻碍的关系。由于脉轮运转的速度非常地快，这种快速的运转与转移会产生出一股特定的能量，以便用来突破通道上的窒碍。", "如果通道是顺畅的，脉轮就没有出现的必要，而你就不会感受到任何事情。情况就是如此，脉轮的存在只是为了要提供支持，当亢达里尼受到阻碍时，就近的脉轮可以马上提供协助，接收那些受到阻碍的能量。", "因为当能量无法往前流动时，它会往后退，而在退回去之前，脉轮会把能量完全吸收进来，然后亢达里尼会开始在脉轮里运转起来。透过这种运转，能量开始变得愈来愈活跃、愈来愈有力，而下一次当它再度接近受阻碍的部位时，就能够突破阻碍。所以，脉轮只是一种安排、一种协助。", "即使亢达里尼在流动，但如果它没有碰到阻碍的话，你就不会感受到任何脉轮的存在。这就是为什么有些人感觉到的脉轮有九个，而有些人感觉到的脉轮有七个，又有些人只感觉到四个或一个，或完全感觉不到任何脉轮；脉轮是依人而定的。", "事实上，脉轮的数目是无限的，在亢达里尼的每个移动、每个阶段里，随时都有个脉轮在就近协助着。一旦亢达里尼的流动需要协助时，脉轮可以马上提供协助。这就是为什么我坚持理论上的了解是无用的。", "静心与亢达里尼根本毫无关连。如果亢达里尼出现了，那是另外一回事，但是静心与亢达里尼无关。你可以在完全不提及亢达里尼的状况下介绍什么是静心，你根本不需要提它。事实上如果你提到了亢达里尼，反而会为你的说明制造出更多的矛盾与冲突。你可以就是从静心开始，静心可以直接地被说明、介绍，而不需要提到任何关于脉轮的事情。如果你的通道受到阻塞，那么你可能会感受到亢达里尼或是脉轮的存在，但那完全是非人力所能控制的。你要记住：这些现象是非人力所能控制的现象，个人的意愿与意志在其中完全是不必要的。", "愈是内在深处的事物就愈不是人力所能控制。我可以移动我的手，这是人力所能控制的，但是我无法移动我的血液。我或许可以尝试这样做，多年的训练或许可以使人拥有血液循环自主的能力，哈达瑜伽（hatha\nyoga）可以做到这一点。那在过去曾经发生过，那不是不可能，但那是毫无意义的。", "花三十年的时间努力修炼，就只是为了控制血液的流动？那是毫无意义且愚蠢的，这种控制没有任何帮助。血液循环是非自主性的，不需要任何人为的意志力。你吃东西，当食物进入身体的片刻，你就不再需要用到意志力，身体的机制会接管一切，会持续地进行所有需要进行的事。你的睡眠是非自主性的，你的诞生是非自主性的，你的死亡也是非自主性的，它们都是非自主性的。", "亢达里尼是某种更深沉的东西，比你的死亡还深沉，比你的诞生还深沉，比你的血液还深沉，因为，亢达里尼是你的第二个身体的循环。血液是你肉身体的循环，而亢达里尼则是你以太体（etheric）的循环，绝对非自主性的，即使一个休习哈达瑜伽的人，也无法做任何事情把它变成是自主性的。", "一个人需要进入静心里，然后能量才会开始移动。能量的移动是透过静心而发生的，如果你深入静心里，你内在的能量会开始往上移动，你会感觉到这股流动的改变。有许多种方式能够让你感受到这些能量的改变，即使在身体的层面上，你都会注意到这种改变。", "比如说，在生物学上，温暖的双脚和冰凉的头部是健康的征兆。就生物学而言，这是一种健康的征兆。如果情况相反过来，当双脚变得冰凉而头部变得温热时，通常表示一个人健康出了问题。但是，当亢达里尼开始往上流动时，也会产生同样的情况：双脚会变得冰凉。", "事实上，双脚之所以温热是因为性能量往下流动。因此，当生命能量——亢达里尼开始往上流动时，性能量也会跟着往上移动。一旦性能量开始往上流动时，双脚就会变得冰凉，而头部却开始变得温热。就生物学而言，有一双温热的脚比一个温热的头部要来的好；但就灵性层面而言，一双冰凉的脚却是比较健康的征兆，因为这显示能量正在往上移动。", "当能量开始往上流动时，身体上会开始出现各种疾病，因为就生物学的层面而言，你已经扰乱了整个身体的机制。佛陀过世时，他病得非常严重；当马哈维亚过世时，他也病得非常严重；拉玛·马哈希（Raman\nMaharshi）是死于癌症；拉玛克里希那（Ramakrishna）也是死于癌症，其中的原因就在于他们的整个生物机制已经被扰乱了。人们曾经找过各式各样的理由来解释这种情况，但那些都是胡扯。", "耆那教徒甚至为此创造出许多故事，因为他们没有办法想象马哈维亚会生病。但是对我而言，情形正好相反，我没有办法想象他怎么能够是健康的。他的身体不可能是健康的，因为那是他最后一次的诞生，所有身体上的生物机制必然会崩毁。一个持续运作了千年的系统必然会崩毁，所以他不可能是健康的，到后来一定会患严重的疾病，事实上也确实如此。但对他的追随者而言，那是无法想象的事，他们没有办法相信马哈维亚居然会生病。", "在那个时代，他们对疾病的诠释只有一种：如果你受到某种疾病的困扰，那表示你在承受过去的业力，而且是坏的业力。所以如果马哈维亚生病的话，那表示他仍然受到过去业力的影响。但这是不可能的，所以他的追随者创造了巧妙的故事，他们说那是因为马哈维亚的竞争者在使用邪恶的力量对付他。但事情根本不是如此。", "临界点上的飞跃", "生理上的流动、自然的流动是往下流动的，灵性上的流动是往上的。人体的整个生物机智注定能量是要往下流动。", "你可能会在身体上感受到许多的改变，但当改变发生时，最初的改变都先发生在灵妙体上。", "静心只是一种方式，用来创造出肉身体和灵妙体之间的桥梁，当我提到静心时，我的意思是「如果你能够跳脱出你的肉身体」，那就是我所谓静心的意思。但是要能够有这样一个跳跃、突破，你会需要肉身体的协助，需要以它为踏脚石。", "在任何极度的临界点上，你都可以有这样一个跳跃、突破。在过去，断食一直是被用来到达临界点的方式，透过长久、不间断的断食，你会来到一个临界点上。通常人类的身体可以承受九十天的断食，一旦超过九十天之后，身体的体能会完全消耗殆尽，所有以往储备用来应对紧急状态的体能都会用尽。在这样一个片刻里，只有两种状况会发生：一是你什么都不做，那么死亡会来临；但如果你能够运用这个片刻来静心，那么跳跃或许能因此而发生。", "如果你什么都不做，如果你就只是持续的断食，那么死亡会来临，你的断食只是一种自杀。在整个人类历史的演进上，马哈维亚比任何人对断食都有着更深度的实验，他也是唯一允许追随者从事灵性式自杀的人，他把这称为「胜塔若（santhara）」，「胜塔若」的意思是临界点。", "当一个人来到临界点时，只有两种事情会发生，在那一瞬间，你若不是死亡，就是跳跃。如果你能够运用某些特定的技巧，你就能够跳跃。如果事情真的是这样发生的话，马哈维亚说断食就不是一种自杀，而是一个灵性上伟大的突破。在整个历史上，马哈维亚是唯一的一人，他是唯一曾经说过：「如果你有勇气，即使连自杀都可以用来成就你灵性上的成长。」", "事实上，在任何一个临界点上，跳跃、突破都是有可能的。像是苏菲教派的人用的方式是舞蹈。在苏菲的舞蹈里，舞蹈的人会面临到这样一个片刻，他会开始觉得自己不再属于这个尘世。当一个真正的苏菲行者在舞蹈时，甚至连一旁观看的人都会开始感受到这种脱离尘世的感觉。透过身体的移动，透过身体富有韵律的移动，舞蹈的人很快会开始觉得他不是这个身体，他会觉得自己与身体是分离的。在舞蹈一开始的时候，是个人决定要进行这样的舞蹈与律动，但是一旦舞蹈开始之后，很快地\n，身体非自主性的机制会接管一切。", "开始是由你所开始的，但如果结束也是由你所结束的话，那么这个舞蹈就只是平常的舞蹈而已。如果舞蹈是由你所开始，但到了结束时，在舞蹈进行的过程中，你觉得舞蹈被某种非自主性的机制所接管了，那么它就成了真正的苏菲舞蹈。你的移动是如此快速，以致身体开始颤抖，来到一种非自主性的状态。", "也正是这样一个点上，你可能会因此发疯，或者你能够因此而跳跃、有所突破。你或许会变成一个疯子，因为非自主的机制接管了你的身体移动，而那是远远超过你所能控制的，你无法做任何事情，你有可能会就此发疯，永远也无法从这个非自主性的动作中回来。这样一个临界点上，你或许会变成一个疯子，但如果你知道要如何跳跃、突破的话，你会从此进入静心里。", "那就是为什么苏菲教派的人一向被视为疯子。他们一直都被当成疯子！一般说来，他们确实是疯狂的。在孟加拉国，有一派叫做巴发克斯（Baul\nfakirs）的人，他们就像苏菲教派的人一样，他们唱歌跳舞地从一个村庄移动到另一个村庄。巴（Baul）这个字意味着疯狂，他们是一群疯狂的人。", "没错，人们常常因此而变得疯狂，但如果你懂得方法的话，那么发生的就会是静心。静心总是发生在临界点上，那就是为什么神秘家们常常会提到「利刃边缘」这个名词。在临界点上，一个人要不是发疯，就是进入静心，任何一种利用身体来经验利刃边缘的方式，就只有这两种可能性。", "那么，什么样的技巧能够让人跃入静心里呢？我目前已提过两种：断食与舞蹈。事实上，所有静心的方法都是要把你推到一个临界点，只有在这个临界点上，你能够跳跃、突破。但这个跳跃只能透过一种方式而发生，那是一种非常简单、简单到不\n像技巧的方式。", "当断食带领你来到死亡的悬崖边缘时，如果你能够觉知的话，死亡不会发生；在死亡即将降临的那个片刻，如果你能够是觉知的，就不会有死亡这回事。而且，不只是这次你不会死亡，而是永远都不再有死亡，因为你已经跳脱出来了！当那个片刻是如此强烈，你知道只要再一秒钟，一切都会就此结束；当你知道只要有一秒的闪失，你就再也无法回来时，就是觉知！然后跳跃会发生。", "觉知是唯一的方法。因为觉知是唯一的方法，所以禅宗的人说没有任何的技巧可言；也因为觉知根本不是一种方法，所以克里希纳穆提说那是没有方法的。", "当然，觉知并不是一种方法，但是我仍然要称它为一种方法，因为如果你无法觉知，那么你会错失那个能够跳跃的绝对片刻。在一万个人里面，「觉知是唯一的方法」这句话可能只对其中一个人而言是事实。不过即使如此，这个人仍然需要来到临界点上，来到这个可能让他疯狂或死亡的绝对片刻；不论如何，他必须来到临界点上。", "对其他大多数的人而言，光提到觉知是没有用的，他们需要先受过训练。因为，光只是在日常情况中保持觉知是没有用的，况且，你也不可能在日常情况中保有觉知。头脑变得愚蠢并不只是三两天的事情而已，头脑的愚蠢已是长远的历史，它的昏睡、它的懒散，以及无意识状态已经持续了这么久的时间，所以光只是听到克里希纳穆提、听到我或任何其它人所说的话语，你是不可能因此就突然变得觉知的。而且，在那些你已经无意识地重复了许多次的同样活动里，要突然变得觉知会是非常困难的一件事。", "平常，你一直在用一种毫无觉知的方式来到办公室，你从来没有注意过自己是怎么的移动、转弯、行走、开门。你这辈子每天都在重复这些动作，所以现在它们变成一种非自主性的机械动作，完全脱离了你意识的层面。", "克里希纳穆提说：「当你走路时，要觉知。」但是，你长久以来一直用这种毫不觉知的方式在走路，习惯已如此根深蒂固，成为你骨髓、血液里的一部分，所以现在要你保持觉知，会是一件非常困难的事。", "只有在紧急状况、突发性的紧急状况下，你才会突然清醒、觉知。当某个人拿着一把枪正对着你的胸膛时，你会是觉知的，因为这是一种你从来没有经验过的状况。但如果你很熟悉这种状况，你也不会有任何觉知。", "断食是为了创造出这种紧急状况，创造出一种你过去从来不知道的紧急状况。所以如果有人曾经验过许多次的断食，那么他将无法从断食中得到任何帮助，或者他断食的时间需要变得更长。", "如果你从来不曾舞蹈，你可以很容易地从舞蹈中得到你需要的协助，但如果你是个专业舞蹈家，那么苏菲行者式的舞蹈对你就毫无用处。苏菲的舞蹈之所以帮不上忙，是因为你的舞蹈条件非常完美、非常地有效率，而效率通常意味着你可以用头脑无意识的部分来进行这件事情，这就是我所谓有效率的意思。", "那就是为什么会有多达一百一十二种的静心方法被发展设计出来，这些方法中的某一种可能完全不适用于你，但另外一种方法适合你；而对你最有帮助的，往往很可能是你完全不熟悉的方法。如果你从来没有接受过任何一种静心方式的训练，那么这种紧急状况很快会被创造出来。当你面临到那个紧急状况时，保持觉知！", "所以你需要关注的是静心，而不是亢达里尼。当你能够觉知时，事情会开始自行发生在你身上，那会是第一次，你能够觉知到内在的世界。内在的世界是一个宽广、浩瀚的世界，甚至比宇宙还更为广阔。一种未知的能量，全然未知的能量会开始在你内在流动，而那些你从来不曾听说过、从来没有想象过或梦想过的现象，会开始发生。但是，因为每个人的状况都不一样，所以最好不要去谈论它们。", "洞悉个人独特性", "发生在每一个人身上的状况都不一样，那就是为什么古老的传统会这么强调上师的重要性，因为经典帮不上任何忙，只有上师能够有所帮助。所有的上师们总是不断在反对经典，即使经典一直在谈论各种关于上师的事迹，赞扬着上师，但是上师这个概念本身与经典就是绝对的相反。在印度有句常见的谚语说：「Guru\nbin gnana nahee」,这句话的意思是「没有上师就没有知识」，但这并不是这句谚语真正的意思，它真正的意思是：只有经典是无法获得任何知识的。", "一个活的上师是需要的，一本死的书则是不必要的。一本书无法知道你是哪一种类型的人，因为书本上所说的永远都是一般普遍性的状况，无法触及个人独特的状况，那是不可能的，完全不可能。只有一个活的人能够觉知到你的需要，能够知道那些即将发生在你身上的事情。", "这看起来真的是非常矛盾：所有的经典都谈论着上师，都说「没有上师就没有知识」，但所有的上师却都反对经典。基本上，「没有上师就没有知识」这句话并不表示上师会给你任何知识，它真正的意思是，只有一个活着的人能够有所帮助。为什么呢？因为他能够了解每个人的独特性。", "没有任何一本书能够知道每个人的个别差异。书本从来就不是针对个人而写的，书籍是针对大众而书写的。而且，当任何一个方法被传授给你时，你这个人的个体性需要经过仔细、精确且科学化地评估。此外，当上师在传授知识时，总是非常隐秘的进行，传授只在上师与门徒之间发生。", "为何如此隐秘呢？秘密是长久以来传授知识的唯一方式，接受到的门徒总是被要求不要告诉其它任何人。但是头脑总是想要去宣扬，如果你知道了某些事情，保密会变得非常困难。虽然要保守秘密是最困难的，但上师与老师们的方式就是如此，他们只会在你绝对保密的状况下给你某些东西。为什么，为什么要如此隐秘？\n    有许多人说真理不需要隐秘，不需要保密，这是胡扯。事实上，真理比虚假更需要隐秘，因为，如果真理能被任意传授给任何人的话，那会是非常危险的，会是致命的。真理总是被传达给特定的个体，它只对这个人有意义，对其他人来说则不是如此。所以除非有一天这接受的人，他个人的个体性也消失了，否则这个接受的人不应该把它传授给其它任何人。这是非常重要也亟需被了解的一件事。", "所谓的上师，指的就是一个个体性已经消失的人。只有当他的个体性消失时，他才能够深入洞悉你个人的独特性；如果他仍然是一个个体，他或许可以诠释你的状态，但他将永远无法洞悉你。", "举例来说，如果这个「我」还存在于这里，即使这个「我」说了一些关于你的话，但那是「我」在谈论关于你的事情，这些话语并不是真的与你有关，相反地，这些话语是与「我」有关。这个「我」是无法帮助你的，因为这个「我」根本无法真正的了解你。不论何时，如果「我」对你真的有所了解，那总是透过了解「我」自己而发生的，这永远都绕了一大圈。", "这个「我」必须消失，这个「我」必须不在这里。只有如此，我才能够毫无诠释地、深深地进入你的内在；只有如此，我才能如你所是的洞悉你，而不是根据我的状态来认识你；也只有如此，我才能够帮助你。因此，它总是极为私密的。", "所以，最好不要去谈论任何关于亢达里尼或脉轮的事情，只有静心才是唯一需要被传授、倾听以及了解的事情。然后，其它的事情会自行随后发生。", "亢达里尼并不是生命能量，而是生命能量所流经的通道、管道。生命能量可以经由其它管道而流动，不一定要透过亢达里尼这个管道来流动，一个人可以不经由亢达里尼这个通道而成道。只不过，亢达里尼是最容易的通道，也是最迅速的。", "如果生命能量是由亢达里尼而流动的，那么头顶的梵穴(brahma\nrandhra）会是最终的终结。不过事实上，可行的管道有无限多种，当生命能量经由其它管道而流动时，终点就不会是头顶的梵穴。所以，你可以说头顶梵穴的绽放只是众多可能性与潜能中的一种，只有当生命能量是经由亢达里尼管道流动与绽放时，头顶的梵穴才会出现。", "有些瑜伽甚至根本不提及亢达里尼，更不要说像头顶的梵穴等等的事情了。不过，由于亢达里尼是最容易的通道，所以很正常地，有百分之九十的人都是透过亢达里尼而成道。", "亢达里尼与脉轮的位置不在肉身体上，它们是属于灵妙体的一部分，但在肉身体上有着相对应的位置。好比当你感受到爱时，你会把手放在你的心口上，那里没有什么像是爱的东西，但是你的心，你的心脏是与爱相对应的部位。当你把手放在心口上时，你其实是把手放在属于灵妙体的心的脉轮上，它的部位与你肉身体上的心脏非常接近。", "亢达里尼是灵妙体的一部分，所以不论你在亢达里尼的通道上有多少进展，都不会随着你的肉身体而逝去，它会一直跟着你；不论你有多少的进展，它都会跟随着你，因为它不属于肉身体。如果它是肉身体的一部分，那么它会随着每一次的死亡而消失，你会需要从头来过。如果有人在这一世里达到了第三个脉轮，这个进展会跟随他到下一世里；它会一直跟随着他，因为它储存在灵妙体中。", "当我说生命能量经过亢达里尼时，我是说亢达里尼只是一种管道，一个连结了七个脉轮的通道。脉轮不在于肉身体上，任何关于亢达里尼的说法所指的都是灵妙体。", "不断移动的中心", "当生命能量流经过亢达里尼时，脉轮会开始振动与展开。一旦能量来到脉轮上时，脉轮就开始变活跃，像是一台水力发电机被创造出来了，水的力道与压力会让发电机开始运转。如果没有压力也没有水，发电机就会停止而无法运作。发电机之所以能够运转是因为压力，同样地，脉轮其实一直都在那里，只不过是处于一种死寂的状态，只有当生命能量贯穿它们时，它们才会开始运转。", "那也就是为什么有时候它们又被称为「轮」。因为俗称的能量中心无法真正表达出「脉轮」(chakra）的意思。「中心」通常意味着某种静态的东西，但是「chakra」却是动态的，所以最正确的方式是把「chakra」翻译成轮、脉轮，而不是翻译成中心，再不然，也应该把它翻译成「动态的中心」、「运转的中心」或是「一个不断移动的中心」。", "在生命能量来到之前，脉轮只是一个静态的能量中心；而当生命能量出现的那一刻起，它就变成了脉轮，不再是静态的能量中心，而是运转中的能量轮。每一个能量轮透过运转都会创造出一股新的能量，能够被用来推动下一个脉轮，所以当生命能量流经过每个脉轮时，能量会变得愈来愈生动与蓬勃。", "亢达里尼是生命能量所流经的通道。生命能量位于性的中心，也储存于性的中心——穆拉达脉轮。生命能量能够以性能量的方式出现，当它以性能量的形式出现时，它能够创造出另一个生命，生物上的生命。透过这种方式，生命能量持续不断地创造出活动，创造出更多的能量，不过那仍然是生物层面的能量，但是，当这同样的能量开始往上流动时，亢达里尼的通道就此敞开了。", "性的中心也被称为穆拉达脉轮，是第一个能量的出口。当能量流动出去时，可以朝着生物繁衍的方向移动，也可以向着灵性的方向移动。穆拉达脉轮的出口有两端，一端是较低的出口，另一端是较高的出口；在亢达里尼的通道上，最高的中心是萨哈拉脉轮，头顶的梵穴就是萨哈拉脉轮的中点。头顶梵穴的敞开是朝向自我领悟的方法之一。", "当然有其它的系统并不使用亢达里尼这个管道，不过那些方式非常艰辛。亢达里尼对于其它系统而言，根本不是重点，所以也不会有亢达里尼能量的流动。这些系统中有些是属于印度教的法门，像是圣王瑜伽(Raja\nyoga）、咒语瑜伽（Mantra yoga），此外，还有其它许多与谭崔有关的技巧，另外还有一些是属于基督教、佛教、禅宗或道家的系统。", "这些系统并不在意亢达里尼的苏醒，因为它们完全不运用亢达里尼这个通道，使用的是其它信道，那些信道不属于以太体，而是属于其它的身体。\n像星光体(astral body）是第三个身体，它有自己的通道，而心智体（mental body）是第四个身体，也有自己的通道；所有七个身体都各有其通道。", "我使用的动态静心与亢达里尼这个通道有关，在亢达里尼这个通道上工作是比较容易的，因为你是在第二个身体的层面上工作。如果你选择在第三个身体或第四个身体的层面上工作的话，会变得更困难一些。第二个身体最靠近你的肉身体，而且在肉身体上有相对应的部位，所以透过它来工作会是比较容易的方式。", "如果你选择在第三个身体上工作，它相对应的部位是在第二个身体上，如果你选择在第四个身体上工作，它相对应的部位则会是在第三个身体上，这些身体都与你的肉身体无关，所以你在身体上不会有任何感觉。", "但如果你是透过亢达里尼这个通道来工作，你可以很清楚的感受到自己的每一个阶段，你会知道自己现在在哪里，你会拥有较多的信心。如果你采用其它方法，你需要先学习某些技巧，才能够感受到在第二个身体或第三个身体上的对应部位，而学习这些技巧就会需要不少的时间了。", "对于那些不使用亢达里尼信道的系统，会否定亢达里尼的存在，但这种否定是不对的，之所以否定亢达里尼，是因为它们完全用不到它，但是，亢达里尼确实有它自己的方法论，如果你修习的是禅宗的方式，你确实不应该在意关于亢达里尼的事情。", "有时候，即使你运用的是其它系统的方法，但是亢达里尼还是出现了，那是因为七个身体是彼此贯穿、互为关连的。如果你修习的是一种属于星光体的方法，也就是与第三个身体有关的方法时，你的第二个身体或许也会开始活跃起来，或许会从第三个身体那里得到了启动的火花。", "这种情形不可能会相反过来，也就是说如果你选择在第二个身体上工作，你的第三个身体不可能因此而启动，因为第二个身体比第三个身体还低。但如果你选择在第三个身体上工作，你创造出来的能量可以毫不费力地流到第二个身体中。因为能量会很自然地往下流动，而你的第二个身体较第三个身体为低，所以在第三个身体产生出来的能量有时候会流到第二个身体。", "那些使用其它系统方法的人或许会感受到亢达里尼的出现，但因为教导的人根本不在意亢达里尼，所以他们也不会让你把太多的注意力放在亢达里尼上。但是一旦你开始把注意力放在亢达里尼上，你会发现有愈来愈多的能量流动到你的第二个身体中，而你原本修习的方法会开始受到动摇。", "那些教导其它系统方法的老师会完全否定亢达里尼这回事，他们会说它是无稽之谈，会说那只是一种想象，只是一种投射，他们会告诉你：「不要去理会，不要去想它。」如果你不去管它，只是持续不断地在第三个身体上工作的话，慢慢地，亢达里尼会停止，能量不再从第三个身体流向第二个身体，那么状况会比较好。", "不论你修习的是哪一种方法，你就是全然的进入这个方法中，不要再去涉入其它方法，甚至不要去思考其它方法，因为那只会为你带来混乱。亢达里尼的通道是这么的微妙与未知，任何一点点的困惑与混乱都会造成莫大的伤害。", "我所使用的动态静心与亢达里尼有关。甚至你就只是持续的观照你的呼吸，那也会有助于亢达里尼，因为伴随着呼吸而来的气（Prana），也就是所谓的生命能量，与第二个身体以太体有紧密的关连。事实上，呼吸和你的肉身体没有太大的关连，即使呼吸是经由你的肉身体而发生动作，空气是由你的肉身体所吸入，但肉身体只是一道门而已。", "与气真正有关连的是第二个身体以太体；虽然肺一直持续不断地呼吸，但它是为以太体而呼吸。所以你可以说，你的第一个身体是为第二个身体——以太体——而工作；同样地，第二个身体则是为第三个身体——星光体——而工作，而第三个身体则是为第四个身体——心智体——而工作。", "你的肉身体是第二个身体的门。因为第二个身体是如此细致，无法直接与物质世界有所连结，因此你的肉身体会先把所吸收到的物质转化成更细致、细微的形式，才能够成为第二个身体的食物。", "所有透过肉身体感官器官所接收进来的事物，都必须被转换成更精致、细微的形式，然后才能成为第二个身体的食物。而第二个身体需要再把它转换成更精细的形式，然后才能成为第三个身体的食物。", "那就像是你没有办法直接把土壤消化吸收进来，但是在蔬菜里，土壤的元素被转化了，所以它变成是可吸收的。你可以说是蔬菜把土壤转换成一种更活跃、细微的形式，所以你现在可以透过蔬菜把土壤吸收进来。还有，你没有办法吃草，但是一头牛可以为你做到这一点，当草进入牛的身体后，牛会把它转换成牛奶，然后你就能够吸收它了，你可以喝牛奶。", "你的第一个身体会把物质摄取进来，转换成生命所需的形式，好让第二个身体可以吸收消化，同样的，你的肺部把空气接受进来，所以肺脏是为第二个身体而工作的器官。如果第二个身体死亡了，肺脏这个器官仍然会是安然完好的，但是它会停止呼吸，呼吸会消失。这是因为第二个身体是第一个身体的主人，第三个身体又是第二个身体的主人；每一个较低层的身体都是较高一层身体的仆人。所以觉知你的呼吸有助于亢达里尼的升起，它能够产生能量、储存能量，并且帮助生命能量往上流动。", "我所有的方法都与亢达里尼有关，一旦你掌握了这个方法，那么所有一切都能透过这个方法而进行。当然，你也就不再需要其它系统的方法了。", "最后一个脉轮是萨哈拉脉轮，你其实可以透过任何方法而到达第七个脉轮。萨哈拉脉轮和头顶的梵穴是亢达里尼系统给第七个脉轮的名称。即使你选择的不是亢达里尼系统的方法，而是选择透过第三个身体上来工作的话，你还是会到达同样的终点。只不过，人们给与它的名称就不会是头顶的梵穴，而第一个脉轮的性中心也不会在那里；因为你所走的道路不同，中间的里程碑也会有所不同，不过终点是一样的。", "所有的七个身体都与第七个脉轮有关，一个人不论从哪里都可以到达。", "不过，一个人不应该同时修习两种通道、两种方法，否则困惑与混乱会很快的出现，而内在的能量也会被区分到两个通道上。不论修习哪一种方法，都应该把全部的能量只放在一个方向上。", "这就是我设计动态静心的目的，而这也是为什么动态静心是由十分钟深沉、快速的呼吸所开始。"]}