{"title": ["第三章　灵妙体的发展脉络", "问：根据你所说，亢达里尼的经验可以是假的，可以是投射出来的经验，你不认为这是灵性上的经验，而是心灵上的经验。然而在你早期的介绍里也曾经说过亢达里尼只是心灵上的状态。这是否表示亢达里尼有两种：心灵上的与灵性上的。", "第四个身体的神通与潜能", "亢达里尼的苏醒", "灵性的旅程", "阴阳合一的能量体"], "content": ["脉轮能量书1", "第三章　灵妙体的发展脉络", "问：根据你所说，亢达里尼的经验可以是假的，可以是投射出来的经验，你不认为这是灵性上的经验，而是心灵上的经验。然而在你早期的介绍里也曾经说过亢达里尼只是心灵上的状态。这是否表示亢达里尼有两种：心灵上的与灵性上的。", "要让你了解这一点，我需要就灵妙体的各个架构做详细的说明。", "一个人可以被区分成七个身体，第一个身体是我们都知道的肉身体，第二个身体是以太体（etheric body），在第二个身体之上的第三个身体是星光体(astral body）。再上一层是第四个身体，称为心智体（mental body）或心灵体（psychic body）。再上一层是第五个身体，称为灵性体（spiritual body），而在第五个身体之上的是第六个身体，称为宇宙体（cosmic body）。然后，第七个身体也是最后一个身体，称为涅盘体（nirvanic body）或无形体。我只要就这七个身体的状况多作一些说明，你对亢达里尼会有比较清楚的了解。", "在生命初期的七年，是肉身体成长的阶段。在这段期间中，其它的身体都还是以种子的形式存在，即使拥有成长的潜能，在生命的初期中还是处于沉睡的状态。所以生命里的第一个七年是受到限制的七年，在这七年中，一个人的智性、情绪或\n欲望不会有什么成长，只有肉身体会成长。不过，有些人过了这七年之后就再也没有更多的成长了，他们就此停滞在这个阶段里。而这种状态不会比动物好到\n哪里去，因为动物的发展也是只停留在身体阶段，它内在其它的身体也一直保持未成长的状态。", "接下来的第二个七年里，也就是第七到第十四年的这段时间是以太体成长的阶段，同时也是一个人的情绪开始发展的时期。另外，因为性是所有情绪之中最激烈的一种形式，所以性的成熟往往会在十四岁的时候出现。不过，如果一个人的成长在这个阶段停顿下来，即使他的肉身体仍会不断成长，但是他真正的成长会就此停滞在前两个身体里。", "在第三个七年的时间里，也就是在第十四到第二十一年的这段时期是星光体成长发展的阶段。在第二个身体成长的阶段里得到发展的是情绪，而在第三个身体成长的阶段里得到发展的则是推理、思考和智性的部分。由于这个原因，没有任何法庭会要求一个年龄低于七岁的孩子为自己的行为负责，因为，这个年龄的孩子拥有的只是身体而已，所以我们对待他们就像是对待动物一样，不会要求他们负什么责任。甚至，即使一个孩子真的犯了罪，我们也会假设他是在成人的引导下而犯罪，不会把他当成真正的罪犯。", "大自然会提供所有的支持与合作，帮助一个人的性达到成熟，所以在第二个身体发展完成之后，大自然的工作也就结束了，一个人就此进入了成年时期。不过，这只是性的发育迈入成年期，在这个阶段里，就「人」这个字眼的全部意义而言，人还不是人。", "第三个身体的成长发展，也就是推理、智性与思考等等能力的发展，是一种属于教育以及文明教化的结果。那就是为什么人们要在二十一岁之后才能拥有投票权。即使全世界目前的状况是人们从二十岁起开始拥有投票权，不过某些国家仍然在辩论着，是否要让人们从十八岁起就拥有投票权。这种现象其实是种自然的趋势，因为当人类愈来愈进化时，每一个身体原本所需的七年成长期会开始变得愈来愈短。", "一般说来，女孩子的青春期通常在十三到十四岁之间到来。然而在过去三十年之间，少女的青春期来临的时间变得愈来愈早，甚至有些少女在十一岁就进入了青春期。此外，最低的投票年龄现在也降低为十七岁，这些都显示了现代人在十八年的时间里，完成了以往需要二十一年才能够达成的成长与发展。通常，二十一岁是人们第三个身体开始成长发展的时期，可是，大多数人的成长都在这里停顿下来。常常，人们的成长在他们进入第三个身体的发展期不久后就停住了，而在接下来也不再有任何更进一步的成长。", "第四个身体是心智体，这个阶段的身体有其无与伦比的经验。比如说，对于一个第三个身体还没有获得发展的人，也就是对一个智力没有得到充分发展的人而言，他不可能对数学有兴趣，虽然数学有其迷人之处。爱因斯坦沉浸在数学中的状况，就像是音乐家沉浸在音乐中、画家沉浸在颜色当中一样，对爱因斯坦来说，数学不是一种工作，而是一场游戏；但只有当一个人的智力到达发展的颠峰时，他才能够把数学视为游戏。", "第四个身体的神通与潜能", "随着每一个身体的发展，各种无限的可能性也一一在我们的面前展开。", "一个以太体未经发展的人，也就是成长停滞在七岁之前的人，不会对吃喝以外的事情能够感兴趣。所以，当一个文化的发展一直滞留在第一个身体上的话，这个文化中的大多数人会只把能量放在他们的味蕾上。如果一个民族中大多数人的发展都滞留在第二个身体上，那么性就会变成他们的生活重心，而他们的性格、他们的文学、音乐、电影和书籍，他们的诗歌与绘画，甚至建筑与交通工具都会以性为重点，所有的事情都会充满了性与性欲。", "当一个民族中大多数的人都充分发展出他们的第三个身体时，这个民族会是一群富有智性与善于思考的人。不论在哪一个时代中，当第三个身体的发展成为一个社会或国家的重心时，当时就必然会有许多思想上的革命发生。像是印度比哈尔省在佛陀和马哈维亚的时代里，有许多人都拥有相当高的智慧，那就是为什么在比哈尔省这么小小的地方里，曾经有八个人有着与佛陀及马哈维亚同等的智慧。", "同样的状况也发生在希腊苏格拉底和柏拉图的时代中，还有中国的老子和孔子。更重要、更值得注意的是，所有这些光辉灿烂的人物都同时出现在五百年之间，在那五百年里，人类第三个身体的发展达到了顶峰。", "第四个身体的经验通常是非比寻常的，例如催眠、心电感应、千里眼等等都是第四个身体所拥有的潜能。当第四个身体得到发展时，人们能够在不受到时空限制的状况下与他人有所接触，他们能够你问而知地阅读他人的思想、影响他人的思想。或者，在没有任何外力的协助下，他们能够把思想的种子灌输到对方的脑海里。他们能够离开身体做长程的旅行，能够进行星光体的投射，而且知道自己离开了肉身体。", "第四个身体里有着伟大的潜能，但因为其中充满了许多障碍以及欺骗的可能性，多数人的第四个身体都没有得到适当的发展。因为，当事情变得愈来愈精细、微妙时，欺骗的可能性也跟着变大。比如说，在第四个身体里，要知道一个人是否真的离开了自己的身体，会是一件非常困难的事情。一个人可以梦想自己离开了身体，或是他真的离开了身体，但不论是哪一种情况，除了他本人以外，没有其它任何人能够证实，所以其中欺骗的可能性也就跟着大为增加。", "从第四个身体开始，世界变成是主观的，在第四个身体之前，世界是客观的。比如说，我手中有一块钱，我看得到它，你可以看得到它，另外五十个人也可以看得到它，这是一个我们共同参与的现实，这一块钱的存在是可以验证的。但是在思想的世界里，你无法参与我的思想世界，我也无法参与你思想的世界。所以从这里开始，虽然有着许多潜在的危险，但是个人的世界还是开始了。在这种个人的世界里，所有外在的规定与法律都变得毫无用途，所以，真正的欺骗是从第四个身体开始，因为前三个身体中所发生的诈骗能够被轻易看穿。", "除此之外，在第四个身体中还有着另外一项更大的危险，那就是欺骗的人并不知道自己在骗人。人们很可能在毫无所知的情况下欺骗了自己，也欺骗了别人。因为在第四个身体的层面上，一切都变得如此细致、罕见，如此独特且因人而异，所以根本没有任何方法可以测试这些经验的真实性。换句话说，一个人无法辨别这些经验是出于自己的想象，还是一种真实的发生。", "长久以来，整个社会一直在阻止人类迈入第四个身体的发展中，所有运用到第四个身体功能的人都会受到谴责与批判。在欧洲曾经有数以百计的女人被当成巫婆而烧死，只因为她们用到了第四个身体上的能力。在印度，也有上百个研习谭崔技巧的人被谋杀，因为那与第四个身体有关。", "来到第四个身体层面中的人，看起来像是知道一些有害于人的秘密，比如说他们能够知道你脑海里发生了什么事，也可以知道东西放在你家里的什么角落，即使他们从来不曾到过你家里。所以，与第四个身体相关的事物一直都被世界各地的人视为一种黑魔法，因为没有人知道接下来会发生什么事情，它看起来又是那么危险，所以社会一直在尽力阻止人类迈入第四个身体的发展中。", "危险是存在的，但除了危险以外，人类也可以因此而有莫大的收获，所以与其制止它，我们需要的是去研究它。透过研究，我们能够找出方法，检验自己的经验是否真实。现在有着各式各样的科学仪器，人类的接受性与了解也比以往大为增进，所以就像科学不断有许多新的发现一样，我们是能够找出检验方法的。", "长久以来，人们一直无法知道动物是否会做梦。我们知道人类会做梦，因为当我们早上醒过来时，我们会说自己昨晚做了梦。除非动物能够说话，不然，我们要怎么确认动物是否会做梦呢？经过持续不懈的努力，终于有人找到方法了。", "一个科学家在猴子身上进行了许多年的研究，就是为了了解动物是否会做梦，他在这个实验中所运用的方法非常值得我们去了解。他一开始时是放影片让猴子观赏，只要影片一开始播放，实验的猴子就会受到电击。不过因为猴子坐的椅子上有个消除电击的按钮，所以猴子慢慢学习到，每当它感受到电击时，只要按下按钮，电击就会消失。结果，这只猴子每天都被放在椅子上，只要影片一开始时，它就会感受到电击，然后它会按下按钮停止电击。", "这样的方式进行了几天之后，科学家开始把这只猴子放在椅子上睡觉。现在，只要当它一开始做梦，它就会感觉不舒服，因为对它而言，它在银幕上看到的影像和在梦里看到的影像都是影像，其中没有什么差别，所以这只猴子马上就按下了按钮，甚至还一连按了好几次的按钮。这个研究结果显示这只猴子在做梦。", "透过这个方法，人类现在能够了解一个哑口畜生内在梦的世界。不仅如此，现在的静心者也已经找到方法能够从外在测试第四个身体的经验，他们现在能够证实发生的经验是真的还是假的。在第四个身体上的亢达里尼经验可以是一种心灵（Psychic）上的经验，但那并不表示它就是假的，因为心灵上的状态可以是真的，也可以是假的。而当我说亢达里尼可能只是一种心智上的经验（mental experience）时，也并不表示它就是假的经验，心智上的经验可以是真的，也可以是假的。", "比如说你在夜里做了一个梦，这个梦是个事实，因为它确实发生过。当你早上醒过来的时候，可能会回想起一个你根本没有做过的梦，但是你坚持说自己夜里做过这个梦，那么这个梦就是假的。还有些人早上醒来时说自己夜里没有做什么梦，这种相信自己晚上没有做梦的人相当多，但事实他们夜里有做梦，而且还整晚都在做梦。", "人们在夜晚做梦已经获得了科学的证实，不过清晨醒来时，还是有许多人坚持自己没有做梦，所以他们说的话是假的，即使他们并不知道。真正的事实是他们不记得自己曾经做梦。当然，有时候也会有相反的状况发生，那就是你会记得一些你从来没有做过的梦，这种状况当然也是假的。", "梦不见得一定就是假的，因为它们有自己的真实性。梦可以有真的梦，也可以有假的梦。真正的梦是那些确实发生过的梦，但是问题往往在于你清醒之后，你没有办法精确描述你所做过的梦。不过也由于这样的原因，在过去，如果有人能够清楚、精确描述出自己的梦境，他会得到人们高度的敬重，因为，要正确地描述一个梦是非常困难的事情。常常当你在做梦时，梦境发生的顺序是一个样子，但是在你的记忆里，却变成完相反的顺序。", "梦就像电影一样，当我们看电影时，电影的故事是从影片胶卷从头开始放映。同样地，梦境里的情节也像是影片卷筒一样，在睡梦中它从这个方向卷收起来，而在清醒时它会从相反的方向展开卷筒。", "所以我们最先记得的往往是梦境里的最后一部分，然后再一路回溯回去。因此，在梦里最先发生的情节往往要等到最后才会记起来，而这就像是一个人试着从相反的一端来读一本书一样，颠倒过来的字句只会创造出许多混乱，所以能够记得一场梦境，并且做出清楚而真实的描述是一项伟大的艺术。一般说来，当我们试着回想所做过的梦境时，我们记得的常常是我们根本没有梦到的东西，然后又把真实梦境中重要的部分给遗漏掉，如果再多等一点时间的话，我们更是什么都忘光了。", "梦境是发生在第四个身体的现象，而第四个身体拥有着伟大的潜能。不论何时，在瑜伽的系统中所提到的神通现象，总是发生在第四个身体中。所以瑜伽会一直不断地告诫静心者不要进入神通之中，因为其中最大的危险就是人们很可能会因此而误入歧途。而且，就算是你真的因此而进入到了某种心灵上的境界，那也没有任何灵性上的价值。", "当我说亢达里尼是一种心灵上的现象时，我的意思是它是发生在第四个身体上的现象。那就是为什么生理学家无法在人类身体中发现亢达里尼，所以很自然地，他们会否认亢达里尼以及脉轮的存在，而认为它们是虚构的。但事实上，它们是发生在第四个身体上的活动，而第四个身体是确实存在的，只是它非常的精细、微妙而难以捉摸，我们能够捕捉、碰触到的往往只有第一个身体。不过，在第一个身体和第四个身体之间仍然有着彼此相对应的部位。", "如果我们把七张纸一张迭一张地放在一起，用一根细针刺穿过这些纸张，让每一张纸都被刺出一个洞，那么即使第一张纸上的洞不见了，纸上面仍然会有一个痕迹，对应着与其它纸张上的洞。也就是说，即使你看不到第一张纸上的洞，但它仍然有个点在那里，与其它纸张的针孔相对应着。所以，虽然与亢达里尼相关的种种事物并不属于第一个身体，但是第一个身体上仍然有着与它们相对应的点。不过，如果生理学家们否认亢达里尼和脉轮的存在，也不能说他们的错，因为亢达里尼是属于其它身体上的现象，你只能在第一个身体上找到相对应的部位。", "亢达里尼是发生在第四个身体上的现象，是一种心灵上的现象。所以当我说心灵上的现象可以有真有假时，你可以了解我的意思；因为如果心灵上的经验是想象力创造出来的产物时，它就是假的。想象力也是第四个身体的特征之一。", "动物没有想象的能力，所以它们没有关于过去的记忆，对于未来也没有什么概念，因此也没有所谓焦虑的问题，会让人感到焦虑的总是未来。虽然动物常常看见死亡的发生，但它们从来不会想到自己有一天也会死亡，它们没有死亡的恐惧。在人类之中，其实也有许多人不受到死亡恐惧的干扰，这种人总觉得死亡是别人的事，与他们无关；这种状况通常是因为他们第四个身体的想象能力还没有得到充分的发展，以致无法看见未来。", "想象力有真、假之分，真的想象力意味着我们能够事先看见未来，也就是我们能够预见那些还未发生的事情。但如果我们想象的是那些根本不可能发生、或根本不存在的事情时，那就是假的想象力。当想象力被运用在正确的方向上时，就变成科学：事实上，所有的科学最初也只是一种想象而已。", "例如，人类梦想着飞行已经有好几千年的历史，那些最初拥有这种梦想的人一定非常富有想象力。如果，人类从来没有梦想过飞行，那么莱特兄弟就不可能制造出第一架飞机。莱特兄弟把人类飞行的\n欲望化为真实，而这个欲望经过了许多年才开始稍有雏形，再加上一连串不断开展的实验，人类终于能够成功的飞行。", "同样地，几千年来人类一直想要登陆月球。一开始时还只是人类的一种想象而已，但是慢慢地、慢慢地，它开始有所进展，然后到现在人类已经能够成功地登陆月球了。现在，过去的那些想象成真了，所以你可以说过去那些想象力的方向没有错误，那些想象力是朝向着事实的方向前进，而这些事实是日后能够被验证的事实。会想象的不只有疯子而已，科学家也会想象。", "当我说科学是一种想象，而疯狂也是一种想象时，你千万不要认为它们是同一件事情。疯子想象的是不存在的事物，是与物质世界毫无关连的事。科学家也想象，但他们想象的事物与物质世界有着直接的关连，即使在一开始的时候，他们想象出来的东西看起来与现实无关，但是他们的想象力却有着在未来实现的可能性。", "亢达里尼的苏醒", "第四个身体拥有许多的潜能，但这种潜能中有着许多误入歧途的可能性。事实上，虚假的世界是从第四个身体开始出现的，所以，在进入第四个身体之前，我们最好不要有任何的期待。", "第四个身体是心智体。通常，如果我想要到一栋建筑物的地下室去，我需要经由电梯或楼梯而到达，但是在思想的领域里，如果我想要往下走的话，楼梯或电梯是不必要的，我可以人就只是坐在这里，而开始想象自己往下走。", "想象力与思想的危险就在于一个人除了思考与想象以外，什么都不用做，而且，想象与思考是每个人都可以办到的事。所以，如果有人带着先入为主的观念或某些期待进入第四个身体的领域时，那些期待与观念会马上出现，而头脑会非常乐意去满足这些既定的观念与期待，头脑会说：「你想要唤醒亢达里尼？好！亢达里尼现在正在升起，亢达里尼已经上升了。」结果，你会开始想象自己的亢达里尼上升了，而头脑会支持这种假的感觉，到最后，你会觉得自己的亢达里尼真的苏醒了，而所有的脉轮也跟着活跃起来了。", "不过，还是有一些方法可以辨别亢达里尼是否真的苏醒活跃，那就是随着每一个脉轮的敞开，你的性格都会有清楚而明显的转变。这些变化你无法事先想象，也无法有任何先入为主的期待，这些转变都是发生在物质的世界里。", "比如说，当亢达里尼苏醒后，你就再也无法服用任何酒精或麻醉物品，那变成是不可能的事。因为心智体是如此的纤细，非常容易受到酒精的影响。或许有些时候你会感到讶异，为什么当女人一旦酗酒时，她会变得比男人更危险。这是因为女人的心智体比男人更细致敏感，它受到酒精影响的速度更快，所以事情也更容易失控。", "因此，有的社会会订定某些特殊的规范，以保护女人免于酒精的危险。也因为这样一个原因，过去女人即使在争取男女平等时，也不会试着在喝酒这件事情上与男人一较长短。不过遗憾的是，现代女性开始试着在喝酒这件事情上与男人一争长短。不论何时，当女人在这件事情上坚持要平等，甚至试着要超越男人时，她对自己的伤害会远远超过历史上男人曾经对女人造成的伤害。", "在第四个身体上，亢达里尼的苏醒与否无法透过你自己的经验来证实，正如我之前所说的，亢达里尼的苏醒经验很可能来自于你虚构的想象。所以在这里，亢达里尼的苏醒与否只能经由你现实的状况来判定，比如说你的个性上是否有任何明显的蜕变。因为，当能量苏醒时，你身上一定会同时出现某些明显的征兆。那就是为什么我一直强调行为只是外在的衡量尺标，而不是引发的内在原因。", "外在的行为是你内在状况的尺标，随着你每一次的内在变化，你外在的行为一定也会有某些改变出现。当能量苏醒后，一个静心的人几乎不可能再服用任何的毒品或酒精。所以如果有人一直沉溺在毒品与酒精中时，那么你可以确定，他所有关于亢达里尼的经验都是想象出来的，因为那是不可能发生的事情。", "当一个人的亢达里尼苏醒之后，他的暴力倾向也会完全消失，不只是他无法做出任何暴力行为，而是他内在根本不会有任何想要使用暴力的感觉。只有当生命能量还处于沉睡状态时，暴力行为以及伤害他人的冲动才能够存在。当生命能量苏醒的那一刻起，别人就不再是别人了，所以你不会想要去伤害任何人。那么，你也无须压抑内在的暴力，因为暴力倾向根本不会出现在你的内在。", "当你发现自己仍需压抑内在各种暴力的感觉时，你就知道自己的亢达里尼还没有苏醒。", "即使你的眼睛张开了，但你仍然觉得自己必须带着棍棒才能上路的话，那么不论你多么坚持自己的眼睛是雪亮的，你会知道其实你的眼睛还无法真正的看，因为你还没有放下棍棒。旁观者可以依据你的行为而知道你的眼睛是否真的张开来，你的棍棒、你蹒跚的步履和不稳的行走方式，都证明了你的眼睛还没有张开。", "所以当能量苏醒时，你的行为上必然会有着明显的改变，而所有那些像是和平、不偷、不占有、无欲、觉知等等的宗教诫律，对你而言都会变成是再轻松自然不过的事情。如果事情是这样发生的话，你可以知道你的经验是真实的经验。没错，你的经验是一种心灵的经验，同时也是真实的经验。只有如此，你才可以继续往前进；只有当你的道路是真实的道路时，你才可以继续往前迈进，否则要往前迈进是不可能的。不论如何，你不可能永远停留在第四个身体上，它不是你的目的地，还有许多其它的身体等着你去经历。", "正如我之前所说的，能够发展进入到第四个身体层面中的人非常稀少，由于这个原因，那些施展奇迹的人还能够在今日的世界中存活下来。如果，所有人的第四个身体都得到充分发展的话，所有那些施展奇迹术的人会立即消失无\n踪。那就像是在一个社会里，如果大多数人的发展都停顿在十四岁的年龄上，那么少数几个发展的稍微多一点的人，稍微懂得加法减法的人就会被认为是能够创造奇迹的人。", "一千年前，如果有人能够宣布日蚀的时间，这会被人们视为一种奇迹，因为当时的人认为，只有绝顶聪慧的人才能够预测日蚀发生的时间。但是到了今天，我们都知道即使是一台机器，都能够提供关于日蚀的信息，那根本只是一种算术而已，不需要什么天文学家、先知或者饱学之士，只要一台计算机就能够告诉你这些信息。", "计算机不只可以告诉你一次的日蚀信息，还可以告诉你上百万次日蚀的时间，甚至可以预测太阳何时会冷却下来，这全都只是算术而已。任何一台机器，都能够从你提供的日期中去计算太阳每天发射出多少的能量，再以太阳全部的能量除以太阳每日发射的能量，得知太阳还能够持续多久。所有这些事情在今天并不会被认为是奇迹，那是因为现在大多数的人都已经发展到了第三个身体。", "可是一千年前，如果有人能预测明年、下个月或今晚会发生月蚀，那可是一种伟大的奇迹，那个预测的人会被视为当时的超人。那些发生在今日，像是神奇的巫术、草灰从像框中掉出来等等的「奇迹」，对第四个身体而言都是再普通不过的事情，只不过因为对第四个身体一无所知，所以这些事情对我们而言就变成一种奇迹。", "这种情况就像站在树下的你和坐在树上的我交谈一样。现在，当我看到一辆牛车从远方驶来，然后我告诉你一个小时后会有一辆牛车经过，并且来到这棵树下。你会说：「你是先知吗？你说的话像是谜语一样，现在这附近没有任何牛车，我不相信你说的话。」", "一个小时后，牛车来到树下了，可以想见的是你会马上用双手碰触我的脚说：「亲爱的师父，我最敬重的人，你是一个先知。」", "然而，其中唯一的差别只在于我是坐在树上，比树下的你稍微高一点，从这里，我能够比你早一个小时看见牛车。其实我所说的并不是未来的事情，我说的是发生在这个片刻当下的事情，只不过我处在较高的位置上，所以你的现在式和我的现在式之间有着一个小时的差距。", "当一个人愈是处在自己内在时，那么他所创造出来的奇迹，对那些停留在表面的人而言就愈是神奇，他的一举一动对人们都会变成一种奇迹。这只因为我们不知道第四个身体运作的方式，所以还没有找到方法去理解这些发生的事件。这也是魔术与奇迹到目前还能够存在的原因，那些人在第四个身体上的发展比常人多了一点。", "所以，如果我们希望奇迹能够从这个世上消失的话，光是向大众宣传布道是没有用的，我们需要的是教育。就像是社会提供了人们第三个身体的教育，让人们能够理解语言与数学一样，现在社会也需要提供人们第四个身体的训练，而且是每个人都必须经过这样的训练，唯有如此，奇迹才会真正的消失，否则一直会有人利用这些所谓的奇迹来欺骗人们、获取利益。", "第四个身体的发展是从第二十二年到第二十八年，也就是说，第四个身体的发展需要另一个七年的时间。不过，能够发展到第四个身体的人极为稀少。", "灵性的旅程", "第五个身体是灵性体，它有着莫大的价值。如果生命的成长一直按照适当的方式持续着，那么到了三十五岁时，第五个身体应该会得到充分的发展。不过，这只是一个遥不可及的理想，因为即使是第四个身体，都只有非常少数几个人能够发展进入第四个身体。所以关于灵魂以及相关的事件，对人们而言不过是种讨论话题罢了，其中没有任何实质意义。", "当人们说到灵魂时，那只是一个字眼，那背后空无一物。当人们说到墙壁这个字眼时，就不只是一个字眼而已，它的背后有着实质的意义存在，因为每个人都知道墙壁是什么。在灵魂这个字眼的背后没有任何意义，因为人们对它一无所知，也没有任何经验可言。", "这就是我们的第五个身体。只有当第四个身体的亢达里尼苏醒后，人们才能够到达第五个身体的层面，否则人们是无法找到任何通道的。但是人们缺乏对第四个身体的了解，所以第五个身体一直处于未知的状态。", "仅有非常少数的人发现第五个身体的存在，那些人就是人们所谓的灵性主义者。灵性主义者把第五个身体当成旅程的终点，他们宣称：「获得灵魂就是得到一切。」即使旅程还没有真正的结束，但那些停顿在第五个身体的人否认神的存在，他们说：「没有梵天，也没有至高无上的灵魂。」这种情况和那些停顿在第一个身体上的人否定灵魂存在是一样的。物质主义者说：「身体就是一切，一旦身体死亡了，一切都跟着死亡。」同样地，灵性主义者也说：「没有什么是超越灵魂的，灵魂就是一切，灵魂是存在最高的境界。」然而，这还只是第五个身体。", "第六个身体被称为宇宙体。当一个人的进化超越了自己的灵魂，愿意放掉自己的灵魂时，他就进入了第六个身体。如果人类非常科学化地不断成长，那么第六个身体很自然地会在四十二岁时发生，而涅盘体，也就是第七个身体会在四十九岁时发生。", "第七个身体是解脱的身体，也就是没有身体、没有形状、没有实体的状态。第七个身体是最终的状态，其中只剩下空无；甚至连梵天、宇宙意识也都不存在了，有的只是空无。不剩下任何东西，一切都消失了。", "所以曾经有人问佛陀：「那里发生了什么事？」佛陀回答：「火焰也消失了。」对方又问：「然后呢？」佛陀说：「当火焰也消失时，你不会问它到\n哪里去了、它现在在哪里？它消失了，就只是这样。」涅盘这个字眼意味着火焰的灭绝，所以佛陀说涅盘发生了。", "解脱（moksha）是第五个身体的经验，当一个人超越了前四个身体的限制时，当灵魂变成全然的自由时，一个人就解脱了。所以，解脱是第五个身体的经验，天堂与地狱则是属于第四个身体的经验，那些停留在第四个身体的人会经验到天堂与地狱。而对于那些停留在第一、第二、第三个身体的人而言，在诞生与死亡之间的生命就是一切。对他们来说，死后是没有生命可言的。但如果一个人超越了前三个身体，来到了第四个身体，那么在他的一生结束后，他会经验到天堂与地狱，其中有着种种无限的喜悦与痛苦。", "当人到达第五个身体时，那里有着解脱之门，当人到达第六个身体时，有着体悟神性的可能性。在第六个身体的层面上没有解脱不解脱的问题，在那里，人已经与存在合而为一了。那些所谓「我是神」的宣称指的就是第六个身体的境界。在这之后还有另一个境界，那是最后的一跳，在那里没有「我」也没有「神」，在那里「汝」、「我」都全然消失了，什么都不剩下，有的只是全然而绝对的空，那就是涅盘。", "这就是人类的七个身体，七个身体的发展需要四十九年的时间，因此五十年的中点是所谓的革命点。因为前二十五年的生命是一种方式，在这段时间里，所有的努力都用来发展前四个身体，然后一个人所接受的教育算是到此结束。在接下来的有生之年里，一个人要开始探索自己的第五、第六和第七个身体，在接下来二十五年的时间里，他应该要到达第七个身体。因此，五十岁被认为是一个人非常重要的年龄，五十岁是一个人应该要引退的年龄，并且从此开始过着灵性的生活；一个人到了五十岁之后，应该要把自己的目光转向丛林，远离人群、社会与市集。", "然后，七十五岁又是另外一个革命点，这是一个人成为门徒的时候。把目光转向丛林的意思是指远离人群与大众，而成为门徒则意味着一个人从现在开始要放下自我、超越自我了。当一个人在丛林里时，虽然他已经放弃其它所有的一切，但那个「我」还在，到了七十五岁时，连这个「我」也需要被放掉。", "不论如何，当一个人还在尘世中时，他需要经历并发展这七个身体，然后接下来的旅程会是自然且喜悦的。如果事情不是这样发生，那么情况会变得非常困难，因为每一个七年的循环都有着特定要发展的部分。", "如果一个孩子的肉身体在七岁之前没有得到充分的成长与发展，那么他的身体在接下来的生命里会一直有问题，即使在他状况最好的时候，也许表面上看起来没有任何疾病，但他永远无法称得上是健康的。因为他身体健康的基础在生命前七年的发展中受到了动摇，所以原本应该发展成强壮、扎实的身体也就受到了干扰。生命的前七年是身体发展最关键的七年。", "那就像是为房子打地基一样，如果房子的地基是虚软无力的，那么要在屋顶盖完之后再来整修地基，是困难、甚至是不可能的事。要有个好地基，你需要在一开始的时候就打好基础。所以在生命中的头七年里，如果能够给予身体适当的照顾，那么这个人才能够适当的持续成长与发展。但是，如果情绪和第一个身体在第二个七年的循环中，无法得到充分发展的话，一个人可能会有各种性倒错的状况出现，而这种情况很难在往后的日子\n里加以弥补或修复。所以每一个身体发展的生命周期，都有着极度的重要性。", "在生命的每一个阶段里，每个身体都有它事先决定好的发展时期。虽然每个个体的情况可能略有差异，但那并不是重点。一般说来，如果一个孩子到了十四岁都还没有发育出性征的话，他接下来的人生会有一连串的艰辛考验。而如果一个人的智力到了二十一岁都还没有发展完全的话，日后发展出智力的机会将会非常渺小。", "到目前为止，大部分的社会都有类似的共识，那就是人们自行照顾孩子第一个身体的成长发展，接下来再把孩子送到学校里去发展他们的智力。但是，人们忘记了其它的身体也有着它们成长发展的关键期，而不论错失哪一个关键期，都会造成生命中极大的困扰。", "按照目前学校的教育方式，原本一个人要花五十年时间才能发展完全的各个身体，现在需要在二十一年的教育中完成。但是，一个人在二十一岁时所拥有的力量不可能与他五十岁时的力量一样，结果，使得一个人必须投注更多的心力来完成他的成长。然而，这种情形只会把一个人原本在二十一岁时能够轻易完成的发展，变得更长远而艰辛。", "除此之外，他还会碰到另外一个难题，那就是他会错过那个在他二十一岁时自然而然出现的入口。他一旦错过之后，在接下来的三十年中，各式各样的经历会让他更无法辨认那个正确的入口。当一个人二十一岁时，那道入口就在他的身边，他只需要轻轻一推即可进入，但是四处晃荡的结果会让他无法看见那个入口。", "因此，我们需要一个能够照顾孩子直到他们发展出第四个身体的环境，而这个环境需要经过完善的规划，才能够带领孩子们到达第四个身体的境界。只要他们的成长到达第四个身体之后，接下来的历程就会容易多了，因为一旦基础打好了，果实会自行继续成长。当成长来到第四个身体的层面上，树木已经成形了，所以果实会自然地出现在第五个身体中，而在第七个身体中达到颠峰。有时候我们可以容许某些程度的误差，但对于基础的部分，我们必须非常的小心谨慎。", "阴阳合一的能量体", "还有几件需要注意的事情，那就是男女在前四个身体上的差异。以男人为例子，男人的肉身体是个男性化的身体，但是他的第二个身体，也就是在肉身体之后的以太体则是个女性化的身体。阴极与阳极无法单独存在，而男性的身体与女性的身体，若以电力来形容，正好一个是阳极，一个是阴极。", "女人的身体就像是阴极，因此就性行为而言，女人永远无法是积极的。在性行为中，女人可以承受男性激烈的能量，但她自己是激烈不起来的。所以如果一个男人不愿意做爱，他不肯配合的话，女人无法对男人做任何事情。而男人的第一个身体就像阳极一样，是积极且富有侵略性的身体，所以即使在女人不愿意配合的状况下，男人仍然可以对女人进行侵略性的行为，而这是因为男人具有侵略性的肉身体。", "不过，所谓的阴极并不是零点或毫无能量的状态。就电极而言，阴极意味着接受性、储藏性，因此在女人的身体中，能量是以一种储藏的状态呈现。所以即使一个女人的身体中有着许多的能量，但会是以一种贮存的状态存在，它们不活跃，而是静态地存在。", "那就是为什么女人不从事创造性的事物。女人不作诗、不绘画，也不做任何科学性的研究。因为，不论是科学性的研究还是任何创造性的工作，需要的是积极、进取的能量，而女人的能量是种等待的能量，女人唯一能够做的就是生育孩子。", "虽然男人的肉身体是属于阳性的身体，但是不论何时，只要有个阳性的身体存在，那么在那背后必然也会有着阴性的身体。阳性与阴性的身体必须同时存在，才会是个完整的圈。", "单一的一极是不可能长久存在的。所以男人的第二个身体是女性化的身体，而女人的第二个身体则是男性化的身体。也是因为如此，即使男人在肉身体上看起来非常强壮，也实际上真的很强壮，但在这股外放的力量背后，存在的却是一个柔弱的女性化身体。所以，即使男人能够展现出他强壮的力量，那往往只能维持短短的几个片刻。只要时间一长，男人终究会败在女人的手里，因为，在女人的柔弱的女性躯体之下，存在着一个强壮的阳性身体。", "那就是为什么女人在耐性以及持续性上的能耐，远比男人来得强。因此，当男人和女人同时患同一种疾病时，女人能够忍耐、承受的时间会比男人长久。", "还有，生育孩子的是女人，如果把生育孩子的工作交给男人，他们会了解女人在生育过程中，经历了多少的艰辛，然后，这个世界上或许就不会有生育计划这回事，因为没有一个男人能够承受得了这种长期性的痛苦。怀孕没有多久，男人就会开始愤怒不已的捶打枕头，他根本不能忍受把胎儿怀在肚子里九个月，更别说把孩子生下来之后还要去喂养他。", "男人没有办法忍受干扰，恐怕婴儿半夜一哭，他就忍不住想要掐死他了。所以，即使男人的肉身体拥有无比的力量，但这副力量的背后存在的是一个柔弱、纤细的以太体，男人对于忍受疼痛与不适的能力非常的低。", "这就是为什么女人比男人更少生病，而她们的寿命也往往比男人来得长久。", "接下来，男人的第三个身体，也就是他的星光体再度是男性化的身体，而他的第四个身体也就是心灵体会再度是女性化的身体。至于女人的情况则是恰好相反。不过，这种男女之间的差异只到第四个身体为止，第五个身体是超越性别的。所以，只要一个人达到了灵魂的阶段，那他就再也没有所谓男女的区别。不然，在那之前男女的区别一直存在。", "当我谈到男女之间的差异时，让我想起了另外一件事情，那就是每一个男人的内在有着女性的身体，而每一个女人的内在也有着男性的身体。所以如果一个女人嫁的丈夫正好吻合她内在的男性身体，或一个男人娶的妻子刚好符合他内在的女性身体，这种婚姻才有可能成功，否则要有一个成功的婚姻是不可能的事。", "那就是为什么有百分之九十九的婚姻会失败，因为人们还不知道这种能让婚姻成功的根本法则。不论人们在其它各种向度上做了多少努力，改变相处的方法，只要人们对自己内在的能量身体还是一无所知，对于彼此内在各自的能量身体是否吻合也一无了解时，婚姻关系注定会是失败的。", "只有当人们对内在的各个能量身体，开始发展出清晰且科学性的了解时，人们才有可能拥有成功的婚姻。所以，对于那些亢达里尼已经苏醒的男人或女人而言，往往很容易就能找到合适的人生对象。带着对内在身体的充分了解，他们可以在外在的男女关系上做出正确的抉择，否则，抉择会是一件极为困难的事情。", "因此那些了解这一点的人，会坚持孩子们要在二十五岁之前保持独身，就是在他们发展出自己的第四个身体之前保持独身。他们只能在第四个身体开始发展之后才可以结婚。因为，一个男人应该跟谁结婚呢？他渴望和谁共度余生呢？他寻找的对象是谁？而一个女人寻找的是什么样的男人呢？她寻找的其实是她自己内在的男人。", "如果男女双方碰巧找到的正是符合自己内在男女的对象，那么他们两人都会感到心满意足，否则那份不满足感会一直存在，各种误解也会层出不穷。男人会开始找妓女找隔壁的女人寻求慰籍，他的烦恼会不断地与日剧增，而这种痛苦与烦恼是人们的智力大增后注定会发生的事情。", "如果一个人的成长在十四岁的时候就停顿下来，那么他是不会感受到这些痛苦的，因为，所有的痛苦与烦恼都从第三个身体开始成长后才会发生。如果一个人只有发展出第一和第二个身体的话，光是性行为就能够让他感到满足。所以，解决这种问题的方法有两种：一种方法是在二十五岁之前，让孩子们一直保持独身，而我们试着在这二十五年的时间里，帮助他们发展到第四个身体。再不然就是鼓励童婚，所谓的童婚，就是让孩子在智力开始发展之前就进行婚配，这么一来，他们会一直停留在性的阶段，而不会有任何相处上的问题，因为童婚是一种全然生理层面的关系。只是童婚所建立起来的关系是一种纯粹的性关系，其中不可能有爱。", "所以，在美国这种教育先进的国家里，一旦人们的第三个身体得到充分的发展后，婚姻关系往往就会开始破裂。这是必然的现象，因为第三个身体无法忍受错误的伴侣关系，当人们无法拖延、忍受错误的婚姻关系时，离婚就变成了必然的结果。", "能够帮助孩子发展出前四个身体的教育才是正确的教育；能够带领你到达第四个身体的教育才是真正的教育，唯有如此，教育的工作才算是真正的完成。", "没有任何一种教育能够帮助人们来到第五个身体，超过第四个身体之后的工作必须由个人自己来进行。适当的教育能够轻而易举的带领人们到第四个身体。至于接下来属于第五个身体的成长，也是非常个人化与宝贵的成长将会自行展开。而亢达里尼是第四个身体所具有的潜能，那也就是为什么亢达里尼是一种心灵上的现象。", "我希望现在这些对你来说都已经清楚了。"]}