{"title": ["第四章　身心灵的和谐", "问：对于自己的肉身体、以太体和星光体，静心者能够做些什么样的准备，以便迎接亢达里尼的苏醒。", "正确使用肉身体", "觉知以太体", "能量波的行旅", "从相对情绪中解脱", "星光体的颜色氛围"], "content": ["脉轮能量书1", "第四章　身心灵的和谐", "问：对于自己的肉身体、以太体和星光体，静心者能够做些什么样的准备，以便迎接亢达里尼的苏醒。\n　　首先，我们需要了解一件事情，那就是第一个、第二个和第三个身体之间的和谐有着绝对的重要性。如果在这三个身体之间缺乏和谐的连结，那么亢达里尼的苏醒会是有害的。而要怎么样才能让前三个身体彼此和谐的有所连结呢？以下是需要注意的事情。\n　　第一，只要我们对肉身体不够敏感与觉知，肉身体就无法与其它身体产生和谐的连结。我这里所说的「不敏感」事实上指的就是「不够觉知」。平常当我们走路时，几乎不曾意识到我们正在走路的这个事实；当我们站着时，也不曾意识到我们正在站着的这个事实；而当我们吃东西时，也没有意识到我们正在吃东西的这个事实。不论我们的身体正在从事着什么样的活动，都以一种毫不觉知的方式在进行着，几乎就像是一个梦游者一样。\n　　第二，如果我们对于自己的肉身体都无法有所觉察，那么对与自己其它身体的觉知则更是贫乏的可怜。其它各个身体都比肉身体来得更微妙、也更难以捉摸，如果我们对于这个肉眼可见的身体都无法有所觉知，就更别说去觉知那些肉眼不可见的灵妙体了。\n　　第三，在无意识的状况里，和谐是不可能出现的。\n　　第四，和谐只可能发生在觉知的状态下。\n　　第五，在无意识的状态下，所有的和谐都会消失。\n　　第六，所以第一件事情就是要觉知身体。不论身体在进行的是多么细微的行动，觉知都是绝对必要的。我们需要警觉到我们所做的每一件事，正如佛陀曾经说过：「当你在路上走路时，觉知到你在走路。当你抬起右腿时，你必须意识到右腿现在正抬起来的这个事实。而当你晚上睡觉时，你也需要知道你是何时翻身的。」\n　　当佛陀还是一个求道者时，曾经发生过这样一件事：\n　　有一次，佛陀和一个同伴路过一个村庄，在他们两人交谈时，一只苍蝇突然飞来停在佛陀的脖子上。佛陀一边说话，一边举起手驱赶苍蝇，苍蝇也飞走了。但是，突然间佛陀停住了，他地同伴说：「我犯了一个严重的错误。」然后他再一次做出举手驱赶苍蝇的动作。\n　　同行的伙伴看了大叫说：「你在干什么？苍蝇已经飞走了，它早就不在那里了。」\n　　佛陀回答说：「我现在在做的是我刚才应该要做的。现在，我全然地觉知到我在进行的事情。现在，这只手举起来时，我完全觉知到它在进行的动作，它正举起来，正朝着我脖子的方向挥赶苍蝇。上一次我这么做的时候，我正在和你说话，所以我那时候的动作是机械化的，我对自己的身体犯了一个罪。」\n　　一旦我们开始带着所有的觉知，进行身体上的每一个动作时，那么我们与身体之间的认同会开始破裂。比如说，如果你带着全部的觉知举起一只手，你会开始觉得自己和这只手是分离的，因为那个举手的人和被举起的手是完全不同的两回事。而这种与肉身体分离的感觉，正是你觉知到以太体的开始。\n　　接下来，正如我之前所说，你也需要全然觉知到你的第二个身体。\n　　假如现在有个交响乐团在演奏着音乐，而这个交响乐团中有着各式各样的乐器，如果观众之中有人从来不曾听过交响乐，那么一开始的时候他只会听到鼓声，因为那是所有乐器中声音最大的乐器，他无法捕捉其它乐器发出的柔和音乐。但如果他开始对音乐愈来愈觉知，他会慢慢捕捉到那些较为柔和的部分，而当他的觉知更丰富时，他就能够聆听到音乐里最纤细微妙的部分。\n　　如果，他的觉知又变得更多一些时，那么他不只能够捕捉到所有的音符，他还能够开始觉知到音符与音符之间的空隙，注意到音乐之间的宁静，这时候，他才算是真正地捕捉到了整个音乐。音符与音符间的空隙与片断，往往是最晚被察觉到的一部分，但也只有如此，我们才能说这个人听到的是完整的音乐。\n　　音符与音符之间的空隙与宁静有着它的意义。事实上，音符存在的目的就是为了凸显出宁静，所以音乐真正的重点在于它能够带出多少的宁静。\n　　如果你曾经看过日本与中国的绘画，你一定会惊讶的发现那些绘画只画在画布的某个角落上，其它的部分则是一片空白。世界上没有任何地方会用这种方式来作画，事实上，也没有其它地方的画家会用这么静心的方式来绘画。除了中国与日本以外，没有其它地方的静心者会拿起画笔来画画。如果你问那个画家，为什么他要浪费这么大的画布来画这么小的绘画，为什么不干脆用它原来八分之一大小的画布就好了。画家会告诉你，他之所以只在这八分之一的画布上作画，就是为了凸显出画布上其余八分之七的空间。\n　　事实上，这才是对的比例。\n　　通常，我们画一幅树木矗立在天空之下的图画时，整张画布都会被画满，但真实的情况是，树木只应该占小小的一个角落才对。因为，跟广阔的天空比起来，树木实在是非常的渺小，所以这样的比例才是正确的。而且，只有当树木在画布上所占的比例恰当时，树木才会显得生气盎然。所以，你们所有绘画的比例都不正确。\n　　如果一个静心者创作音乐，那么在他的音乐中会有比较多的宁静、比较少的音符。因为，与那些音符与音符间的宁静比起来，音符实在是渺小不已，更何况音符原本存在的目的就是为了要呈现出空无与宁静，目的达成的时候，也就是它消失的时候，所以当你愈是深入音乐中时，你对宁静的感受也会变得愈深。\n \n　　正确使用肉身体\n　　同样的，肉身体存在的目的，就只是为了让我们能够感受到其它的灵妙体，但我们从来没有这样使用过身体。由于我们对身体昏睡的认同感，我们一直都只执着在这个肉身体上。也因为处在昏睡的状态里，我们一直以一种极为无意识的方式生活在这个身体中。但是，如果你开始觉知到这个身体每一个细微的动作，那么你会开始感受到第二个身体的存在。\n　　第二个身体有第二个身体的活动与动作，除非你能够全然觉知到你肉身体的所有活动，否则你无法知道以太体，因为以太体比肉身体更微妙、也更难以捉摸。一旦你充分觉知到肉身体的活动时，你会开始感受到第二个身体的活动；然后，你会惊讶的发现，原来以太体的振动一直都在你的内在活跃着。\n　　当一个人开始生气时，生气的情绪由以太体诞生，不过却是呈现在第一个身体上。基本上愤怒是第二个身体的活动，第一个身体只是用来表达愤怒的媒介。因此如果你想要的话，你可以阻止愤怒的情绪到达第一个身体，而这就是人们压抑情绪时所做的事情。\n　　比如说，我现在充满了愤怒，我觉得自己想拿根棍子狠狠地揍你一顿，如果我要的话，我可以阻止自己这样做，拿起棍子揍人是第一个身体的活动，因此我可以克制自己不采取行动，甚至，如果我想要的话，我还可以对你微笑。愤怒在那里，但它却没有呈现出来，可是在我的内在，愤怒仍然传遍了整个第二个身体。当我们压抑自己的情绪时，我们虽然制止了情绪呈现在第一个身体上，但不论如何，情绪已经出现在它根本的源头了。\n　　当你觉知到第一个身体上的各种活动时，你会开始了解你内在爱、愤怒与厌恶等等情绪的活动，你会开始觉知到它们的存在。除非你可以完全捕捉到这些从第二个身体升起的情绪活动，否则你什么事都没有办法做，你只能压抑。因为这个阶段的你，只有当情绪出现在第一个身体之后，你才会注意它们的存在，所以现在的你不可能不受到情绪的打扰。甚至很多时候，你根本是在情绪已经发泄到别人身上后，才突然警觉到自己的行为；你对自己是这么地不敏感，只有当巴掌打到别人的脸颊上时，你才会突然觉知到自己做了些什么。觉知往往只在事情发生之后才出现。\n　　所有的情绪都从以太体升起，因此，我把第二个身体/以太体也称为情绪体。情绪体有它自己的动力，有它自己对于愤怒、爱、恨、焦虑不安等情绪的活动。你会开始注意到这些振动。\n \n　　觉知以太体\n　　在恐惧之中，以太体会萎缩。所以，我们有时候觉得自己萎缩起来，并不是属于第一个身体的现象，第一个身体一直都保持着同样的大小，不论情况如何，它的大小都不会有所改变。但是你可以从一个人的行动中看出他的以太体是否萎缩，从他走路的方式，还有坐着的方式，你会发现他一直都是萎缩的，站也站不直，说话结结巴巴，走路时双腿不停地颤抖着，书写时双手也不停地颤抖着。\n　　现在，任何人都可以辨认出男人或女人的笔迹，这一点也不难，因为女人的笔迹从来不会是笔直的，不论她的字是多么的匀称、好看，其中总会有着颤抖的迹象。这些颤抖是来自\n于一个女人的身体，那是一种非常女性化的特征，因为女人一直都是恐惧的，女人的性格中充满了被恐惧袭击后的痕迹。所以毫无困难的，每个人都能辨认出那是男人还是女人的笔迹。\n　　当然，我们也能够从一个男人的笔迹中看出他的恐惧有多深。但是这跟男女的手指大小没有关系，与他们握笔的方式也无关，就第一个身体而言，男人与女人在这个向度上是没有差异的，但就第二个身体而言，女人是怀着恐惧的。\n　　即使到了现代，女人的内在仍然无法是无惧的，我们的社会、文化还有我们如此这般的思考模式，到目前为止还无法让女人是无惧无畏的，所以女人一直都怀抱着恐惧，而这份恐惧的振动也充斥在她的性格之中。当然，我们也能够从字迹之中看出一个男人恐惧或无惧的程度，因为恐惧是属于以太体的活动。\n　　我之前说过你要觉知肉身体里的每一个发生，不仅如此，你也同样需要觉知到以太体中的活动。当你在爱里时，你觉得自己整个人是舒展开来的，你在爱里所经验到的自由感其实正是来自于这份舒展。在一个你所深爱的人面前，你没有任何需要恐惧的理由。事实上，所谓的爱指的是当你和某个人在一起时，你是免于恐惧的，你可以让自己完全地绽放，不论那个人是谁。因此在爱的片刻里，你会感受到舒展的感觉，你的肉身体虽然保持不变，但内在的以太体却得到舒展与绽放。\n　　在静心里，人们常常会感受到自己的以太体。静心的人有时会感觉到自己的身体开始膨胀起来，膨胀到像是充满了整个房间，但不论如何，肉身体是不会改变的，所以当这个人张开眼睛时，他会很惊讶地发现身体还是原来的大小。可是，这份扩展开来的经验仍然持续的发生着，所以他知道自己的感觉不是假的，身体膨胀开来的经验很清楚，他确实感觉自己充满了整个房间，只不过这是发生在以太体的活动。\n　　以太体拥有无限扩展的可能性，它的扩展与萎缩完全依据一个人的情绪而定，它可以膨胀扩展到充满整个地球，也可以萎缩成一个原子般的大小。\n　　所以你会开始注意到以太体上的扩展与收缩，在某些情境中以太体会收缩，而在某些情境中它会扩展。如果一个静心者让自己过着一种让以太体能够愈来愈舒展开来的生活时，以太体与肉身体之间就会出现愈来愈多的和谐。但如果一个静心者一直让自己生活在一种让以太体萎缩的情境中时，以太体和肉身体之间不可能建立起任何和谐的连结。\n　　扩展是内在与生俱来的本质，当这份本质得到充分的扩展，当以太体得到全然的绽放时，它与肉身体之间的桥梁会自然的产生。但当以太体变得恐惧而萎缩时，那么以太体与肉身体之间的原有连结会破裂，而以太体则会委顿在角落里。\n　　此外，还有一些其它的方法可以让人得知第二个身体的活动。比如说，你现在看见一个非常健康的男人，他一切的身体机能都很正常，但是如果有人告诉他他被判了死刑，你会看到他马上变得苍白而黯淡。在肉身体的层面上，他没有什么变化，但他的以太体马上就有了显著的变化。在他听到消息之后，他的以太体已经准备要离开他的肉身体了。\n　　这种情形就像是一个房子的主人，突然被通知自己必须搬离所居住的房子，他所有的喜悦与光辉会立即消失，起而代之的是极度的困扰。当这种状况发生时，第二个身体与第一个身体的连结已经破裂了，即使死刑可能要很久之后才会发生，或者根本不会发生，但以太体与肉身体之间的连结已经破裂了。\n　　另外，当你在丛林中时，如果有人拿着枪要攻击你，或是你碰到一只狮子正要攻击你，即使你的肉身体还没有受到任何创伤，但你的以太体已经敏捷的做出反应，它已经马上离开肉身体了，你的肉身体和以太体之间已经产生了遥远的距离。\n　　因此，你可以敏感地觉察自己以太体的运作，这不是一件太困难的事情。如果其中有困难的话，那是因为我们还没有办法充分觉知到各种发生在肉身体上的活动。一旦能够觉知自己肉身体上的各种活动时，我们就能够开始感受到第二个身体的活动。当你对这两个身体的活动都有了清楚的了解之后，这份了解会创造出两个身体之间的和谐互动。\n \n　　能量波的行旅\n　　接下来是第三个身体，也称为星光体。星光体的活动又比第二个身体更微妙而难以捉摸，也比恐惧、愤怒、爱与恨等等情绪更来得精细。除非你已经对第二个身体有充分的了解，否则要捕捉第三个身体的活动会非常困难。当我们还无法充分觉知到第一个身体时，要从第一个身体去了解第三个身体会更困难，因为这两个身体之间的差距更大。\n　　某种程度说来，第二个身体距离第一个身体比较接近，即使我们还无法完全觉知到肉身体，我们仍然可以稍微感受到第二个身体中的某些活动。就好像第二个身体是我们隔壁的邻居，有时候我们还可以听得到邻居家中锅碗碰撞的声音或孩子的哭声；但第三个身体是我们邻居的邻居，所以我们几乎难以听到任何声音。\n　　第三个身体的活动是一种更微妙且难以捉摸的现象，只有当你能够充分捕捉到自己的情绪时，你才能开始捕捉到第三个身体上的活动。\n　　一般说来，当情绪的密度变得愈来愈高涨时，会开始化为行动，而星光体的频率比情绪的波动更细微，那就是为什么除非你显示出你的愤怒，否则人们无法知道你在对他们生气，只有当你的情绪化成行动时，人们才能够看见它。不过，你可以事先感受到这些情绪，你可以感受到愤怒从你的以太体中升起，而且这个升起的愤怒中有来自以太体的分子，如果不是这些升起的分子，你是不会感到愤怒的。\n　　你可以说星光体是所有波动的集合。透过下面这个例子，你或许可以更清楚了解星光体的特性。例如，我们可以看到水，也可以分别看到氢和氧，可是在氧气里我们看不到水的痕迹，在水里也看不到氧的痕迹。氢和氧都没有任何水的特性，但是当它们结合起来时，水就出现了。当它们结合起来时，它们内在原先隐藏起来的质量开始因此而出现了。\n　　所以在星光体之中，你看不到愤怒与爱的情绪，也看不到恨和恐惧的情绪，但是当这些情绪来到第二个身体上时，它们原先所拥有的振动会开始出现。如果你能够全然觉知到你的第二个身体，全然警觉到你的愤怒，那么，你会发现在愤怒的情绪出现之前，已经有些事情先发生了。换句话说，愤怒并不是起点，在愤怒出现之前，已经有某些事情发生了。\n　　例如，当一个气泡从湖底出现之后，它会开始往上移动。当气泡从湖底的沙地中出现时，我们看不到它，当气泡到达湖水中间时，我们还是看不到它，可是当它开始接近湖面时，即使气泡仍然很小，但现在我们可以开始看见它了。最后，当气泡愈来愈接近湖水表面时，由于水的重量与压力变少了，它也变得愈来愈大，愈来愈清晰可见。在湖底较深的地方，水的压力把气泡的体积压缩得很小；当愈是往上移动时，水压就变得愈来愈小，最后当气泡升到湖水表面时，那是气泡体积最大的时候。不过，当气泡达到它最大的体积时，也就是破裂的时候。\n　　气泡从湖底浮到表面需要经过一段很长的旅程，在它移动的过程中，虽然在有些地方我们看不到它，但它还是一直在那里，只不过被隐藏在沙地中罢了。当气泡开始从沙地里出现，这时候我们仍然看不到它，因为湖水把它压缩得很小。接下来，当气泡愈来愈靠近湖面时，虽然体积还是很小，但我们开始能够看到它。最后当气泡浮到湖水表面，那是我们可以完全看到它的时候，也正是它破裂的时候。\n　　同样的，愤怒的泡泡在它到达第一个身体时发展到极致，然后爆发。当它到达表面时，开始清楚的呈现出来。如果你非常想要的话，你可以在它到达第二个身体时阻止它，但那会是个压抑。如果你往内看着你的第二个身体，你会很惊讶的发现，原来愤怒的情绪已经旅行了一段距离，而在它最初的发源地，只是一种能量的振动。\n　　物质本身并没有什么不同，都是由同样的能量微粒所组成，唯一不同的是组合的方式。煤和钻石是同样的元素，它们之间的差异只在于能量微粒的组成形式。如果你把所有的物质分解到它最小的组成分子，你会发现最后留下来的就是电能，而不同的能量振动形成不同的物质；虽然这些物质表面上看起来有所不同，但是在内在深处，它们都是一样的。\n　　如果你已经能够清楚且觉知到自己以太体的状态，你就可以跟随那些情绪回到它们最终的源头，然后，你会突然发现自己已经到达星光体了。在那里，愤怒还不是愤怒，宽恕也还不是宽恕，它们内在振动着同样一股能量。在爱与恨里，也是同一股能量在振动着，唯一不同的是振动的方式。\n \n　　从相对情绪中解脱\n　　当爱转变成恨，当恨转变成爱时，我们疑惑着这两种截然不同的感情怎么能够互相转变成彼此。比如说，一个到昨天我都还称为朋友的人，今天突然变成了我的敌人。结果我只能安慰自己：「或许是我之前搞错了，他可能从来就不是我的朋友。」朋友怎么可能变成敌人呢？事实上，在友谊与敌意之间振动的是同一股能量，它们的差别只在于振动的方式不同，振动波\n里的结构不同。\n　　还有一个例子，常常，我们早上所说的爱到了晚上却变成了恨，或者中午时分的爱到了晚上却变成了恨，这是一种令人难以适应的情况。为什么一个我们早上还深深爱着的人，到了晚上却变成了我们痛恨的人呢？基于这种现象，佛洛伊德得到一个印象，就是我们深爱那些我们所痛恨的人，而我们也痛恨那些我们深爱的人。\n　　某种程度说来，佛洛伊德所提出的看法是对的，但是他对人类其它各个身体一无所知，所以他的研究始终无法有更进一步的进展。他对于这种现象所提出的见解相当肤浅，他说孩子与母亲的关系是每一个人所经验到的第一个关系，母亲是孩子第一个爱的对象。当母亲给予孩子她所有的照顾与注意力时，这个孩子就会去爱他的母亲，但是当母亲骂他、惩罚他时，他就会恨她。\n　　所以孩子的头脑里充满了对母亲两种不同的情感，他恨她，也爱她。有时候他觉得想要杀了她，有时候他又觉得没有母亲的话，没有办法活下去，她是他的每一个呼吸。这种双重性的念头，让母亲成为一个人一生中第一个爱与恨的对象；所以在稍后的人生里，出于头脑中早期建立的这种概念，他会开始痛恨任何一个他所深爱的人。\n　　这是一个非常肤浅的发现。因为，当泡泡在湖面上为人所发现时，它已经快要破裂了。如果一个孩子能够同时爱他的母亲，又恨他的母亲，这表示爱与恨之间的差别不在于质，而在于量。爱与恨应该是无法同时出现的，但如果两者能够同时存在，那只有一种可能性，就是它们是可以彼此互相转换的，波动能够从这一头摆动到另一头。所以只有当静心者到达第三个身体之后，他才能够明了为什么头脑中会充满了各种冲突的情绪。\n　　有一个人早上跑来碰触我的脚，说我是个受到祝福的人，说我是他钟爱的师父。然后，同样一个人晚上再来的时候，却开始破口大駡说我是个魔鬼。然后，隔天早上他又再一次跑来称呼我为钟爱的师父，碰触我的脚。结果，旁边有个人过来告诉我，不要相信这个人所说的话，因为他一会儿说我是神，一会儿又说我是魔鬼。\n　　但是我回答说，这个人是唯一值得信赖的人，他所说的话不应该受到谴责，因为他所说的话并没有什么冲突。\n　　事实上，他说的话都属于同一个范畴，它们是同一个楼梯里的不同阶梯，唯一的差别只在于量而已。当他称呼我为钟爱的师父时，他只捕捉到其中一部分而已。然而，头脑是由许多彼此互相对立的配对所组成的，所以，另外一个部分到\n哪里去了？它其实等在背后，等待第一个声音完全耗竭。不论如何，第一个声音迟早一定会感到疲倦，这个人能够持续称呼我「钟爱的师父」多久呢？迟早有一天，当他累了的时候，第二个部分就会出现，迫使着他称呼我为魔鬼。所以这两种声音不是不同的两件事情，而是同一件事情。\n　　除非有一天我们能够了解，自己内在所有各种冲突的情绪都是同一股能量的不同形式，否则，我们无法解决人类所面临的困难。我们所碰到的最大难题是，当我们爱的时候我们也恨；我们准备要杀掉的那个人，也是我们觉得没了他我们就活不下去的人；我们的朋友在内在深处也是我们的敌人，这些就是我们最大的难题。不论是哪一种关系，这个困扰总是会在其中出现。\n　　其实，我们需要祥加了解的是：在所有这些不同的情绪底下都隐藏着同样的能量。不论那是什么样的情绪，其中的能量都是一样的。\n　　通常，我们把光明与黑暗视为两种截然相反的事情，但这是错的。就科学上的词义而言，黑暗是光量最少的状态。如果我们尝试的话，我们也会在黑暗中发现光，没有任何一种黑暗是没有光的。如果我们的检验工具无法检验出光来，那是一回事，就像我们的眼睛或许无法在黑暗中察觉光的存在，但光和黑暗是同一个层面上的事物，它们拥有相同的能量，不同的振动形式。\n　　换种方式来说，你或许会更容易了解，通常我们认为光亮与黑暗是截然相反的两件事，但我们却不认为冷与热是截然相反的两件事。这里有一个值得我们尝试的有趣实验，你把一只手放在炉火上烤热，同时把另外一只手放在冰块上，接下来，你把两只手同时放在一个温度相当于室温的水桶里，这时候，你会发觉自己没有办法决定水桶里的水到底是热的还是冷的。你的一只手会说它是冷的，但是另外一只手又会说它是热的，你没有办法决定，因为两只手都是你的手。所以，冷与热并不是两件不同的事情，而是一种相对性的经验。\n　　当我们说某个东西是冷的，那只意味着我们自己的温度比较温暖。当我们说某个东西是热的，那也只是意味着我们自己的温度比较冷。从我们的话语里，我们只说出了我们的温度和物体的温度是不一样的，除此之外我们什么也没说。没有什么东西是热的，也没有什么东西是冷的，换句话说，那个热的东西同时也是冷的。\n　　事实上，热和冷是一种容易产生误导的说法，比较正确的方式是以温度来表达。科学家从来不用冷、热这种词汇，他们会直接说这个东西的温度是多少度。冷、热是一种诗意的词汇，但是对科学而言，它们是一种危险的词汇，因为它们什么也没有说出来。\n　　如果有个人进入了某个房间，他说房间是冷的，我们没有办法知道他在说什么，因为很可能这个人现在身体正在发烧，所以他觉得房间对他来说是冷的，即使那个房间可能一点也不冷。所以，除非这个人知道自己身体的温度，否则他对这个房间所做的温度衡量是毫无意义的。\n　　因此我们可以说：「不要只告诉我们房间是冷的还是热的，你只要说出房间的温度就好了。」温度不会显示出冷或热，它只是告诉你它的温度是多少。如果温度比你的体温低，你会觉得冷；如果温度比你的体温高，你就会觉得热。同样的情况也发生在光亮与黑暗这件事情上，光亮与黑暗完全依赖于我们眼睛看的能力。\n　　黑夜对我们而言是黑的，但对猫头鹰而言则不是如此。猫头鹰会觉得白天非常暗，它一定会疑惑：「人类是多么奇怪的动物啊！他们在晚上醒过来。」通常，人们会认为猫头鹰很愚蠢，但是他们却不知道猫头鹰对人类又有什么样的看法。对猫头鹰而言，黑夜是它的白天，而白天则是它的黑夜。它一定会认为人类非常的愚蠢，它会认为：「人类之中有不少聪明的人，但是他们却在晚上醒过来，而在白天睡觉。当他们该起床活动时，这些可怜的家伙却在睡觉。」猫头鹰的眼睛能够在黑夜里看到东西，所以晚上对猫头鹰来说一点也不黑暗。\n　　爱与恨的振动就像是黑暗与光亮一样，它们有它们自己的比例。所以当你开始觉知到第三个身体层面上的事物时；你会发觉自己身处于一种奇怪的情况中，因为不论是爱还是恨，它们再也不是你能够决定的事情。你会开始知道它们是同一件事情的两种名称。\n　　当你选择其中一种情绪时，你也自动地选择了另外一种情绪，你不可能避开第二个情绪。如果你要求一个已经到达第三个身体的人来爱你，他会问你是否也准备好要接受他的恨。当然，你会说：「不，我只要爱。请给我爱就好了。」但他会说那是不可能的，因为爱的另外一个形式就是恨。事实上，爱是让你觉得愉悦的一种形式，而来自同一个振动的恨则让你觉得不悦。\n　　在一个人的第三个身体苏醒之后，他将开始能够从这些彼此相反的相对情绪中解脱出来。他将能够明了，以往他一直认为相反的两件事，其实是同一件事，两个看似方向相反的枝桠，其实是来自同一个树干。然后，他会嘲笑自己过去的愚蠢行为，因为他曾经那么努力要摧毁其中一方，保留另一方。他当时并不知道那是不可能的事情，他不知道在内在深处，那两种情绪其实是源自同一棵树木。\n　　只有第二个身体已经苏醒的人，才能够开始了解属于第三个身体的现象，因为第三个身体是一种极为细致的振动，在那里没有情绪，只有振动。\n \n　　星光体的颜色氛围\n　　当你能够开始了解第三个身体中的振动时，你会开始有一些特殊的经验，当你看到某个人的时候，你能够直接辨认出围绕在他身体周围的振动。当然，如果你还无法觉知到自己身上的振动，你也不可能辨认出他人身上的振动，不然，你会发现从第三个身体散发出来的振动，会围绕在人们头部的周围。\n　　那些描述在佛陀、马哈维亚、拉玛和克里希那头部周围的光晕，就是他们头部周围的氛围。这些光晕有着特别的颜色，如果你能够经验到第三个身体的活动，你将会开始看见那些光晕的颜色；当你能够开始看见那些颜色时，你不只能够看见自己的颜色，你也能够看见别人的颜色。\n　　事实上，当我们愈是能够深入观照自己时，也愈是能够深入洞察他人的内在，那种深入的程度会是一样的。如果我们只能够知道自己的肉身体，我们也只能知道别人的肉身体；如果我们能够知道自己的以太体，我们也开始能够觉知到他人的以太体。\n　　在你生气之前，你很早就可以知道自己要生气了；在你表达爱之前，你也已经清楚知道自己准备要去爱了，所以，能够知道他人的情绪实在不是多么神奇的事。透过觉知到自己的情绪体，一个人也开始能够捕捉到他人的情绪，他能够开始看到所有这些情绪的振动。当一个人开始苏醒、觉知到自己第三个身体上的种种现象时，各种事情会开始变得清楚，因为现在他能够看到人们个性上的颜色。\n　　修行人与门徒的衣服颜色，是从第三个身体所见的颜色中挑选出来的。依据不同的情况、不同的身体，选择出来的颜色会有所不同。比如说，佛陀选择黄色，因为他强调的是第七个身体。一个已经到达第七个身体的人，围绕在他头部周围的氛围是黄色的，所以佛陀为他的门徒选择了黄色，也因为这个颜色，佛教徒发现他们很难留在印度。在印度，黄色被称为是死亡的颜色。事实上，黄色确实是死亡的颜色，因为第七个身体所属的层面是最终的死亡，所以黄色与我们内在最深的死亡有关。\n　　橘红色具有一种生命力的感觉，所以穿橘红色长袍的门徒看起来会比穿黄色长袍的门徒具有吸引力，他们看起来非常的生动、活跃。橘红色是血液的颜色，是第六个身体氛围的颜色，也是太阳升起时所散发出来的颜色。\n　　耆那教选择白色，而那是第五个身体——灵性体的颜色。耆那教徒坚持不涉入任何与神有关的事情，他们不谈论神，也不谈论涅盘，因为科学性的探讨只能够到达第五个身体而已。马哈维亚拥有一个非常讲求科学的头脑，所以，他只谈论那些能够经由数学而探讨的事情，除此以外的事情，他一律拒绝谈论。马哈维亚不想谈论那些语言可能造成误导的层面，所以他拒绝谈论神秘主义。马哈维亚说我们不谈论这些，我们进入其中去经验它，所以他不谈论第五个身体之后的层面；这也是为什么马哈维亚会选择白色，白色是属于第五个身体层面上的颜色。\n　　从第三个身体的层面开始，你能够开始看见颜色，而那些颜色是由于内在细微振动所造成的结果。在不久的未来，把这些颜色拍摄出来会是可能的事情。如果人类的肉眼能够看得到它们，那么不用多久，它们将无法再逃过照相机的镜头。到时候，我们将能够发展出一种不得了的方式，了解人们以及他们的个性。\n　　有一个德国的思想家，名字叫做陆斯其夫(Luschev)他在上百万人身上研究过颜色对人所造成的影响。到现在，欧洲与美洲的许多医院都还在运用他实验的结果。据说：你选择的颜色能够显示出你的个性，一个患有某种特定疾病的人会偏好某种颜色，而健康的人则会偏好另一种颜色；镇定的人又会喜欢另一种颜色；一个具有野心的人和一个没有野心的人也会选择不同的颜色。\n　　你对颜色的选择，显示出发生在你第三个身体上的状况。一个有趣的事实是，如果有人能够捕捉到你第三个身体发散出来的颜色，又测验出你偏好的颜色，你会发现它们是同样的颜色；你所选择的颜色会接近你第三个身体发散出来的颜色。\n　　颜色拥有不寻常的意义与用途。以往人们不知道颜色具有如此的意义，不知道颜色甚至可以表达出你的个性，也不知道颜色所带来的效果，能够碰触到你内在的个性。事实上，你不可能摆脱颜色的影响。以红色为例，红色一直都是与革命有关，它是愤怒的颜色，也是一个难以摆脱其影响的颜色，所以，革命份子总是会带着红色的旗帜，在一个充满愤怒的头脑周围围绕的饿业是红色的氛围。红色是血液的颜色、谋杀的颜色、愤怒与破坏的颜色。\n　　很有趣的事情是，如果房间里每样东西都是红色的，那么每个坐在房间里的人，血压都会突然的升高。如果一个人长久和红色生活在一起，他的血压永远不可能正常。而蓝色这个颜色则能够让血压下降，它是天空的颜色，也是极度宁静的颜色。如果围绕在你周围的东西都是蓝色的话，你的血压会往下降。\n　　如果我们把水装在一个蓝色的瓶子里，把它放在太阳底下，水中的化学成分也会有所变化。水会吸收那个蓝色，而它的成分会因此而有所改变，这种水会影响着人类的血压。同样地，如果你把水装在一个黄色的瓶子里，再把它放在太阳底下，水的性质也会有所不同。蓝色瓶子中的水能够维持好几天的新鲜，而黄色瓶子中的水会马上开始腐败。黄色是死亡的颜色，它让事物崩坏瓦解。\n　　你会开始看到那些围绕在你周围的颜色，它们是属于第三个身体上的现象。\n　　当你能够觉知到第一、第二和第三个身体时，这份觉知会在这三个身体之间建立起和谐；那么，当神性的能量以任何一种形式降临时都不会造成伤害，而且它会从和谐的前三个身体中进入第四个身体，那变成是一种能量上的快速道路。但如果这个能量通道没有准备好的话，其中会有许多的危险。这就是为什么我之前说：前三个身体必须是强健与适当的，只有如此，成长才能顺利的发生。\n \n\n\n\n\n上一章\n目录\n下一章", "问：对于自己的肉身体、以太体和星光体，静心者能够做些什么样的准备，以便迎接亢达里尼的苏醒。", "首先，我们需要了解一件事情，那就是第一个、第二个和第三个身体之间的和谐有着绝对的重要性。如果在这三个身体之间缺乏和谐的连结，那么亢达里尼的苏醒会是有害的。而要怎么样才能让前三个身体彼此和谐的有所连结呢？以下是需要注意的事情。", "第一，只要我们对肉身体不够敏感与觉知，肉身体就无法与其它身体产生和谐的连结。我这里所说的「不敏感」事实上指的就是「不够觉知」。平常当我们走路时，几乎不曾意识到我们正在走路的这个事实；当我们站着时，也不曾意识到我们正在站着的这个事实；而当我们吃东西时，也没有意识到我们正在吃东西的这个事实。不论我们的身体正在从事着什么样的活动，都以一种毫不觉知的方式在进行着，几乎就像是一个梦游者一样。", "第二，如果我们对于自己的肉身体都无法有所觉察，那么对与自己其它身体的觉知则更是贫乏的可怜。其它各个身体都比肉身体来得更微妙、也更难以捉摸，如果我们对于这个肉眼可见的身体都无法有所觉知，就更别说去觉知那些肉眼不可见的灵妙体了。", "第三，在无意识的状况里，和谐是不可能出现的。", "第四，和谐只可能发生在觉知的状态下。", "第五，在无意识的状态下，所有的和谐都会消失。", "第六，所以第一件事情就是要觉知身体。不论身体在进行的是多么细微的行动，觉知都是绝对必要的。我们需要警觉到我们所做的每一件事，正如佛陀曾经说过：「当你在路上走路时，觉知到你在走路。当你抬起右腿时，你必须意识到右腿现在正抬起来的这个事实。而当你晚上睡觉时，你也需要知道你是何时翻身的。」", "当佛陀还是一个求道者时，曾经发生过这样一件事：", "有一次，佛陀和一个同伴路过一个村庄，在他们两人交谈时，一只苍蝇突然飞来停在佛陀的脖子上。佛陀一边说话，一边举起手驱赶苍蝇，苍蝇也飞走了。但是，突然间佛陀停住了，他地同伴说：「我犯了一个严重的错误。」然后他再一次做出举手驱赶苍蝇的动作。", "同行的伙伴看了大叫说：「你在干什么？苍蝇已经飞走了，它早就不在那里了。」", "佛陀回答说：「我现在在做的是我刚才应该要做的。现在，我全然地觉知到我在进行的事情。现在，这只手举起来时，我完全觉知到它在进行的动作，它正举起来，正朝着我脖子的方向挥赶苍蝇。上一次我这么做的时候，我正在和你说话，所以我那时候的动作是机械化的，我对自己的身体犯了一个罪。」", "一旦我们开始带着所有的觉知，进行身体上的每一个动作时，那么我们与身体之间的认同会开始破裂。比如说，如果你带着全部的觉知举起一只手，你会开始觉得自己和这只手是分离的，因为那个举手的人和被举起的手是完全不同的两回事。而这种与肉身体分离的感觉，正是你觉知到以太体的开始。", "接下来，正如我之前所说，你也需要全然觉知到你的第二个身体。", "假如现在有个交响乐团在演奏着音乐，而这个交响乐团中有着各式各样的乐器，如果观众之中有人从来不曾听过交响乐，那么一开始的时候他只会听到鼓声，因为那是所有乐器中声音最大的乐器，他无法捕捉其它乐器发出的柔和音乐。但如果他开始对音乐愈来愈觉知，他会慢慢捕捉到那些较为柔和的部分，而当他的觉知更丰富时，他就能够聆听到音乐里最纤细微妙的部分。", "如果，他的觉知又变得更多一些时，那么他不只能够捕捉到所有的音符，他还能够开始觉知到音符与音符之间的空隙，注意到音乐之间的宁静，这时候，他才算是真正地捕捉到了整个音乐。音符与音符间的空隙与片断，往往是最晚被察觉到的一部分，但也只有如此，我们才能说这个人听到的是完整的音乐。", "音符与音符之间的空隙与宁静有着它的意义。事实上，音符存在的目的就是为了凸显出宁静，所以音乐真正的重点在于它能够带出多少的宁静。", "如果你曾经看过日本与中国的绘画，你一定会惊讶的发现那些绘画只画在画布的某个角落上，其它的部分则是一片空白。世界上没有任何地方会用这种方式来作画，事实上，也没有其它地方的画家会用这么静心的方式来绘画。除了中国与日本以外，没有其它地方的静心者会拿起画笔来画画。如果你问那个画家，为什么他要浪费这么大的画布来画这么小的绘画，为什么不干脆用它原来八分之一大小的画布就好了。画家会告诉你，他之所以只在这八分之一的画布上作画，就是为了凸显出画布上其余八分之七的空间。", "事实上，这才是对的比例。", "通常，我们画一幅树木矗立在天空之下的图画时，整张画布都会被画满，但真实的情况是，树木只应该占小小的一个角落才对。因为，跟广阔的天空比起来，树木实在是非常的渺小，所以这样的比例才是正确的。而且，只有当树木在画布上所占的比例恰当时，树木才会显得生气盎然。所以，你们所有绘画的比例都不正确。", "如果一个静心者创作音乐，那么在他的音乐中会有比较多的宁静、比较少的音符。因为，与那些音符与音符间的宁静比起来，音符实在是渺小不已，更何况音符原本存在的目的就是为了要呈现出空无与宁静，目的达成的时候，也就是它消失的时候，所以当你愈是深入音乐中时，你对宁静的感受也会变得愈深。", "正确使用肉身体", "同样的，肉身体存在的目的，就只是为了让我们能够感受到其它的灵妙体，但我们从来没有这样使用过身体。由于我们对身体昏睡的认同感，我们一直都只执着在这个肉身体上。也因为处在昏睡的状态里，我们一直以一种极为无意识的方式生活在这个身体中。但是，如果你开始觉知到这个身体每一个细微的动作，那么你会开始感受到第二个身体的存在。", "第二个身体有第二个身体的活动与动作，除非你能够全然觉知到你肉身体的所有活动，否则你无法知道以太体，因为以太体比肉身体更微妙、也更难以捉摸。一旦你充分觉知到肉身体的活动时，你会开始感受到第二个身体的活动；然后，你会惊讶的发现，原来以太体的振动一直都在你的内在活跃着。", "当一个人开始生气时，生气的情绪由以太体诞生，不过却是呈现在第一个身体上。基本上愤怒是第二个身体的活动，第一个身体只是用来表达愤怒的媒介。因此如果你想要的话，你可以阻止愤怒的情绪到达第一个身体，而这就是人们压抑情绪时所做的事情。", "比如说，我现在充满了愤怒，我觉得自己想拿根棍子狠狠地揍你一顿，如果我要的话，我可以阻止自己这样做，拿起棍子揍人是第一个身体的活动，因此我可以克制自己不采取行动，甚至，如果我想要的话，我还可以对你微笑。愤怒在那里，但它却没有呈现出来，可是在我的内在，愤怒仍然传遍了整个第二个身体。当我们压抑自己的情绪时，我们虽然制止了情绪呈现在第一个身体上，但不论如何，情绪已经出现在它根本的源头了。", "当你觉知到第一个身体上的各种活动时，你会开始了解你内在爱、愤怒与厌恶等等情绪的活动，你会开始觉知到它们的存在。除非你可以完全捕捉到这些从第二个身体升起的情绪活动，否则你什么事都没有办法做，你只能压抑。因为这个阶段的你，只有当情绪出现在第一个身体之后，你才会注意它们的存在，所以现在的你不可能不受到情绪的打扰。甚至很多时候，你根本是在情绪已经发泄到别人身上后，才突然警觉到自己的行为；你对自己是这么地不敏感，只有当巴掌打到别人的脸颊上时，你才会突然觉知到自己做了些什么。觉知往往只在事情发生之后才出现。", "所有的情绪都从以太体升起，因此，我把第二个身体/以太体也称为情绪体。情绪体有它自己的动力，有它自己对于愤怒、爱、恨、焦虑不安等情绪的活动。你会开始注意到这些振动。", "觉知以太体", "在恐惧之中，以太体会萎缩。所以，我们有时候觉得自己萎缩起来，并不是属于第一个身体的现象，第一个身体一直都保持着同样的大小，不论情况如何，它的大小都不会有所改变。但是你可以从一个人的行动中看出他的以太体是否萎缩，从他走路的方式，还有坐着的方式，你会发现他一直都是萎缩的，站也站不直，说话结结巴巴，走路时双腿不停地颤抖着，书写时双手也不停地颤抖着。", "现在，任何人都可以辨认出男人或女人的笔迹，这一点也不难，因为女人的笔迹从来不会是笔直的，不论她的字是多么的匀称、好看，其中总会有着颤抖的迹象。这些颤抖是来自\n于一个女人的身体，那是一种非常女性化的特征，因为女人一直都是恐惧的，女人的性格中充满了被恐惧袭击后的痕迹。所以毫无困难的，每个人都能辨认出那是男人还是女人的笔迹。", "当然，我们也能够从一个男人的笔迹中看出他的恐惧有多深。但是这跟男女的手指大小没有关系，与他们握笔的方式也无关，就第一个身体而言，男人与女人在这个向度上是没有差异的，但就第二个身体而言，女人是怀着恐惧的。", "即使到了现代，女人的内在仍然无法是无惧的，我们的社会、文化还有我们如此这般的思考模式，到目前为止还无法让女人是无惧无畏的，所以女人一直都怀抱着恐惧，而这份恐惧的振动也充斥在她的性格之中。当然，我们也能够从字迹之中看出一个男人恐惧或无惧的程度，因为恐惧是属于以太体的活动。", "我之前说过你要觉知肉身体里的每一个发生，不仅如此，你也同样需要觉知到以太体中的活动。当你在爱里时，你觉得自己整个人是舒展开来的，你在爱里所经验到的自由感其实正是来自于这份舒展。在一个你所深爱的人面前，你没有任何需要恐惧的理由。事实上，所谓的爱指的是当你和某个人在一起时，你是免于恐惧的，你可以让自己完全地绽放，不论那个人是谁。因此在爱的片刻里，你会感受到舒展的感觉，你的肉身体虽然保持不变，但内在的以太体却得到舒展与绽放。", "在静心里，人们常常会感受到自己的以太体。静心的人有时会感觉到自己的身体开始膨胀起来，膨胀到像是充满了整个房间，但不论如何，肉身体是不会改变的，所以当这个人张开眼睛时，他会很惊讶地发现身体还是原来的大小。可是，这份扩展开来的经验仍然持续的发生着，所以他知道自己的感觉不是假的，身体膨胀开来的经验很清楚，他确实感觉自己充满了整个房间，只不过这是发生在以太体的活动。", "以太体拥有无限扩展的可能性，它的扩展与萎缩完全依据一个人的情绪而定，它可以膨胀扩展到充满整个地球，也可以萎缩成一个原子般的大小。", "所以你会开始注意到以太体上的扩展与收缩，在某些情境中以太体会收缩，而在某些情境中它会扩展。如果一个静心者让自己过着一种让以太体能够愈来愈舒展开来的生活时，以太体与肉身体之间就会出现愈来愈多的和谐。但如果一个静心者一直让自己生活在一种让以太体萎缩的情境中时，以太体和肉身体之间不可能建立起任何和谐的连结。", "扩展是内在与生俱来的本质，当这份本质得到充分的扩展，当以太体得到全然的绽放时，它与肉身体之间的桥梁会自然的产生。但当以太体变得恐惧而萎缩时，那么以太体与肉身体之间的原有连结会破裂，而以太体则会委顿在角落里。", "此外，还有一些其它的方法可以让人得知第二个身体的活动。比如说，你现在看见一个非常健康的男人，他一切的身体机能都很正常，但是如果有人告诉他他被判了死刑，你会看到他马上变得苍白而黯淡。在肉身体的层面上，他没有什么变化，但他的以太体马上就有了显著的变化。在他听到消息之后，他的以太体已经准备要离开他的肉身体了。", "这种情形就像是一个房子的主人，突然被通知自己必须搬离所居住的房子，他所有的喜悦与光辉会立即消失，起而代之的是极度的困扰。当这种状况发生时，第二个身体与第一个身体的连结已经破裂了，即使死刑可能要很久之后才会发生，或者根本不会发生，但以太体与肉身体之间的连结已经破裂了。", "另外，当你在丛林中时，如果有人拿着枪要攻击你，或是你碰到一只狮子正要攻击你，即使你的肉身体还没有受到任何创伤，但你的以太体已经敏捷的做出反应，它已经马上离开肉身体了，你的肉身体和以太体之间已经产生了遥远的距离。", "因此，你可以敏感地觉察自己以太体的运作，这不是一件太困难的事情。如果其中有困难的话，那是因为我们还没有办法充分觉知到各种发生在肉身体上的活动。一旦能够觉知自己肉身体上的各种活动时，我们就能够开始感受到第二个身体的活动。当你对这两个身体的活动都有了清楚的了解之后，这份了解会创造出两个身体之间的和谐互动。", "能量波的行旅", "接下来是第三个身体，也称为星光体。星光体的活动又比第二个身体更微妙而难以捉摸，也比恐惧、愤怒、爱与恨等等情绪更来得精细。除非你已经对第二个身体有充分的了解，否则要捕捉第三个身体的活动会非常困难。当我们还无法充分觉知到第一个身体时，要从第一个身体去了解第三个身体会更困难，因为这两个身体之间的差距更大。", "某种程度说来，第二个身体距离第一个身体比较接近，即使我们还无法完全觉知到肉身体，我们仍然可以稍微感受到第二个身体中的某些活动。就好像第二个身体是我们隔壁的邻居，有时候我们还可以听得到邻居家中锅碗碰撞的声音或孩子的哭声；但第三个身体是我们邻居的邻居，所以我们几乎难以听到任何声音。", "第三个身体的活动是一种更微妙且难以捉摸的现象，只有当你能够充分捕捉到自己的情绪时，你才能开始捕捉到第三个身体上的活动。", "一般说来，当情绪的密度变得愈来愈高涨时，会开始化为行动，而星光体的频率比情绪的波动更细微，那就是为什么除非你显示出你的愤怒，否则人们无法知道你在对他们生气，只有当你的情绪化成行动时，人们才能够看见它。不过，你可以事先感受到这些情绪，你可以感受到愤怒从你的以太体中升起，而且这个升起的愤怒中有来自以太体的分子，如果不是这些升起的分子，你是不会感到愤怒的。", "你可以说星光体是所有波动的集合。透过下面这个例子，你或许可以更清楚了解星光体的特性。例如，我们可以看到水，也可以分别看到氢和氧，可是在氧气里我们看不到水的痕迹，在水里也看不到氧的痕迹。氢和氧都没有任何水的特性，但是当它们结合起来时，水就出现了。当它们结合起来时，它们内在原先隐藏起来的质量开始因此而出现了。", "所以在星光体之中，你看不到愤怒与爱的情绪，也看不到恨和恐惧的情绪，但是当这些情绪来到第二个身体上时，它们原先所拥有的振动会开始出现。如果你能够全然觉知到你的第二个身体，全然警觉到你的愤怒，那么，你会发现在愤怒的情绪出现之前，已经有些事情先发生了。换句话说，愤怒并不是起点，在愤怒出现之前，已经有某些事情发生了。", "例如，当一个气泡从湖底出现之后，它会开始往上移动。当气泡从湖底的沙地中出现时，我们看不到它，当气泡到达湖水中间时，我们还是看不到它，可是当它开始接近湖面时，即使气泡仍然很小，但现在我们可以开始看见它了。最后，当气泡愈来愈接近湖水表面时，由于水的重量与压力变少了，它也变得愈来愈大，愈来愈清晰可见。在湖底较深的地方，水的压力把气泡的体积压缩得很小；当愈是往上移动时，水压就变得愈来愈小，最后当气泡升到湖水表面时，那是气泡体积最大的时候。不过，当气泡达到它最大的体积时，也就是破裂的时候。", "气泡从湖底浮到表面需要经过一段很长的旅程，在它移动的过程中，虽然在有些地方我们看不到它，但它还是一直在那里，只不过被隐藏在沙地中罢了。当气泡开始从沙地里出现，这时候我们仍然看不到它，因为湖水把它压缩得很小。接下来，当气泡愈来愈靠近湖面时，虽然体积还是很小，但我们开始能够看到它。最后当气泡浮到湖水表面，那是我们可以完全看到它的时候，也正是它破裂的时候。", "同样的，愤怒的泡泡在它到达第一个身体时发展到极致，然后爆发。当它到达表面时，开始清楚的呈现出来。如果你非常想要的话，你可以在它到达第二个身体时阻止它，但那会是个压抑。如果你往内看着你的第二个身体，你会很惊讶的发现，原来愤怒的情绪已经旅行了一段距离，而在它最初的发源地，只是一种能量的振动。", "物质本身并没有什么不同，都是由同样的能量微粒所组成，唯一不同的是组合的方式。煤和钻石是同样的元素，它们之间的差异只在于能量微粒的组成形式。如果你把所有的物质分解到它最小的组成分子，你会发现最后留下来的就是电能，而不同的能量振动形成不同的物质；虽然这些物质表面上看起来有所不同，但是在内在深处，它们都是一样的。", "如果你已经能够清楚且觉知到自己以太体的状态，你就可以跟随那些情绪回到它们最终的源头，然后，你会突然发现自己已经到达星光体了。在那里，愤怒还不是愤怒，宽恕也还不是宽恕，它们内在振动着同样一股能量。在爱与恨里，也是同一股能量在振动着，唯一不同的是振动的方式。", "从相对情绪中解脱", "当爱转变成恨，当恨转变成爱时，我们疑惑着这两种截然不同的感情怎么能够互相转变成彼此。比如说，一个到昨天我都还称为朋友的人，今天突然变成了我的敌人。结果我只能安慰自己：「或许是我之前搞错了，他可能从来就不是我的朋友。」朋友怎么可能变成敌人呢？事实上，在友谊与敌意之间振动的是同一股能量，它们的差别只在于振动的方式不同，振动波\n里的结构不同。", "还有一个例子，常常，我们早上所说的爱到了晚上却变成了恨，或者中午时分的爱到了晚上却变成了恨，这是一种令人难以适应的情况。为什么一个我们早上还深深爱着的人，到了晚上却变成了我们痛恨的人呢？基于这种现象，佛洛伊德得到一个印象，就是我们深爱那些我们所痛恨的人，而我们也痛恨那些我们深爱的人。", "某种程度说来，佛洛伊德所提出的看法是对的，但是他对人类其它各个身体一无所知，所以他的研究始终无法有更进一步的进展。他对于这种现象所提出的见解相当肤浅，他说孩子与母亲的关系是每一个人所经验到的第一个关系，母亲是孩子第一个爱的对象。当母亲给予孩子她所有的照顾与注意力时，这个孩子就会去爱他的母亲，但是当母亲骂他、惩罚他时，他就会恨她。", "所以孩子的头脑里充满了对母亲两种不同的情感，他恨她，也爱她。有时候他觉得想要杀了她，有时候他又觉得没有母亲的话，没有办法活下去，她是他的每一个呼吸。这种双重性的念头，让母亲成为一个人一生中第一个爱与恨的对象；所以在稍后的人生里，出于头脑中早期建立的这种概念，他会开始痛恨任何一个他所深爱的人。", "这是一个非常肤浅的发现。因为，当泡泡在湖面上为人所发现时，它已经快要破裂了。如果一个孩子能够同时爱他的母亲，又恨他的母亲，这表示爱与恨之间的差别不在于质，而在于量。爱与恨应该是无法同时出现的，但如果两者能够同时存在，那只有一种可能性，就是它们是可以彼此互相转换的，波动能够从这一头摆动到另一头。所以只有当静心者到达第三个身体之后，他才能够明了为什么头脑中会充满了各种冲突的情绪。", "有一个人早上跑来碰触我的脚，说我是个受到祝福的人，说我是他钟爱的师父。然后，同样一个人晚上再来的时候，却开始破口大駡说我是个魔鬼。然后，隔天早上他又再一次跑来称呼我为钟爱的师父，碰触我的脚。结果，旁边有个人过来告诉我，不要相信这个人所说的话，因为他一会儿说我是神，一会儿又说我是魔鬼。", "但是我回答说，这个人是唯一值得信赖的人，他所说的话不应该受到谴责，因为他所说的话并没有什么冲突。", "事实上，他说的话都属于同一个范畴，它们是同一个楼梯里的不同阶梯，唯一的差别只在于量而已。当他称呼我为钟爱的师父时，他只捕捉到其中一部分而已。然而，头脑是由许多彼此互相对立的配对所组成的，所以，另外一个部分到\n哪里去了？它其实等在背后，等待第一个声音完全耗竭。不论如何，第一个声音迟早一定会感到疲倦，这个人能够持续称呼我「钟爱的师父」多久呢？迟早有一天，当他累了的时候，第二个部分就会出现，迫使着他称呼我为魔鬼。所以这两种声音不是不同的两件事情，而是同一件事情。", "除非有一天我们能够了解，自己内在所有各种冲突的情绪都是同一股能量的不同形式，否则，我们无法解决人类所面临的困难。我们所碰到的最大难题是，当我们爱的时候我们也恨；我们准备要杀掉的那个人，也是我们觉得没了他我们就活不下去的人；我们的朋友在内在深处也是我们的敌人，这些就是我们最大的难题。不论是哪一种关系，这个困扰总是会在其中出现。", "其实，我们需要祥加了解的是：在所有这些不同的情绪底下都隐藏着同样的能量。不论那是什么样的情绪，其中的能量都是一样的。", "通常，我们把光明与黑暗视为两种截然相反的事情，但这是错的。就科学上的词义而言，黑暗是光量最少的状态。如果我们尝试的话，我们也会在黑暗中发现光，没有任何一种黑暗是没有光的。如果我们的检验工具无法检验出光来，那是一回事，就像我们的眼睛或许无法在黑暗中察觉光的存在，但光和黑暗是同一个层面上的事物，它们拥有相同的能量，不同的振动形式。", "换种方式来说，你或许会更容易了解，通常我们认为光亮与黑暗是截然相反的两件事，但我们却不认为冷与热是截然相反的两件事。这里有一个值得我们尝试的有趣实验，你把一只手放在炉火上烤热，同时把另外一只手放在冰块上，接下来，你把两只手同时放在一个温度相当于室温的水桶里，这时候，你会发觉自己没有办法决定水桶里的水到底是热的还是冷的。你的一只手会说它是冷的，但是另外一只手又会说它是热的，你没有办法决定，因为两只手都是你的手。所以，冷与热并不是两件不同的事情，而是一种相对性的经验。", "当我们说某个东西是冷的，那只意味着我们自己的温度比较温暖。当我们说某个东西是热的，那也只是意味着我们自己的温度比较冷。从我们的话语里，我们只说出了我们的温度和物体的温度是不一样的，除此之外我们什么也没说。没有什么东西是热的，也没有什么东西是冷的，换句话说，那个热的东西同时也是冷的。", "事实上，热和冷是一种容易产生误导的说法，比较正确的方式是以温度来表达。科学家从来不用冷、热这种词汇，他们会直接说这个东西的温度是多少度。冷、热是一种诗意的词汇，但是对科学而言，它们是一种危险的词汇，因为它们什么也没有说出来。", "如果有个人进入了某个房间，他说房间是冷的，我们没有办法知道他在说什么，因为很可能这个人现在身体正在发烧，所以他觉得房间对他来说是冷的，即使那个房间可能一点也不冷。所以，除非这个人知道自己身体的温度，否则他对这个房间所做的温度衡量是毫无意义的。", "因此我们可以说：「不要只告诉我们房间是冷的还是热的，你只要说出房间的温度就好了。」温度不会显示出冷或热，它只是告诉你它的温度是多少。如果温度比你的体温低，你会觉得冷；如果温度比你的体温高，你就会觉得热。同样的情况也发生在光亮与黑暗这件事情上，光亮与黑暗完全依赖于我们眼睛看的能力。", "黑夜对我们而言是黑的，但对猫头鹰而言则不是如此。猫头鹰会觉得白天非常暗，它一定会疑惑：「人类是多么奇怪的动物啊！他们在晚上醒过来。」通常，人们会认为猫头鹰很愚蠢，但是他们却不知道猫头鹰对人类又有什么样的看法。对猫头鹰而言，黑夜是它的白天，而白天则是它的黑夜。它一定会认为人类非常的愚蠢，它会认为：「人类之中有不少聪明的人，但是他们却在晚上醒过来，而在白天睡觉。当他们该起床活动时，这些可怜的家伙却在睡觉。」猫头鹰的眼睛能够在黑夜里看到东西，所以晚上对猫头鹰来说一点也不黑暗。", "爱与恨的振动就像是黑暗与光亮一样，它们有它们自己的比例。所以当你开始觉知到第三个身体层面上的事物时；你会发觉自己身处于一种奇怪的情况中，因为不论是爱还是恨，它们再也不是你能够决定的事情。你会开始知道它们是同一件事情的两种名称。", "当你选择其中一种情绪时，你也自动地选择了另外一种情绪，你不可能避开第二个情绪。如果你要求一个已经到达第三个身体的人来爱你，他会问你是否也准备好要接受他的恨。当然，你会说：「不，我只要爱。请给我爱就好了。」但他会说那是不可能的，因为爱的另外一个形式就是恨。事实上，爱是让你觉得愉悦的一种形式，而来自同一个振动的恨则让你觉得不悦。", "在一个人的第三个身体苏醒之后，他将开始能够从这些彼此相反的相对情绪中解脱出来。他将能够明了，以往他一直认为相反的两件事，其实是同一件事，两个看似方向相反的枝桠，其实是来自同一个树干。然后，他会嘲笑自己过去的愚蠢行为，因为他曾经那么努力要摧毁其中一方，保留另一方。他当时并不知道那是不可能的事情，他不知道在内在深处，那两种情绪其实是源自同一棵树木。", "只有第二个身体已经苏醒的人，才能够开始了解属于第三个身体的现象，因为第三个身体是一种极为细致的振动，在那里没有情绪，只有振动。", "星光体的颜色氛围", "当你能够开始了解第三个身体中的振动时，你会开始有一些特殊的经验，当你看到某个人的时候，你能够直接辨认出围绕在他身体周围的振动。当然，如果你还无法觉知到自己身上的振动，你也不可能辨认出他人身上的振动，不然，你会发现从第三个身体散发出来的振动，会围绕在人们头部的周围。", "那些描述在佛陀、马哈维亚、拉玛和克里希那头部周围的光晕，就是他们头部周围的氛围。这些光晕有着特别的颜色，如果你能够经验到第三个身体的活动，你将会开始看见那些光晕的颜色；当你能够开始看见那些颜色时，你不只能够看见自己的颜色，你也能够看见别人的颜色。", "事实上，当我们愈是能够深入观照自己时，也愈是能够深入洞察他人的内在，那种深入的程度会是一样的。如果我们只能够知道自己的肉身体，我们也只能知道别人的肉身体；如果我们能够知道自己的以太体，我们也开始能够觉知到他人的以太体。", "在你生气之前，你很早就可以知道自己要生气了；在你表达爱之前，你也已经清楚知道自己准备要去爱了，所以，能够知道他人的情绪实在不是多么神奇的事。透过觉知到自己的情绪体，一个人也开始能够捕捉到他人的情绪，他能够开始看到所有这些情绪的振动。当一个人开始苏醒、觉知到自己第三个身体上的种种现象时，各种事情会开始变得清楚，因为现在他能够看到人们个性上的颜色。", "修行人与门徒的衣服颜色，是从第三个身体所见的颜色中挑选出来的。依据不同的情况、不同的身体，选择出来的颜色会有所不同。比如说，佛陀选择黄色，因为他强调的是第七个身体。一个已经到达第七个身体的人，围绕在他头部周围的氛围是黄色的，所以佛陀为他的门徒选择了黄色，也因为这个颜色，佛教徒发现他们很难留在印度。在印度，黄色被称为是死亡的颜色。事实上，黄色确实是死亡的颜色，因为第七个身体所属的层面是最终的死亡，所以黄色与我们内在最深的死亡有关。", "橘红色具有一种生命力的感觉，所以穿橘红色长袍的门徒看起来会比穿黄色长袍的门徒具有吸引力，他们看起来非常的生动、活跃。橘红色是血液的颜色，是第六个身体氛围的颜色，也是太阳升起时所散发出来的颜色。", "耆那教选择白色，而那是第五个身体——灵性体的颜色。耆那教徒坚持不涉入任何与神有关的事情，他们不谈论神，也不谈论涅盘，因为科学性的探讨只能够到达第五个身体而已。马哈维亚拥有一个非常讲求科学的头脑，所以，他只谈论那些能够经由数学而探讨的事情，除此以外的事情，他一律拒绝谈论。马哈维亚不想谈论那些语言可能造成误导的层面，所以他拒绝谈论神秘主义。马哈维亚说我们不谈论这些，我们进入其中去经验它，所以他不谈论第五个身体之后的层面；这也是为什么马哈维亚会选择白色，白色是属于第五个身体层面上的颜色。", "从第三个身体的层面开始，你能够开始看见颜色，而那些颜色是由于内在细微振动所造成的结果。在不久的未来，把这些颜色拍摄出来会是可能的事情。如果人类的肉眼能够看得到它们，那么不用多久，它们将无法再逃过照相机的镜头。到时候，我们将能够发展出一种不得了的方式，了解人们以及他们的个性。", "有一个德国的思想家，名字叫做陆斯其夫(Luschev)他在上百万人身上研究过颜色对人所造成的影响。到现在，欧洲与美洲的许多医院都还在运用他实验的结果。据说：你选择的颜色能够显示出你的个性，一个患有某种特定疾病的人会偏好某种颜色，而健康的人则会偏好另一种颜色；镇定的人又会喜欢另一种颜色；一个具有野心的人和一个没有野心的人也会选择不同的颜色。", "你对颜色的选择，显示出发生在你第三个身体上的状况。一个有趣的事实是，如果有人能够捕捉到你第三个身体发散出来的颜色，又测验出你偏好的颜色，你会发现它们是同样的颜色；你所选择的颜色会接近你第三个身体发散出来的颜色。", "颜色拥有不寻常的意义与用途。以往人们不知道颜色具有如此的意义，不知道颜色甚至可以表达出你的个性，也不知道颜色所带来的效果，能够碰触到你内在的个性。事实上，你不可能摆脱颜色的影响。以红色为例，红色一直都是与革命有关，它是愤怒的颜色，也是一个难以摆脱其影响的颜色，所以，革命份子总是会带着红色的旗帜，在一个充满愤怒的头脑周围围绕的饿业是红色的氛围。红色是血液的颜色、谋杀的颜色、愤怒与破坏的颜色。", "很有趣的事情是，如果房间里每样东西都是红色的，那么每个坐在房间里的人，血压都会突然的升高。如果一个人长久和红色生活在一起，他的血压永远不可能正常。而蓝色这个颜色则能够让血压下降，它是天空的颜色，也是极度宁静的颜色。如果围绕在你周围的东西都是蓝色的话，你的血压会往下降。", "如果我们把水装在一个蓝色的瓶子里，把它放在太阳底下，水中的化学成分也会有所变化。水会吸收那个蓝色，而它的成分会因此而有所改变，这种水会影响着人类的血压。同样地，如果你把水装在一个黄色的瓶子里，再把它放在太阳底下，水的性质也会有所不同。蓝色瓶子中的水能够维持好几天的新鲜，而黄色瓶子中的水会马上开始腐败。黄色是死亡的颜色，它让事物崩坏瓦解。", "你会开始看到那些围绕在你周围的颜色，它们是属于第三个身体上的现象。", "当你能够觉知到第一、第二和第三个身体时，这份觉知会在这三个身体之间建立起和谐；那么，当神性的能量以任何一种形式降临时都不会造成伤害，而且它会从和谐的前三个身体中进入第四个身体，那变成是一种能量上的快速道路。但如果这个能量通道没有准备好的话，其中会有许多的危险。这就是为什么我之前说：前三个身体必须是强健与适当的，只有如此，成长才能顺利的发生。"]}