{"title": ["第五章　探索灵妙体的潜能与限制", "宇宙实相", "思想波的散发", "科学的误用与危险", "拥抱存在与空无"], "content": ["脉轮能量书1", "第五章　探索灵妙体的潜能与限制", "肉身体和我们所说的灵魂并不是两个不同且分开的东西，它们之间没有缝隙，它们是连结在一起的。我们一直以为身体和灵魂是分开的，以为身体和灵魂之间是没有连结的，甚至认为身体与灵魂是分离的，认为彼此是截然相反的事物，就是这样的概念将宗教与科学区分为二，宗教被认为是在寻找那些不属于身体的事物，而科学则被认为是探索除了灵魂以外所有身体上的事物。结果，宗教与科学很自然地开始互相否定。\n　　科学全神贯注于肉身体的研究，所以科学会问：「身体是真实的，但灵魂在哪里呢？」宗教向内寻找，宗教把那些内在的部分称为灵魂，「灵魂是真实的，而身体只是个幻象。」因此，当宗教发展到达高峰时，它把身体描述成幻象，描述成一个虚幻的东西，再不然就是把身体称为马雅（maya)。宗教说身体其实是不存在的，它宣称灵魂才是真理，身体只是幻象。而当科学发展到达高峰时，它否定灵魂的存在，科学说：「灵魂的概念是错误的想法，那是一个谎言；身体就是一切。」这种错误会发生，正是因为人们认为身体和灵魂是两个截然相反的东西。\n　　我之前谈过七个身体，第一个身体是肉身体，最后一个身体就是灵性的身体，如果不考虑介于第一个身体和第七个身体之间的其它五个身体，那么这两者之间就没有了桥梁。那会像是你爬了一节阶梯，然后却抛弃其它介于头和尾之间的阶梯，结果第一个阶梯和最后一个阶梯就无法相连了。\n　　如果你能够看到完整的楼梯，你会发觉第一个阶梯和最后一个阶梯连结在一起。更仔细一点观察，你会发现最后一个阶梯是第一个阶梯的末端，而第一个阶梯则是最后一个阶梯的起点。\n　　同样地，如果把所有的七个身体视为一个整体，你就会发现第一个身体和第二个身体之间的连结。第一个身体是肉身体，第二个身体是以太体，也是情绪体。第二个身体是肉身体更微妙的形式，它仍然属于物质层面，只不过它是如此微妙、细致，以致于还没有任何物理学的方式可以捕捉到它。不过物理学家并不否认，当物质变得愈来愈精细、微妙时，也会变得愈来愈稀薄，看起来愈来愈不像是一种物质。\n　　比如说：现代科学说当物质被分析到最终时出现的是电子，电子不是物质，而是电的微粒。当物质分析到最后，剩下来的不是什么实质的东西，而是能量。科学在过去三十年已经有了惊人的发现，即使科学曾经把物质视为真实的现实，但是现在也做出了这样的结论：「物质并不存在，能量才是事实。」现在的科学说：「物质只是个幻象，物质不过是能量快速运转后所产生的幻象。」\n　　就像是电风扇处在高速运转的状态中时，我们看不到电风扇上的三个叶片，我们只能看到一个圆不断地运转着，叶片与叶片之间的空隙看起来像是被填满了。\n　　事实上，那是因为叶片运转的速度非常快速，第一个叶片在我们眼睛里所产生的印象还没消失前，第二个叶片的印象已经出现了，然后第三个叶片又紧接着到来，叶片一个接一个地快速出现，所以我们看不到其中的空隙。甚至，我们可以让电风扇极度高速的旋转，让两个叶片之间的空隙被快速的填满，一个叶片才刚消失，下一个叶片已经出现了，在这种情况下，你根本不会感受到其中的空隙，甚至连你坐在上面，都不会感觉到有任何东西在你下方转动。这些完全都是速度的问题。\n　　当能量高速运转起来时，看起来就像是个实质的物质。原子能量是现代科学研究的基础，但是我们从来不曾真正的看清楚过它，我们能够观察到的只是它呈现出来的结果。最基础的能量是不可见的，所以观察不观察的问题也就跟着消失了，不过，我们仍然可以观察到它的影响力。\n　　所以，如果把以太体看成是原子体，那其实也没有什么不对，因为就以太体而言，我们也同样只能看到它的影响力，而无法直接观察到以太体。是因为这些影响力的存在，我们才承认以太体的存在。\n　　第二个身体——以太体——是第一个身体精炼过后更微妙、细致的形式，所以要连结这两者不是问题。某种程度说来，它们彼此已经连结在一起了，只不过一个比较粗糙，能够为肉眼所看到，而另一个比较细致，所以无法被看到。\n \n　　宇宙实相\n　　在以太体之上是星光体。星光体是以太体更微妙、细致的一种形式。目前的科学还未能到达星光体的层面，不过科学已经做出了一个结论，那就是如果我们不断地分解物质，最后剩下来的会是能量。这个能量可以被称为以太，而当以太继续被分解成更细微的成分，剩下的就是星状物，它比以太更微妙而难以捉摸。\n　　虽然科学目前还没有到达星光体，不过它迟早会到达的。一直到不久之前，科学都还只承认物质，而否定原子的存在。几乎是直到昨天，科学都还说物质是实质的，而今天，却说没有所谓实质的物质，没有什么是实质的。现在，他们已经证明即使连一道墙也不是坚实的，虽然它看起来很坚实，但墙上其实有许多具有渗透性的细孔，东西可以穿梭于其中。或许你还会坚持：至少在细孔周围的东西是坚固的实体，但事实上，那也不是坚固的实体，每一个原子都是具有渗透性的。\n　　如果将原子放大到与地球同样的大小，那么我们会发现原子之中两个分子的距离，正好和地球与月球之间的距离一样，或者和太阳与星星之间的距离一样。接下来你或许还会说：「至少在这两端的分子是实质的。」不过，科学说分子也不是实质的粒子，而是电的粒子。\n　　到了现在，科学甚至不打算接受粒子这个名词，因为粒子这个名称与物质的概念有关。「粒子」是一种物质，但原子并不是由实质的物质所组成的。物质是坚实的，拥有固定的形状，但分子不断地改变形状，它们比较像是一种波浪，而不是细微粒子。当一个波浪从水中升起时，在你甚至能够说出「这是一个波浪」之前，它已经又有所改变了。波浪不断地升起又落下。\n　　但波浪也是属于物质的发生，所以科学家创造出一个三十年前完全不存在的新字眼，那就是量子（quanta)。在印度文里很难找到一个与量子相对应的字眼，就好\n像在英文里常常很难找到与印度文相对应的字眼，比如说Brahman（梵天），它的意思是「宇宙实相」。文字之所以会形成，是因为某些人的经验需要透过某些特殊的文字来表达，因此当某些人已经到了Brahman之后，他们需要创造出一个新的字眼来表达出这个经验。在东方，「梵天」这个字眼被创造出来，而西方还没有到达这个阶段，所以还没有任何与之相对应的字眼，他们还不需要。\n　　那就是为什么许多宗教名词在英文中没有相对应的字眼。比如说「嗡」,这个字无法被翻译成世界上的任何一种语言，它表达的是一种深度的灵性体验；在西方的世界里，没有任何相对应的文字能够表达它。同样的情形，「量子」是新造出来的字眼，它表达了科学所到达的颠峰，在任何语言中也找不到相对应的字。如果我们试着去了解量子的意义，它意味着一个粒子与一个波浪。这是难以想象的事，它是一种有时\n像粒子，有时又像是波浪的东西，它的状态是难以预料的。\n　　直到目前为止，物质是最可靠的，物质有一种确定性；但是物质最终的成分，也就是科学家所发现的原子能量是充满不确定性的，它的状态难以预测。一开始时，科学家坚持物质的确定性，科学说每件事情都是精确、明确的。现在，科学家不再坚持这个观点，因为他们知道科学在现今研究中所认定的这种确定性是非常肤浅的，其中其实有着很深的不确定性，而了解那个不确定性会是件有趣的事情。\n　　凡是有不确定性存在的地方就一定会有意识，否则，不确定性是无法存在的。「不确定性」是意识的一部分，「确定」是物质的一部分。如果我们把一张椅子留在一个房间里，我们回来时，会发现它还是在原来的地方。但如果我们把一个孩子留在房间里，当我们回来时，他不会在原来的地方，这其中永远有着疑问与不确定性，我们无法确定他在\n哪里，又在做些什么事情？\n　　对于物质，我们可以是肯定的，但对于意识，我们永远无法肯定。当科学接受原子最终的不确定性时，事实上也接受了物质中最终具有意识的可能性。\n　　不确定性是属于意识的质量，然而物质不可能是无法预测的。就像是火不可能选择它想要的时候燃烧，或在它不想要的时候停止燃烧；水也不可能流向任何他想要的方向，或在任何它想要的温度上沸腾。物质的功能是确定的，但是当我们进入到物质的内在时，我们发现到最后，它还是不确定的。\n　　如果我们想要知道有多少人在孟买死亡，这是可行的，如果孟买有一千万人口，我们可以先找出一年之中死亡人数，然后大致计算出每天的死亡人数，而这个数字会几乎是正确的。如果用同样的方式来计算全国人口的死亡率，那么我们得到的数字会更接近正确数字；如果我们计算的是全世界的死亡率，那么所得的数字会更正确。但是，如果我们想知道某个人会在何时过世，我们的计算会充满了不确定性。\n　　当人数变得愈多时，事情就愈是变得物质化；而当一个现象愈是充满了个体性，其中就愈是充满了意识。事实上，一块物质是由上百万个原子群所组成，因此我们可以预测它的状况。但如果贯穿进入原子当中，捉住其中的电子，那么会发现那些电子充满了个体性，我们根本无法预测它们的动向，而且某种程度看起来，它们像是能够决定自己的动向一样。所以我们可以确定一块岩石的状态，会在特定的地方找到它，但我们无法确定其中各个原子的架构。当我们再回到原来的地方时，其中所有的原子可能都已经改变了位置，从一个地方跑到另一个地方了。\n　　不确定性开始于物质的内部深处，那就是为什么科学改变了原本的描述方式，从「确定性」这个名词改变成「可能性」。不再说：「这件事情是这样，那件事情会是那样。」现在科学会说：「它这样的可能性会大于那样的可能性。」而不再坚持：「事情就是这样。」\n　　过去科学在宣布研究结果时，用的都是肯定式的言语，任何它说的就一定是对的。但当科学的研究更进一步时，开始打破了之前建立的观念，因为，科学已不知不觉地从物质领域迈入以太领域里，进入它们不了解的领域里。除非科学能够接受自己已经从物质领域迈向以太领域的事实，否则科学无法有任何更进一步的了解。科学已经来到了物质的第二个层面——以太的层面，而这个层面有其运作的方式。\n　　在第一个身体和第二个身体之间是没有空隙的。\n　　第三个身体被称为星光体，它是更细微的身体，是最精细微妙的身体。如果要把以太分解成原子，目前看起来还是不可能的事，我们甚至还有困难揭开物质原子的面貌，所以还要很长的一段时间才能够在以太上做实验。如果有一天，当以太原子也为人们所发现时，我们会发现它是来自下一个身体的粒子，也就是星光体的粒子。\n　　当分解物质原子到最终时，会发现它最细微的粒子是以太，同样的，如果把以太原子分解到它最小的状态时，也会发现它最细微的粒子是构成星光体的粒子。我们会就此发现这三个身体之间的关连，很明显的，第一、第二和第三个身体是彼此连结在一起的，因此人们能够拍摄到鬼魂的照片。\n　　鬼魂没有肉身体，它的形体是从以太体开始。鬼魂的照片之所以能被人们拍摄下来，是因为当以太体浓缩凝聚起来时，敏感的摄影机能够捕捉到它们的影像。以太还有另外一种现象，由于以太是如此的细微，以致于很容易受到心灵的影响。比如说，一个已经过世的人的精神（spirit)希望出现的话，它可以把自己凝聚起来，把那些原本分散的原子聚集起来，形成一个轮廓，而这个轮廓能够为摄影机拍摄下来。\n　　所以，第二个身体——以太体远比肉身体更容易受到头脑的影响。虽然我们的身体也会受到头脑的影响，但它被影响的程度不\n像以太体那么大。当身体愈是精细微妙时，愈是容易受到头脑影响，而它与头脑之间的距离也就愈近。\n　　星光体比以太体更容易受到头脑的影响，那就是为什么星光体的旅行是可能的。一个人可以在自己房间里睡觉，但他的星光体却可以到达世界的另一端。你一定曾经听过这类的故事，一个人同时出现在两个或三个不同的地方，这种事情是可能的。肉身体在一个地方，星光体又出现在另外一个地方，这种事情只不过与练习有关，只需要一些练习，一个人能够让这种状况发生。\n　　当我们愈是往内走时，头脑的力量就发展得愈多；当我们愈往外时，头脑的力量就愈来愈弱。往外，就像是我们点亮一盏灯之后，再用玻璃遮去火焰的光芒；加上一片玻璃后，火焰的光亮看起来就弱多了。然后，我们再加上另一片玻璃，之后又再加另一片玻璃，透过这样的方式，我们一共放了七片玻璃。在放上七片玻璃之后，火焰的光芒会显得非常微弱且暗淡，因为火焰的光芒需要经过七层玻璃。\n　　也是透过类似的方式，当我们的生命能量到达肉身体时，它已经变得非常微弱。那就是为什么我们几乎不太能够控制自己的肉身体。不过，一旦有人开始了向内的旅程，他将愈来愈能够掌握自己的肉身体，而且他能够掌握肉身体的程度，正好与他内在旅程的深度是一致的。肉身体精微细致化之后的形式是以太体，而以太体更精微细致化之后的形式是星光体，然后就来到了第四个身体——心智体。\n \n　　思想波的散发\n　　直到目前为止，我们所有的印象是「头脑是一回事，物质是另一回事」。头脑和物质一直被认为是两件分离的事物，但事实上，没有任何方法能够分离它们。如果我们问：「什么是头脑？」得到的答案可能会是：「那个不是物质的部分就是头脑。」相反过来也是如此，如果我们问：「什么是物质？」我们也不会得到其它的定义。关于头脑与物质，我们的思考方式一直就是如此，我们认为它们是两种不同且彼此分离的事情。然而现在，我们知道了头脑也是物质更精微细致化之后的一种形式。相反地，也可以说物质是头脑浓缩凝聚后的形式。\n　　当星光体的原子被分解之后，就变成思想波。而量子与思想波非常类似，这一点是人们从来不曾注意过的事情。到目前为止，人们不认为思想拥有任何实质的存在。事实上，当你头脑中开始有某个特定的思想时，围绕在你周围的振动会马上有所改变，这是一件有趣且值得注意的事。而且，不只是思想拥有自己的振动，甚至连话语都拥有自己的振动。如果你把沙子散放在一个玻璃板上，然后对着它大声诵唱「嗡」，沙子所显示出来的图样会与你诵唱「拉玛」时所呈现的图样不同；如果你讲的是脏话，那又会是另一种图样。\n　　你或许会很惊讶的发现，当说出的脏话愈是难听时，它所形成的图样也愈是难看；而当一句话愈是美好时，它的振动所形成的图样也愈是美丽。脏话形成的图样是混乱的，而美好的话语所形成的图样则是美丽且平衡的。\n　　几千年以来，人们做了许多的研究，希望能够找出那些产生美好振动的话语，而他们考虑的因素是那些话语的强度是否能够影响到心。话语是被表达出来后的思想，而那些还没有被表达出来的话语也有着它自己的振动，我们称为思想。\n　　当你在想某件事情时，一种特定的共鸣会在你周围被创造出来，围绕在你周围的是某种特定的振动。那就是为什么你会发现有时候当某人靠近你时，你会毫无理由地开始感到难过。即使对方没有说出任何负向的话语，他说不定甚至还笑着、很高兴地与你碰面，但是一种悲伤仍然从内在紧抓住你。当然，也有些时候，当你和某些人在一起时，你可能会突然开始高兴起来。\n　　当你进入一个房间时，你可能会感觉到内在突然的变化。你会感觉到有些什么神圣或可怕的感觉紧抓着你。有些时候，你觉得自己被平静与安宁所围绕着，有时候你觉得自己被不安的感觉所围绕着。你没有办法了解自己这种突然的变化，你开始觉得好奇：「我之前明明觉得很平静，但为什么不安的感觉会突然出现在我的脑海里。」事实上，你的周围充满了思想波，而这些思想波二十四小时都不断地进入你的内在。\n　　最近，有一个法国科学家发展出一个仪器，可以成功地捕捉到思想波，只要有人一靠近这个仪器，它就会开始显示这个人的内在有着什么样的思想。这是一个能够捕捉思想波的仪器。如果站在仪器前面的是个傻子，那么仪器上显现的思想波会非常的少，因为傻子几乎是不思考的。然而，如果站在仪器前面的是一个知识分子，那么仪器会捕捉到他许多的思想波动。\n　　我们所知道的头脑是星光体的微妙形式。当我们愈来愈深入内在时，所碰触到的层面也会愈来愈细致微妙。科学目前已经到达了以太体，不过一直到现在，科学仍然还坚持把这个部分称为原子或原子能的层面。不论如何，科学已经到达了物质的第二个身体，所以不需要多久的时间，它也会到达第三个身体的层面，因为就目前而言，这也变成是极为必要的事情了。\n　　在第四个身体层面上的工作已经开始了，只不过它被认为是一种完全不同的层面。因为人们认为头脑与身体是分离的两个部分，所以有些科学家只在头脑的层面进行工作与研究，完全把身体排除在研究之外。这些科学家经验到许多与第四个身体有关的事物，比如说，某种程度说来，我们都是传播者，一直有许多的思想散布在我们的周围；即使我没有在说话，我的思想仍然会传达到你身上。\n　　在苏联进行了许多与心电感应有关的工作。其中有个叫做法亚德维（Fayadev)的科学家，曾经成功地把思想传送给一千英里以外的另一个人，那种情况就像是透过无线电传输一样。如果我们带着全部的意志力，把注意力集中在某个方向上传输某个思想，那么这个思想会被传送到特定的地点。如果在另外一边，对方的头脑在同一时间也是敞开的，准备接受思想，同时也把注意力集中在同样的方向上时，他就会接收到传送的思想。\n　　你可以在家里尝试一个简单的实验。通常年龄还小的孩子可以很快的捕捉到思想波，因为他们的接受器还非常的敏锐。让一个孩子坐在一个黑暗的房间角落里，你告诉他你会无声地告诉他一些事情，而他要花五分钟的时间把注意力集中在你身上，试着去倾听你要告诉他的话语。如果他听到了，他就重复他听到的。接下来你选择一个字眼，比如说「拉玛」这个字眼好了，然后你把注意力集中在孩子身上，同时在你的内在重复「拉玛」，直到它在你的内在开始回响起来。记得，不要不小心把这个字眼大声说了出来。在两三天之内，你会发现这个孩子已经捕捉到了这个字眼。\n　　同样的实验也可以反过来进行，一旦你实验成功后，要往下继续进行会是很容易的。现在，你要孩子把注意力集中在你身上，而他要想一个字眼，同时把这个字眼在你的方向扔过来，在前一个阶段的实验里，你一定会怀疑孩子是何时捕捉到你的话语，现在你可以成为接收者，准备捕捉孩子的话语。当实验成功时，你的怀疑会消失，而你的接受性会随之大增。\n　　在你和孩子之间存在的是物质的世界，思想的本质应该也是物质的一种，不然它无法横跨物质的媒介。或许，你会很惊讶的知道，马哈维亚曾经把「业」定义为一种物质的东西。如果你因为愤怒而杀了一个人，那是一项愤怒的行为，是一种谋杀，马哈维亚说这些行为的微妙原子会黏附着你，就像是业与行动的浮渣一样地黏附着你。按照他的说法，行动也是物质的一种，也会\n像物质一样地黏附在你的身上。\n　　马哈维亚说所谓的「解除制约」就是变得自由而不再有「业」的累积，他说所有那些已经累积在你周围的「业」的原子都需要被摆脱。当你全然摆脱掉它们时，你身上所拥有的只会是绝对的纯净。「Nirjara」这个字就是意味着这些行为原子的掉落。像是当你愤怒时，愤怒是一个行为，然后这项愤怒会一直以原子的形式跟随着你。这就是为什么当肉身体瓦解消散之后，这些原子不会消散，因为它们是这么地细微，会跟随着你到你的下一次出生里。\n　　心智体是星光体精微细致化之后的形式，正如你所看到的，这四个身体之间没有断裂，每一个身体都是前一个身体更精微细致化之后的形式。一直以来，人们在心智体上进行过很多的研究工作，\n像科学家在心理学领域上进行了很多的研究，特别是在超心理学上，因此，他们开始慢慢地掌握到心智慧量上一些奇特、不可思议的原则。宗教界在很早之前就已经了解了这些奇特的状态，而现在，科学界对许多这类事情也开始有了更清楚的了解。\n　　在蒙地卡罗，有很多人玩掷骰子游戏从来不会输，不论他们掷的是什么骰子，都会出现他们想要的号码。一开始，人们认为或许是骰子被动了手脚，经过特殊的设计，所以这些人总是能够掷出想要的数字。但是更换过骰子之后，结果还是一样，那些骰子总是正好落在这些人想要的点上。骰子经过了好几次的更换，结果都是一样，即使把这些人的眼睛蒙了起来，他们仍能设法掷出所要的数字。在场的许多人都坐直了身体注意这种现象。人们也开始研究调查这种现象的原因。\n　　事实上，是那些人坚定的思想影响了骰子的运作，当他们在掷骰子时，他们带着一种坚定的思想要掷出他们想要的数字，就是这种思想波把骰子带到他们想要的数字上。这意味着什么呢？如果思想波能够改变骰子的方向，那么思想波必然是物质的一部分，否则那是不可能的。\n　　只要做一个小实验，你就会了解。既然你们要谈科学，那我就谈实验。拿一个杯子，装满水，再加进一些甘油或任何油性的液体，这些油性的液体会在水面上形成一个薄膜。这时候再轻轻地把一根针放在薄膜上，让它在薄膜上漂浮。接下来你把房间里所有的门窗通通关起来，然后把你的手掌平放在地面上，再把全部的注意力都集中在那根针上。花五分钟的时间直视着那根针，然后，你叫那根针向左边时，它就会转向左边，你叫它转向右边，它就会转向右边，叫它停止，它就会停止，叫它动，它就会移动。\n　　如果你的思想能够移动一根针，那么它也能够移动一座山，那完全只是比例的问题而已，基本的原理都是完全一样的。如果你能够移动一根针，这个原理就获得证实了，即使一座山可能因为体积太大而无法移动，但那是另外一回事，基本上说来，它是可以被移动的。\n　　我们的思想能够碰触物质并且改变它们。有些人只要拿到你的手帕，便可以说出关于你的事情，而他们所说的就跟他们亲眼看到你所说的一样多。这是因为你的手帕吸收了你的思想波，这些思想波是如此细微，所以亚里山大大帝的手帕仍然携带着关于他人格的事实；也因为思想波是这么的细微，所以它们需要好几百万年的时间才会从物体上消失。这就是为什么人们要建造墓地与三摩地。\n　　在印度有个习俗，人们会火化死者的尸体，但不火化门徒的尸体。火化一个普通人的身体，是为了让他的灵魂不会继续徘徊在他身体的周围。但一个门徒的身体不需要被火化，即使当他还活着时，他的灵魂也早已不再徘徊\n于身体周围了，根本不需要担心一个门徒的灵魂会执着于他的身体。在印度，我们会想要保存门徒的身体，因为一个曾经经验过神性多年的人，他的身体好几千年都会持续散发出同样的思想波，所以他被埋葬的地点是很重要的，它会不断散发出结果。虽然身体已经死了，但是这个身体曾经这么地接近他的灵魂，所以吸收了许多从灵魂散发出来的波动。\n　　思想拥有无限的可能性，但是它们都还是物质的。所以，你要非常小心你的思想，因为细微的思想即使在身体死亡之后还会持续存在于你的内在。和那些细微思想波所存续的时间比起来，你身体的年龄实在是非常的短。科学家现在说：如果耶\n稣、克里希那等人曾经真的存在，那么在不久的将来，他们将能够捕捉到这些人的思想波。到时候，我们就可以知道克里希那是否真的曾经讲过薄伽梵歌。因为克里希那散发出来的思想波还存在这个宇宙中，它会从某些星球、小行星上反弹回来。\n　　那就像把一颗石头扔向大海，当它掉到海里时，会形成一个小小的涟漪。石头会沉入海里，它无法在海面上停留太久，它一碰到水面就会开始往下沉。但在水面上，由于这个冲击所形成的涟漪会开始扩散开来，变得愈来愈大，这个扩展是无止境的，它会超越你视野能够到达的水平线，没有人知道它会到达多远的海岸。\n　　就思想而言，不管是已经被表达出来的思想，还是那些还在头脑中的思想，不论它们是何时诞生，都会散布在宇宙中，而且会不断地传递出去。这些思想是能够被捕捉到的，迟早有一天，当科学的动力变得愈来愈高，人类有更大的进步时，我们将能够再一次的听到这些思想。从德里广播电台中播放出来的新闻，需要花一点时间才能够到达孟买，这是因为声音需要时间来传送。而当新闻到达孟买时，它就已经不在德里了，因为声波已经离开德里了，虽然它传递的时间是这么的短，但其中终究还是有着时间差。\n　　现在，假设我们在印度的电视上看见一个在纽约的人，当他的影像在纽约形成时，我们还看不到那个影像。影像需要一些时间与过程来形成并且传送到电视屏幕上，有可能在影像传递的过程中，这个人就过世了，但是当我们在电视上看到影像时，他看起来还会是活生生的人。\n　　从地球传递出去的思想波，就像是其它事物所产生的涟漪一样，会往外传送到无数个星球上。如果我们能够赶上它们的速度，并且捕捉到它们的话，那么某种程度说来，它们仍然是活生生的。人类会死亡，但人类的思想不会这么快就死亡；人类的生命极为短暂，但思想的生命则非常长远。你要记得：那些没有表达出来的思想，它们的寿命比表达出来的思想更长，因为它们拥有更细微的形式。当一件事物愈是精细、微妙，寿命就愈是长久，当它愈是粗糙，寿命也就愈短暂。\n　　思想有许多种方式能够影响这个世界，但我们却对于这些影响没有什么概念。现在生物学家已经经验到，如果在一棵植物旁播放爱的音乐，那么它很快就会开花，即使根本不是它开花的季节。如果播放的是吵杂、混乱的音乐，那么即使季节到了，它也不会开花。音乐的波动能够碰触、影响到植物，不同的音乐也会带给乳牛不同的影响，而产生出不同数量的牛乳。思想所产生的是一种更为细致的以太，它会在氛围上创造出一连串的涟漪。每一个人的身旁都携带了自己的思想世界，许多的涟漪就不断地从这些思想世界往外发送着。\n　　思想波也是属于物质的一种。我们所知道的头脑是一种极为精细的物质能量，因此，科学要了解这个状态并不是太困难，这些波动是能够为人们所捕捉与研究的。比如说，不久前我们都还无法知道人类睡眠的深度到底有多深，人类的头脑在睡眠中能够到达多深的状态，但现在我们知道了，有仪器可以测量得出来。\n　　我们拥有测量脉搏的仪器，现在也有了测量睡眠的仪器。那是一种整晚都固定在头上的仪器。而从仪器所绘出的图形里，可以精确地知道一个人的睡眠从何时开始变得愈来愈深、他睡眠的时间有多久、做梦的时间有多久、好梦持续多久、恶梦持续多久，这些梦的总时间有多久，还有这些梦是否与性有关，所有这些讯息都会呈现在图表上。美国至少有十间这样的实验室，他们付给上千个实验对象，让他们来实验室里睡觉，然后仔细地记录他们的睡眠状况。我们对睡眠的了解不多，所以这些研究是非常值得关切的。\n　　人的一生有三分之一的时间花在睡眠上，所以睡眠不是一件小事。如果一个人的寿命有六十年，那么他睡眠的时间就有二十年。如果这二十年的时间一直都处于一种未知的状态，那么一个人生命中就有三分之一的部分是处于未知里。非常有趣的事实是，如果一个人不睡这二十年的话，他就没有办法去过另外那四十年的生活，睡眠是人类非常基本的需要。一个人可以持续地睡上六十年，其中完全不醒过来，但却没有办法毫无睡眠的存活下来；睡眠是最基本的需要之一。\n　　在睡眠中，我们人在别的地方，头脑也在别的地方，头脑是可以被测量的，现在我们可以知道一个人睡眠的深度。有许多人坚持他们不做梦，这是绝对错误的，这些人之所以会这么坚持是因为他们不知道实情。要找一个不做梦的人是很困难的，非常困难的一件事！梦其实整晚都不停地发生着。\n　　常常你以为你只做了一两个梦，这是错误的，仪器记录出来的状况是你整晚都在做梦，只是你完全不记得了。你在睡眠中，所以你的记忆是空白的，你所记得的梦多半是最后一个梦，也就是睡眠即将结束时的梦。当你从睡眠中醒来时，最后一个梦会留在你的思想中，当你醒来后，它微弱的回音仍然会徘徊在你的内在，但是你不会记得自己在深沉睡眠中所做过的梦。\n　　研究我们在深沉睡眠时所做的梦是非常必要的，因为一个人在沉睡中所做的梦显示了他真实的性格，而当他清醒时，他往往变得不那么真实。有人或许会说：「梦里还能有什么？」事实上，梦里的状态常常比我们清醒时，更能够显露出我们真实的状态，意识清醒时，我们会用虚假的面具遮盖住自己。\n　　如果有一天，科学家能够成功地在人的头上开一扇窗户，从中观察他所有的梦境时，那么人类的最后一丝自由也会跟着消失了。这么一来，即使在梦里，人都无法是自由的。然后，人们会开始害怕做梦，因为道德会带着它的法条和规则\n像警察一样地监视着自己，那些法条会说：「这个梦是不恰当的，你做的这个梦不对。」到目前为止，我们还拥有这份自由。人类在睡梦中是自由的，但这份自由并不会持续太久，人类已经开始侵入睡眠中，像是苏联现在已经开始在梦中进行教育。\n　　长久以来，有很多的研究与在睡梦中进行教育有关。当一个孩子清醒时，大人通常必须花费很大的功夫才能教育他，因为孩子会抗拒；而当一个孩子抗拒学习时，你很难教导他任何东西，他根本抗拒被教导。\n　　事实上，每个人都拒绝学习，因为每个人从一开始就认为自己已经知道了。孩子也拒绝学习，他会说：「你在教些什么？」他根本没有准备好要学习。结果，大人必须开始贿赂孩子，告诉他考完试之后会带他去吃批萨等等。为了要教育孩子，我们需要在他们的内在点燃学习的野心，我们需要督促他们，而这些冲突花掉太多的时间了，原本一个孩子能够在两个小时中学习吸收的东西，我们却需要花上两个月的时间来教导。\n　　人们已经发展出来在睡眠中教学的技巧，我们现在很清楚的知道，孩子在晚上睡眠时的学习效果很好，原因非常简单，因为他在睡觉时完全没有抗拒。在睡着的孩子身旁放个录音机，录音机可以播放任何你要教育孩子的东西。「二加二等于四，二加二等于四。」录音带会一直不断地重复，然后，当小孩在清晨醒来时，他会开始说：「二加二等于四。」\n　　这些透过睡眠传递出去的思想，也可以透过思想波来穿透头脑，因为我们已经知道关于思想波的事情了。过去我们不知道，但现在我们知道记录在留声机唱片上的不是话语本身，而是声音的波纹。当留声机的指针再一次触碰到先前复制出来的凹槽时，它就会开始发出与录音时相同的声波。\n　　之前提到过，如果你诵唱「嗡」，这个声音会在沙子上形成一个图样，这个图样本身不是嗡，但如果你知道这个图样是由嗡的声波所形成，那么迟早有一天你能够把这个图样再变成嗡的声音。当这个图样形成时，嗡的声音也会发生。你可以把这个图样与嗡的声音视为同样的东西。留声机的唱片上没有文字，只有文字的声波所创造出来的凹槽，当留声机的指针接触到那些凹槽时，就会发出同样的声音。\n　　在不久的未来，人类应该能够把思想也记录下来；正如人类已经了解到思想与意念的影响力，所以不久的未来，我们应该能够把它们记录下来，这将会是一件不得了的事情。那么，即使爱因斯坦已经过世了，机器仍能够提供他在过去对于未来的种种思想与看法，因为，既然机器能够捕捉到他所有的思想波，机器也可以提供他对未来的想法。\n \n　　科学的误用与危险\n　　睡眠、梦境与潜意识，人们已经充分研究过了，因此，人类知道头脑在科学上所拥有的潜能。比如说，当一个人生气时，根据人们以往老旧的观念，人们会说：「不要让愤怒的情绪得逞，不然你会下地狱。」除此之外，人们没有任何其它可行的方式。但如果这个人说他愿意下地狱，别人就完全无能为力了，没有人能够阻止他。\n　　所以当一个人说他很愿意下地狱时，人们所有的道德将会变得毫无用处，因为只有当一个人害怕地狱时，人们才能够控制他。那就是为什么一旦对于地狱的恐惧从这个世界上消失之后，人们的道德律也跟着一起消失了。然后，再也没有人会害怕地狱，反而人人都会想要知道：「地狱在\n哪里？」\n　　道德将会完全的瓦解，因为作为道德基础的恐惧已经不存在了。科学说道德是不需要的，因为科学可以发展出某种方式，抑制某种特定的身体分泌物。当一个人生气时，他的身体会产生某些特定的生化反应；生气是一种生理上的状况，当一个人内在充满愤怒时，身体绝对需要分泌出某些特定的化学物质。因此，科学只要能够阻止人体形成这种分泌物，愤怒就无法出现，也就没有任何必要去制止愤怒的现象了。只要体内无法形成这种分泌物，人们会发现他们根本无法生气。\n　　另外，人们告诫青年男女避免性行为、禁欲等等的话语，青年男女从来不会听从，而科学会说：「不必这样！我们只要限制某些腺体的成长，那么所有年轻人的性征都在二十五岁之后才会发育成熟。」\n　　这其实非常危险，当这些完全都纳入科学的掌握时，人类会开始误用这些知识。科学说那些具有叛逆头脑的人，他们体内的化学物质不同\n于那些头脑传统的人。这样的发现蕴含着危机，因为一旦科学发现是什么化学物质在作用时，它就可以把叛逆的人变得顺从，把顺从的人变得叛逆。\n　　如果那些制造出偷窥与谋杀的化学成分为人所发现，那么监狱与死刑就再也没有必要了，人们只需要动些手术或进行某些治疗来去除身上的化学成分。有问题的化学物质可以加以移除，再不然就是透过某些其它的化学物质加以抵消，解除毒性，所有这些都在科学的研究范围当中。\n　　这些都显示了科学要到达第四个身体不再像以往那么困难，唯一的问题在于科学中有很大部分的研究是为了战争。那就是为什么这种类型的研究并不是科学最主要的研究，它们一直都是次要的。不过即使如此，科学在这方面还是有许多的进展，以及许多非比寻常的研究结果。赫胥黎（Aldous Huxley)曾经说，那些发生在蜜拉或卡比儿身上的事能够透过注射而产生，这是一个非常轻率的说法，虽然其中确实有几分的真实性。\n　　马哈维亚断食一个月，然后他的头脑变得非常平静。断食是一种身体上物质的行为，如果头脑能够透过身体物质上的行为而变得平静，那么头脑也一样是属于物质的一部分。透过一个月的断食，整个身体系统中的化学成分都会有所改变，身体无法得到所需要的营养，身体原本储存下来的体能被消耗殆尽了，脂肪溶解了，身体次要的部分被牺牲了，以便让身体主要的部分能够继续存活下来。透过这种方式，身体的整个化学结构都产生了巨大的变化。\n　　科学说：「为什么要花一个月来经历这种辛苦的历程呢？你要的话，我们现在就可以把身体中各个化学的比例改变成你想要的方式。」\n　　如果科学的力量能够改变身体内的化学成分与组合，那么原本马哈维亚要花上整个月断食才能经验到的平静，透过科学的协助，你可以马上就经验到同样的平静，不需要经过一个月的断食。\n　　那就是为什么我要你们在静心时进行快速且全然的呼吸。可是，用这种方式呼吸半个小时有什么作用呢？它会改变你体内氧气和二氧化碳的比例。不过，这个比例也可以透过外在的方式来达成，不需要你这么辛苦地进行半个小时。所谓外在的方式就是改变这个房间里氧气和二氧化碳的比例，那么，所有坐在这个房间里的人都会经验到平静、祥和与喜悦。科学已经从各个方向进入了第四个身体的层面，科学还会继续更进一步的深入。\n　　在静心的过程里，你会体验到各种不同的经验，你会闻到各种香味，你会看见颜色。现在，不必静心也能够产生所有这些经验，因为科学已经发现当你在体会这些经验时，大脑中有哪些部分会因此变得活跃。当我看见美丽的颜色时，我大脑中的后脑部分会受到刺激，而科学研究会正确显示出后脑部分开始变得活跃，产生出特定的脑波。接下来，你不需要进入静心，只要透过电击刺激，科学就可以在你内在创造出同样的波长与振动，而你会开始看到各种颜色。所有这些事件都有着它们相对应的发生，所以不论我们掌握住的是哪一端，另一端都会受到刺激而变得活化。\n　　当然，这其中也有危险性。人类这些新的研究愈是深入内在，其中的危险性也愈是升高。比如说，我们现在可以如愿的延长人类寿命，寿命不再是由自然所掌握，而是掌控在科学的手里。在欧洲和美国，有上千万个老年人喧嚷着要争取一项权利，要按照他们的自由意志来决定死亡的时间，不过，他们还是只能在临终的病榻上苟延残喘着，因为透过人工呼吸所提供的氧气，人的寿命变得更长更久。\n　　一个九十岁的老人要求结束自己的生命，但是医生说：「我们无法参与这个部分，因为这是违反法律的。」即使连老人的儿子都觉得父亲实在已经承受了太多的痛苦与折磨，应该让他尽早死亡，但他也无法公开表达这种想法。现在，不仅有各种仪器能够让垂死的人继续活着，甚至连那些几乎已经死亡的人都能够被救回来，继续活着。某种程度说来，这是非常危险的事情。\n　　法律最初被制订时，人类还没有发展出能够延续人们寿命的医疗设备，那时候的法律也允许人们执行死刑。到了现在，法律需要重新修订了，因为现在有了够进步的医疗设备可以让垂死的人持续活着，苟延残喘到让他觉得：「这是一种暴力，这是一种酷刑！我不想再活下去了。你们到底要拿我做什么？」在过去，我们会因为一个人所犯的罪行而处以吊刑来作为处罚，五十年后的现在，如果我们透过不让他死亡来处罚他，也不是太令人惊讶的事。而且，这种惩罚比前者还严重，死亡只是几秒钟的事情，而苟延残喘地活着却可以拖好几十年。\n　　所以，每当人类的内在世界有了一些新的发现时，结果往往只会有两种：人类如果不是因此而开始受苦，就是开始因此而受益。不论何时，当力量出现时，它总是有两面。\n　　科学已经到达人类内在的第四个层面，在接下来的五十年或三十年内，科学会更加深入贯穿人类的第四个身体。或许你不知道这种现象，任何一件在世纪中进行的事情，到了世纪末时都会来到它最高的颠峰。每一个世纪到了尾声时，都会完成它的工作。二十世纪中有许多的工作在进行着，它们会在接下来的三十年内完成，其中最伟大的一件事就是进入人类的心灵层面，这项工作也会很快地被完成。\n　　第五个身体——灵性体——是比第四个身体更精细、微妙的身体，它不只是思想的振动波，也是存在本质的振动波。如果我全然宁静的坐着，内在毫无任何一丝的思想，即使如此，我的存在本身仍然会产生振动波。如果你靠近我，虽然我的内在毫无任何思想与念头，但是你会仍然处在我振动波的范围内。\n　　最有趣的事情是，我思想的振动波远不如我存在的振动波来得强而有力且具有穿透性。所以，一个到达无念状态的人会是一个极端有影响力的人，你可以去测量他的影响力，因为整个存在的振动波都会开始从他的内在升起。在人类的整个知识领域中，第五个身体的能量波是最精细微妙的能量形式。\n　　在过去，这样的事情曾经发生过许多次，例如马哈维亚是一个不说话的人，他要不是说得很少，不然就是根本不说话，他就只是静静的坐着。人们来了，坐在他面前，了解他之后又走了。在马哈维亚的时代里，这是可能的事情；但在今日，这会是非常困难的，因为只有当你准备好处在无念的状态下时，你才能够经验到灵性身体内最深的波动，否则那是不可能的。如果你的内在仍然充满了思想、噪音，你就一定会错过那些细微的振动波，它们会经过你身旁，但你将无法捕捉到它们。\n　　如果人们能够捕捉到存在的振动，如果彼此双方都能够处在无念的状态中，那么这两个人之间是完全不需要语言的。他们的沟通会在一个极为亲密的层面上发生，这种沟通会直接来到心。那么，人们之间就再也没有任何解释的必要了，也没有任何方法可以解释。然后，你再也不会犹豫事情的状况是这样、那样还是怎么样，你的存在会直接知道发生了什么。\n　　并不是只有人类才会经验到第五个身体的振动，在马哈维亚的生平中曾经有过这种奇妙的现象，据说连动物都会聚集到他身旁来。耆那教徒从来无法解释这个现象，也永远无法解释它。动物不了解人类的语言，但是动物可以清楚地了解存在的语言。当我处在一种无念的状态下时，我坐在一只猫旁边，猫本身就已经处在无念的状态里了；但是，和你们在一起我会需要说话，要把你们带领到\n像猫一样无念的状态，是一趟遥远的旅程。动物、植物甚至连石头都能够了解来自于灵性身体的振动，对它们来说，这其中毫无困难。\n　　第五个身体是可以被接触到的，不过只有当你先接触到了第四个身体之后才有可能。科学在许多向度上对第四个身体都已经有了深入的了解，所以科学也会欣然接受灵性状态，只不过，从第五个身体之后，科学就会碰到困难了。\n　　我之所以会说：「一直到第五个身体科学都能够有清楚的了解，但是从第五个身体之后，困难就开始出现了。」这是有原因的。如果你了解科学，你会知道科学只能够专精在某些特定的方向、特定的领域里；只有当科学把研究主题限定在少数几件事情上时，才能够尽可能地深入其中。科学的方式是对愈来愈少的几件事有愈来愈多的了解，它工作的方式是一种双重的方式：对愈来愈细微的事情有愈来愈多的了解，所以它总是尽可能缩小研究的范围，好对这个主题有愈来愈多的认识。\n　　以往的医生对于我们的整个身体都有了解，但现代的医生却不是如此。过去那种全科医生愈来愈少见了，在现在的世界里，全科医生已经变成遗迹，不再可靠了。因为全科医生知道太多的事情了，他无法对单一事物有令人信任的深入了解。所以，现在有眼科医生、耳鼻喉科医生，他们之所以值得信赖是因为他们对于特殊领域拥有最多的知识。\n　　比如说，关于眼睛的研究文献，就多到一个人花上一生的时间都无法全部读完。或许在不久的将来，眼睛部分就会分别有左眼眼科医生和右眼眼科医师，或者有瞳孔眼科医师以及视网膜眼科医师。当人类对眼睛的知识有更多的了解之后，眼睛必然会被区分出许多更细微的部分，做更专门的研究，因为每一个部分都是这么重要。科学的目的是把注意力专注在一个细微的定点上，所以科学才能够尽可能的深入到最深处；科学就是透过这种方式才能够有重大的了解。\n　　科学之所以能够达到第五个身体，是因为一直到第五个身体为止，一个人的个体性都还存在着，因此，科学可以把焦点放在个体上。但从第六个身体开始，宇宙性就开始出现了，在这种情况下，科学无法把注意力凝聚在任何焦点上。宇宙体意味着整体，而这是科学无法踏入的部分，因为科学的方式是从细微到最细微，科学能够捕捉的只有个体，科学会发现要抓住整个宇宙是极为困难的事。\n　　只有宗教可以捕捉到关于宇宙的部分，所以一直到灵魂、到个人自己为止，科学都毫无困难，科学的困难始于梵天——宇宙性的自己。我不认为科学能够有捕捉到梵天的一天，那么一来，科学就必须放弃它原有的专门性，一旦科学放弃了专门性，它也不再是科学了，它会开始变得\n像宗教一样的广义而模糊。透过科学的帮助，我们可以一路来到第五个身体，但是到了第六个身体，科学会变得全然迷失而毫无头绪。至于第七个身体，那对科学来说更是完全不可能的事情，因为科学所有研究的焦点都只专注于生命。\n \n　　拥抱存在与空无\n　　事实上，我们存在的中心就在于生命，我们想要更健康而少疾病，想要更长寿、更快乐、更舒适；而科学的目的就在于让生命变得更快乐、更令人满足、更健康、更享受。但是，第七个身体是对死亡的接受，它是最终的死亡。在这里，静心者超越了人类对生命的基本追求，静心者会说：「我想要知道死亡。我已经知道了存在以及存在的奥秘，现在，我想要知道什么是消失、空无。」\n　　在这个领域上，科学是毫无意义的。像佛洛伊德一样的科学家会把这种状况称之为对死亡的渴望，他会说这是头脑不健康的状态，是一种自杀的状态。根据佛洛伊德的说法，涅盘与解脱对生命没有帮助，这些概念只显示了你对死亡的渴望；他说因为你渴望死亡，所以你才会生病。科学家反对对死亡的渴望，因为科学的一切正是以渴求生命以及延续生命为基础。\n　　一个渴望生命的人是健康的，但是迟早会有这么一个片刻来临，人会开始有着对死亡的渴望，这也是健康的。如果在这个片刻来临之前，一个人渴求死亡的话，那当然是不健康的，但是在生命里，迟早会有这样一个片刻，一个人会开始为了死亡的缘故而开始渴望死亡。\n　　有人或许会说醒着是健康的，睡着是不健康的，结果慢慢的，我们给了白天比晚上更多的空间。一开始的时候，晚上是从傍晚六点开始，现在，晚上变成从夜间两点开始，我们把晚上的时间给了白天。有些思想家甚至更过分的认为，如果一个人能够把夜晚完全从生命中除去的话，那么浪费在夜晚的生命就可以大幅降低。为什么要睡觉呢？他们争论着应该废除睡眠。然而，正如清醒有清醒的喜悦，睡眠也有睡眠的快乐。想要醒过来的\n欲望是自然且健康的，同样的，想要睡觉的欲望也是自然且健康的。\n　　如果一个人渴求活着的欲望一直持续到他生命中的最后一口气，那是不健康的；而如果一个人从生命中的第一口气开始就想要死亡，那也是不健康、不自然的。如果一个孩子想要死亡，那他是生病了，他是不正常的，他需要接受治疗；而如果一个老人还一直极力想着要活下去，他也是需要接受治疗，因为他也生病了。\n　　生与死就像是存在的两支翅膀或两只腿，如果只接受其中之一，你注定是残废的，除非你能够接受另外一部分，否则这份残缺会一直存在。存在与消失两者都是重要的，同时接受、拥抱存在与消失的人，才是完全健康的人。「我已经知道了什么是存在，现在我也想要知道什么是消失。」会说出这种话的人不会害怕消失。\n　　第七个身体的层面是针对那些有勇气的人，第七个身体的层面是针对那些已经了解生命，现在也开始渴望了解死亡的人。他们由衷地想要了解什么是「不存在」，什么是「消失」，他们已经品尝过生命，现在他们想要品味死亡。\n　　现在，你们知道了死亡是来自于第七个身体的层面。我们平常所知的死亡是来自于第七个身体的层面，而我们所知的生命是来自于第一个身体的层面。生命始于物质层面，诞生意味着物质身体的开始。那就是为什么肉身体先进入母亲的子宫，然后其它的身体才跟着进入。第一个身体是生命的开始，而最后一个身体——涅盘体则是死亡的开始。因此，那些紧抓着肉身体不放的人总是极度地害怕死亡，而害怕死亡的人永远无法知道第七个身体的存在。\n　　当我们渐渐地变得愈来愈不那么执着于肉身体时，很自然的会有这样一个片刻来临，我们也会开始接受死亡。到那时候，我们才能够真正的知道死亡是什么。了解死亡的人才是真正得到解脱的人，因为他开始了解生命与死亡是同一件事情的两个部分，他能够超越这两者。所以科学不可能达到第七个身体，虽然它还有一点点的机会能够达到第六个身体。\n　　第四个身体已经对科学敞开了大门，事实上，现在科学要到达第五个身体也没有困难。但是要到达第五个身体，科学需要拥有特殊的人才，这种人需要拥有一个科学的头脑以及一颗宗教的心。一旦这样的人才出现了，科学要进入第五个身体会毫无困难。这样的组合非常少见，因为科学的训练在各种向度上都阻止一个人变得具有宗教性，而宗教的训练也阻止一个人具有科学性的头脑。这两种训练没有任何地方彼此有所重迭，这是最大的难题。\n　　不过，这种组合还是偶尔会发生，不论何时，当世界上有这样的人出现时，知识的颠峰也会跟着出现。以派坦加利为例，他是一个拥有科学性头脑的人，而他进入了宗教里，他带领瑜伽所达到的高峰，到目前都还无人能够超越。派坦加利过世至今已经验过了一段漫长的时间，在瑜伽领域中虽有许多工作持续不断地发展，但却找不到同时拥有科学家的才智又具有内在灵性修持的人。在瑜伽领域中，没有人能够达到更高的颠峰，斯里·奥诺宾多（Sri Aurobindo)曾经尝试过，但没有成功。\n　　奥诺宾多有一个非常科学化的头脑，或许他比以派坦加利还更具有科学性的头脑，因为他在西方接受教育，他接受的是一流的教育。当他六岁大的时候，他的父亲把他送离印度，在他完全成熟前，不许他回印度，甚至在他父亲的临终病榻前，家族中有人提议要把奥诺宾多找回来，他的父亲还是不同意。\n　　他说：「在我死前看不到他没有关系。但是他必须完全吸收西方的文化，不要让东方的阴影留在他身上，甚至不要让他知道我过世了。」他一定是个非常有勇气的父亲，因此，奥诺宾多深深地啜饮了西方的文化。\n　　如果曾经有人真正地彻底西化过，那就是奥诺宾多，当他回到印度的时候，他甚至必须重新学习他的母语。在他身上，科学的知识是完整的，宗教是稍后才进入的，所以宗教部分无法得到深切的表达，否则他所达到的成就会比以派坦加利还高。\n　　然而这种事情没有发生，因为从很深的地方，西式教育变成了一种障碍。他的思想完全像是个科学家，他把整个达尔文的进化论带进宗教里，把他在西方所接受到的思想带入宗教里，但是在宗教上，他没有任何深刻的洞见能够介绍给科学，他创作了许多冗长的科学文献，而其中宗教的部分极为肤浅。针对第六个身体与第七个身体层面上的事物，任何的解释与努力注定会失败，因为第六个和第七个身体层面上的奥秘，是无法透过科学与逻辑的方式来表达。\n　　不论何时，当科学的聪慧与宗教的智慧达到平衡时，总会带来伟大的高峰。这种可能性在东方非常少见，因为东方已经失去了他宗教性的部分，而科学又从来不曾属于过东方。在这方面，西方还拥有较多的可能性，因为科学在西方已经过度发展了，而不论何时，当事情发展过度时，钟摆会从这一端摆荡到另外一端。那就是为什么当西方的超级知识分子读到薄伽梵歌时，他们所展现出来的热爱，从来不曾出现在印度任何地方的学者身上。\n　　当叔本华第一次读到薄伽梵歌时，他把书放在头顶上高兴地跳起舞来，别人问他发生了什么事情，为什么会有这种疯狂的举止，他回答说：「这本书不仅值得阅读，还值得把它放在头上跳舞。我从来不知道地球上曾经有人这样说话过，那些我认为永远无法用文字来表达的，居然在这本书里被表达出来了。」现在，在印度找不到任何一个会把薄伽梵歌放在头上跳舞的人。我们只会找到把薄伽梵歌放在火车座位上，然后坐在书上的人，这是毫无意义的。\n　　到二十世纪尾声时，人类会到达另一个新的高峰，因为当这样的需求出现时，许多力量会开始在世界上活跃起来。爱因斯坦在过世之前变成一个具有宗教精神的人；终其一生，他一直是个科学家，但是当他的生命到达尾声时，他变成具有宗教精神的人。那就是为什么那些极度讲求科学的人说：「我们不应该把爱因斯坦最后的话语当真，他当时已经神志不清了。」\n　　爱因斯坦最后说的话是深具意义的，他说：「我一直以为，我能够知道这个世界上所有能够被知道的事情。可是当我知道的愈多，我就愈觉得这是不可能的，因为还有一个无限的浩瀚等着被了解。我以为迟早有一天，我能够解释这个科学世界的奥秘，把它简化成一个数学公式，然后奥秘就不再是个奥秘，但是那个数学上的问题变得愈来愈大，我不但没有解释出这个世界的奥秘，它反而变成了一个奥秘。现在，要解决这个问题已经是不可能了。」\n　　少数一些当代的尖端科学家徘徊在宗教的外围，这种事发生在科学界里极为正常，因为科学已经跨越了第二个身体，正朝着第三个身体接近。当科学接近第三个身体时，宗教的回响会变得无可避免，科学会自然地进入那个充满了不确定与或然率的未知世界里。在某一个片刻、某一个地方，科学必须承认那些未知的部分。\n　　科学必须承认，在肉眼可见的世界之外还有着更多的事物，有着一些不可见的事物存在，也有着一些无法听闻的事物存在。一百年前，我们说凡是看不见、听不见或碰不到的东西就不存在，但现在科学有了不同的说法，科学会说我们可以触碰到的范围极为狭窄，而我们无法触碰到的领域则极为广大。人类可以听闻的声音范围非常的小，而那些听不到的则是无限的。跟那些不可见的无限事物相比，这些可见的事物实在变得微不足道。\n　　事实上，我们肉眼可见的事物只占了这整个整体中极为细小的一部分，我们的眼睛只能够捕捉到特定的波长，耳朵也只能听到特定的波长，而在这些可听、可见的波长以外还有无限多的波长存在。有时候，在极其偶然的状况下，我们的感官能够捕捉到这些波长。\n　　曾经有一个人从山上掉下来，他的耳朵受了伤，但却开始能够捕捉到当地广播电台的广播波长。当他在医院里时，碰到极大的困扰，一开始他还不知道发生了什么事，他以为：「我如果不是疯了，就是搞不清楚事情的状况。」\n　　然后事情慢慢开始变清楚了，他向医生抱怨说：「医院里的收音机放在哪里？」\n　　医生说：「你听到些什么吗？这里没有收音机啊！」\n　　但他仍然坚持他听到收音机播放的新闻，然后还把听到的新闻说出来。医生跑到办公室里，打开收音机，让他大为惊讶的是收音机正播放着同一则新闻。事情开始变得明朗，他们发现他的耳朵可以听到奇怪的、新的波长，而那是从他自山上掉下来后才开始发生的。\n　　或许在不久的将来，只要在耳朵上装一个仪器，我们就能够直接听到无线电波。事实上，现在正有着无限的声音经过我们的身边或围绕在我们身边，但我们无法听到那些声音，因为我们听觉的范围太狭窄了，即使许多极大的声响也听不到。我们听不到人耳朵范围之上或之下的声音。当一个星星坠落时，它所发出来的极大声响就散布在我们周围，但我们却听不到。如果我们能够听到的话，我们的耳朵或许马上就聋掉了。\n　　同样的，我们身体体温的范围也大约只在华氏九十八度到一百一十度之间，如果体温低于九十八度或高于一百一十度，我们就会死亡。所以，你可以说我们的生命就在这十到十二度之间摆荡。但事实上，温度本身有着极大的范围，它可以低于这十二度的范围，不过那就与我们无关了。\n　　我们在所有的事情上都有我们的限制，但是我们可以知道在这些限制以外仍然有着许多的事物，它们也是存在的。科学已经开始接受它们的存在，一旦科学开始接受这些事物的存在时，就会开始去研究，研究它们在\n哪里、是什么样子。所有这些都是科学能够探知与了解的，也就是基于这个理由，我说科学拥有到达第五个身体的可能性。\n\n\n\n\n\n\n上一章\n目录\n下一章", "肉身体和我们所说的灵魂并不是两个不同且分开的东西，它们之间没有缝隙，它们是连结在一起的。我们一直以为身体和灵魂是分开的，以为身体和灵魂之间是没有连结的，甚至认为身体与灵魂是分离的，认为彼此是截然相反的事物，就是这样的概念将宗教与科学区分为二，宗教被认为是在寻找那些不属于身体的事物，而科学则被认为是探索除了灵魂以外所有身体上的事物。结果，宗教与科学很自然地开始互相否定。", "科学全神贯注于肉身体的研究，所以科学会问：「身体是真实的，但灵魂在哪里呢？」宗教向内寻找，宗教把那些内在的部分称为灵魂，「灵魂是真实的，而身体只是个幻象。」因此，当宗教发展到达高峰时，它把身体描述成幻象，描述成一个虚幻的东西，再不然就是把身体称为马雅（maya)。宗教说身体其实是不存在的，它宣称灵魂才是真理，身体只是幻象。而当科学发展到达高峰时，它否定灵魂的存在，科学说：「灵魂的概念是错误的想法，那是一个谎言；身体就是一切。」这种错误会发生，正是因为人们认为身体和灵魂是两个截然相反的东西。", "我之前谈过七个身体，第一个身体是肉身体，最后一个身体就是灵性的身体，如果不考虑介于第一个身体和第七个身体之间的其它五个身体，那么这两者之间就没有了桥梁。那会像是你爬了一节阶梯，然后却抛弃其它介于头和尾之间的阶梯，结果第一个阶梯和最后一个阶梯就无法相连了。", "如果你能够看到完整的楼梯，你会发觉第一个阶梯和最后一个阶梯连结在一起。更仔细一点观察，你会发现最后一个阶梯是第一个阶梯的末端，而第一个阶梯则是最后一个阶梯的起点。", "同样地，如果把所有的七个身体视为一个整体，你就会发现第一个身体和第二个身体之间的连结。第一个身体是肉身体，第二个身体是以太体，也是情绪体。第二个身体是肉身体更微妙的形式，它仍然属于物质层面，只不过它是如此微妙、细致，以致于还没有任何物理学的方式可以捕捉到它。不过物理学家并不否认，当物质变得愈来愈精细、微妙时，也会变得愈来愈稀薄，看起来愈来愈不像是一种物质。", "比如说：现代科学说当物质被分析到最终时出现的是电子，电子不是物质，而是电的微粒。当物质分析到最后，剩下来的不是什么实质的东西，而是能量。科学在过去三十年已经有了惊人的发现，即使科学曾经把物质视为真实的现实，但是现在也做出了这样的结论：「物质并不存在，能量才是事实。」现在的科学说：「物质只是个幻象，物质不过是能量快速运转后所产生的幻象。」", "就像是电风扇处在高速运转的状态中时，我们看不到电风扇上的三个叶片，我们只能看到一个圆不断地运转着，叶片与叶片之间的空隙看起来像是被填满了。", "事实上，那是因为叶片运转的速度非常快速，第一个叶片在我们眼睛里所产生的印象还没消失前，第二个叶片的印象已经出现了，然后第三个叶片又紧接着到来，叶片一个接一个地快速出现，所以我们看不到其中的空隙。甚至，我们可以让电风扇极度高速的旋转，让两个叶片之间的空隙被快速的填满，一个叶片才刚消失，下一个叶片已经出现了，在这种情况下，你根本不会感受到其中的空隙，甚至连你坐在上面，都不会感觉到有任何东西在你下方转动。这些完全都是速度的问题。", "当能量高速运转起来时，看起来就像是个实质的物质。原子能量是现代科学研究的基础，但是我们从来不曾真正的看清楚过它，我们能够观察到的只是它呈现出来的结果。最基础的能量是不可见的，所以观察不观察的问题也就跟着消失了，不过，我们仍然可以观察到它的影响力。", "所以，如果把以太体看成是原子体，那其实也没有什么不对，因为就以太体而言，我们也同样只能看到它的影响力，而无法直接观察到以太体。是因为这些影响力的存在，我们才承认以太体的存在。", "第二个身体——以太体——是第一个身体精炼过后更微妙、细致的形式，所以要连结这两者不是问题。某种程度说来，它们彼此已经连结在一起了，只不过一个比较粗糙，能够为肉眼所看到，而另一个比较细致，所以无法被看到。", "宇宙实相", "在以太体之上是星光体。星光体是以太体更微妙、细致的一种形式。目前的科学还未能到达星光体的层面，不过科学已经做出了一个结论，那就是如果我们不断地分解物质，最后剩下来的会是能量。这个能量可以被称为以太，而当以太继续被分解成更细微的成分，剩下的就是星状物，它比以太更微妙而难以捉摸。", "虽然科学目前还没有到达星光体，不过它迟早会到达的。一直到不久之前，科学都还只承认物质，而否定原子的存在。几乎是直到昨天，科学都还说物质是实质的，而今天，却说没有所谓实质的物质，没有什么是实质的。现在，他们已经证明即使连一道墙也不是坚实的，虽然它看起来很坚实，但墙上其实有许多具有渗透性的细孔，东西可以穿梭于其中。或许你还会坚持：至少在细孔周围的东西是坚固的实体，但事实上，那也不是坚固的实体，每一个原子都是具有渗透性的。", "如果将原子放大到与地球同样的大小，那么我们会发现原子之中两个分子的距离，正好和地球与月球之间的距离一样，或者和太阳与星星之间的距离一样。接下来你或许还会说：「至少在这两端的分子是实质的。」不过，科学说分子也不是实质的粒子，而是电的粒子。", "到了现在，科学甚至不打算接受粒子这个名词，因为粒子这个名称与物质的概念有关。「粒子」是一种物质，但原子并不是由实质的物质所组成的。物质是坚实的，拥有固定的形状，但分子不断地改变形状，它们比较像是一种波浪，而不是细微粒子。当一个波浪从水中升起时，在你甚至能够说出「这是一个波浪」之前，它已经又有所改变了。波浪不断地升起又落下。", "但波浪也是属于物质的发生，所以科学家创造出一个三十年前完全不存在的新字眼，那就是量子（quanta)。在印度文里很难找到一个与量子相对应的字眼，就好\n像在英文里常常很难找到与印度文相对应的字眼，比如说Brahman（梵天），它的意思是「宇宙实相」。文字之所以会形成，是因为某些人的经验需要透过某些特殊的文字来表达，因此当某些人已经到了Brahman之后，他们需要创造出一个新的字眼来表达出这个经验。在东方，「梵天」这个字眼被创造出来，而西方还没有到达这个阶段，所以还没有任何与之相对应的字眼，他们还不需要。", "那就是为什么许多宗教名词在英文中没有相对应的字眼。比如说「嗡」,这个字无法被翻译成世界上的任何一种语言，它表达的是一种深度的灵性体验；在西方的世界里，没有任何相对应的文字能够表达它。同样的情形，「量子」是新造出来的字眼，它表达了科学所到达的颠峰，在任何语言中也找不到相对应的字。如果我们试着去了解量子的意义，它意味着一个粒子与一个波浪。这是难以想象的事，它是一种有时\n像粒子，有时又像是波浪的东西，它的状态是难以预料的。", "直到目前为止，物质是最可靠的，物质有一种确定性；但是物质最终的成分，也就是科学家所发现的原子能量是充满不确定性的，它的状态难以预测。一开始时，科学家坚持物质的确定性，科学说每件事情都是精确、明确的。现在，科学家不再坚持这个观点，因为他们知道科学在现今研究中所认定的这种确定性是非常肤浅的，其中其实有着很深的不确定性，而了解那个不确定性会是件有趣的事情。", "凡是有不确定性存在的地方就一定会有意识，否则，不确定性是无法存在的。「不确定性」是意识的一部分，「确定」是物质的一部分。如果我们把一张椅子留在一个房间里，我们回来时，会发现它还是在原来的地方。但如果我们把一个孩子留在房间里，当我们回来时，他不会在原来的地方，这其中永远有着疑问与不确定性，我们无法确定他在\n哪里，又在做些什么事情？", "对于物质，我们可以是肯定的，但对于意识，我们永远无法肯定。当科学接受原子最终的不确定性时，事实上也接受了物质中最终具有意识的可能性。", "不确定性是属于意识的质量，然而物质不可能是无法预测的。就像是火不可能选择它想要的时候燃烧，或在它不想要的时候停止燃烧；水也不可能流向任何他想要的方向，或在任何它想要的温度上沸腾。物质的功能是确定的，但是当我们进入到物质的内在时，我们发现到最后，它还是不确定的。", "如果我们想要知道有多少人在孟买死亡，这是可行的，如果孟买有一千万人口，我们可以先找出一年之中死亡人数，然后大致计算出每天的死亡人数，而这个数字会几乎是正确的。如果用同样的方式来计算全国人口的死亡率，那么我们得到的数字会更接近正确数字；如果我们计算的是全世界的死亡率，那么所得的数字会更正确。但是，如果我们想知道某个人会在何时过世，我们的计算会充满了不确定性。", "当人数变得愈多时，事情就愈是变得物质化；而当一个现象愈是充满了个体性，其中就愈是充满了意识。事实上，一块物质是由上百万个原子群所组成，因此我们可以预测它的状况。但如果贯穿进入原子当中，捉住其中的电子，那么会发现那些电子充满了个体性，我们根本无法预测它们的动向，而且某种程度看起来，它们像是能够决定自己的动向一样。所以我们可以确定一块岩石的状态，会在特定的地方找到它，但我们无法确定其中各个原子的架构。当我们再回到原来的地方时，其中所有的原子可能都已经改变了位置，从一个地方跑到另一个地方了。", "不确定性开始于物质的内部深处，那就是为什么科学改变了原本的描述方式，从「确定性」这个名词改变成「可能性」。不再说：「这件事情是这样，那件事情会是那样。」现在科学会说：「它这样的可能性会大于那样的可能性。」而不再坚持：「事情就是这样。」", "过去科学在宣布研究结果时，用的都是肯定式的言语，任何它说的就一定是对的。但当科学的研究更进一步时，开始打破了之前建立的观念，因为，科学已不知不觉地从物质领域迈入以太领域里，进入它们不了解的领域里。除非科学能够接受自己已经从物质领域迈向以太领域的事实，否则科学无法有任何更进一步的了解。科学已经来到了物质的第二个层面——以太的层面，而这个层面有其运作的方式。", "在第一个身体和第二个身体之间是没有空隙的。", "第三个身体被称为星光体，它是更细微的身体，是最精细微妙的身体。如果要把以太分解成原子，目前看起来还是不可能的事，我们甚至还有困难揭开物质原子的面貌，所以还要很长的一段时间才能够在以太上做实验。如果有一天，当以太原子也为人们所发现时，我们会发现它是来自下一个身体的粒子，也就是星光体的粒子。", "当分解物质原子到最终时，会发现它最细微的粒子是以太，同样的，如果把以太原子分解到它最小的状态时，也会发现它最细微的粒子是构成星光体的粒子。我们会就此发现这三个身体之间的关连，很明显的，第一、第二和第三个身体是彼此连结在一起的，因此人们能够拍摄到鬼魂的照片。", "鬼魂没有肉身体，它的形体是从以太体开始。鬼魂的照片之所以能被人们拍摄下来，是因为当以太体浓缩凝聚起来时，敏感的摄影机能够捕捉到它们的影像。以太还有另外一种现象，由于以太是如此的细微，以致于很容易受到心灵的影响。比如说，一个已经过世的人的精神（spirit)希望出现的话，它可以把自己凝聚起来，把那些原本分散的原子聚集起来，形成一个轮廓，而这个轮廓能够为摄影机拍摄下来。", "所以，第二个身体——以太体远比肉身体更容易受到头脑的影响。虽然我们的身体也会受到头脑的影响，但它被影响的程度不\n像以太体那么大。当身体愈是精细微妙时，愈是容易受到头脑影响，而它与头脑之间的距离也就愈近。", "星光体比以太体更容易受到头脑的影响，那就是为什么星光体的旅行是可能的。一个人可以在自己房间里睡觉，但他的星光体却可以到达世界的另一端。你一定曾经听过这类的故事，一个人同时出现在两个或三个不同的地方，这种事情是可能的。肉身体在一个地方，星光体又出现在另外一个地方，这种事情只不过与练习有关，只需要一些练习，一个人能够让这种状况发生。", "当我们愈是往内走时，头脑的力量就发展得愈多；当我们愈往外时，头脑的力量就愈来愈弱。往外，就像是我们点亮一盏灯之后，再用玻璃遮去火焰的光芒；加上一片玻璃后，火焰的光亮看起来就弱多了。然后，我们再加上另一片玻璃，之后又再加另一片玻璃，透过这样的方式，我们一共放了七片玻璃。在放上七片玻璃之后，火焰的光芒会显得非常微弱且暗淡，因为火焰的光芒需要经过七层玻璃。", "也是透过类似的方式，当我们的生命能量到达肉身体时，它已经变得非常微弱。那就是为什么我们几乎不太能够控制自己的肉身体。不过，一旦有人开始了向内的旅程，他将愈来愈能够掌握自己的肉身体，而且他能够掌握肉身体的程度，正好与他内在旅程的深度是一致的。肉身体精微细致化之后的形式是以太体，而以太体更精微细致化之后的形式是星光体，然后就来到了第四个身体——心智体。", "思想波的散发", "直到目前为止，我们所有的印象是「头脑是一回事，物质是另一回事」。头脑和物质一直被认为是两件分离的事物，但事实上，没有任何方法能够分离它们。如果我们问：「什么是头脑？」得到的答案可能会是：「那个不是物质的部分就是头脑。」相反过来也是如此，如果我们问：「什么是物质？」我们也不会得到其它的定义。关于头脑与物质，我们的思考方式一直就是如此，我们认为它们是两种不同且彼此分离的事情。然而现在，我们知道了头脑也是物质更精微细致化之后的一种形式。相反地，也可以说物质是头脑浓缩凝聚后的形式。", "当星光体的原子被分解之后，就变成思想波。而量子与思想波非常类似，这一点是人们从来不曾注意过的事情。到目前为止，人们不认为思想拥有任何实质的存在。事实上，当你头脑中开始有某个特定的思想时，围绕在你周围的振动会马上有所改变，这是一件有趣且值得注意的事。而且，不只是思想拥有自己的振动，甚至连话语都拥有自己的振动。如果你把沙子散放在一个玻璃板上，然后对着它大声诵唱「嗡」，沙子所显示出来的图样会与你诵唱「拉玛」时所呈现的图样不同；如果你讲的是脏话，那又会是另一种图样。", "你或许会很惊讶的发现，当说出的脏话愈是难听时，它所形成的图样也愈是难看；而当一句话愈是美好时，它的振动所形成的图样也愈是美丽。脏话形成的图样是混乱的，而美好的话语所形成的图样则是美丽且平衡的。", "几千年以来，人们做了许多的研究，希望能够找出那些产生美好振动的话语，而他们考虑的因素是那些话语的强度是否能够影响到心。话语是被表达出来后的思想，而那些还没有被表达出来的话语也有着它自己的振动，我们称为思想。", "当你在想某件事情时，一种特定的共鸣会在你周围被创造出来，围绕在你周围的是某种特定的振动。那就是为什么你会发现有时候当某人靠近你时，你会毫无理由地开始感到难过。即使对方没有说出任何负向的话语，他说不定甚至还笑着、很高兴地与你碰面，但是一种悲伤仍然从内在紧抓住你。当然，也有些时候，当你和某些人在一起时，你可能会突然开始高兴起来。", "当你进入一个房间时，你可能会感觉到内在突然的变化。你会感觉到有些什么神圣或可怕的感觉紧抓着你。有些时候，你觉得自己被平静与安宁所围绕着，有时候你觉得自己被不安的感觉所围绕着。你没有办法了解自己这种突然的变化，你开始觉得好奇：「我之前明明觉得很平静，但为什么不安的感觉会突然出现在我的脑海里。」事实上，你的周围充满了思想波，而这些思想波二十四小时都不断地进入你的内在。", "最近，有一个法国科学家发展出一个仪器，可以成功地捕捉到思想波，只要有人一靠近这个仪器，它就会开始显示这个人的内在有着什么样的思想。这是一个能够捕捉思想波的仪器。如果站在仪器前面的是个傻子，那么仪器上显现的思想波会非常的少，因为傻子几乎是不思考的。然而，如果站在仪器前面的是一个知识分子，那么仪器会捕捉到他许多的思想波动。", "我们所知道的头脑是星光体的微妙形式。当我们愈来愈深入内在时，所碰触到的层面也会愈来愈细致微妙。科学目前已经到达了以太体，不过一直到现在，科学仍然还坚持把这个部分称为原子或原子能的层面。不论如何，科学已经到达了物质的第二个身体，所以不需要多久的时间，它也会到达第三个身体的层面，因为就目前而言，这也变成是极为必要的事情了。", "在第四个身体层面上的工作已经开始了，只不过它被认为是一种完全不同的层面。因为人们认为头脑与身体是分离的两个部分，所以有些科学家只在头脑的层面进行工作与研究，完全把身体排除在研究之外。这些科学家经验到许多与第四个身体有关的事物，比如说，某种程度说来，我们都是传播者，一直有许多的思想散布在我们的周围；即使我没有在说话，我的思想仍然会传达到你身上。", "在苏联进行了许多与心电感应有关的工作。其中有个叫做法亚德维（Fayadev)的科学家，曾经成功地把思想传送给一千英里以外的另一个人，那种情况就像是透过无线电传输一样。如果我们带着全部的意志力，把注意力集中在某个方向上传输某个思想，那么这个思想会被传送到特定的地点。如果在另外一边，对方的头脑在同一时间也是敞开的，准备接受思想，同时也把注意力集中在同样的方向上时，他就会接收到传送的思想。", "你可以在家里尝试一个简单的实验。通常年龄还小的孩子可以很快的捕捉到思想波，因为他们的接受器还非常的敏锐。让一个孩子坐在一个黑暗的房间角落里，你告诉他你会无声地告诉他一些事情，而他要花五分钟的时间把注意力集中在你身上，试着去倾听你要告诉他的话语。如果他听到了，他就重复他听到的。接下来你选择一个字眼，比如说「拉玛」这个字眼好了，然后你把注意力集中在孩子身上，同时在你的内在重复「拉玛」，直到它在你的内在开始回响起来。记得，不要不小心把这个字眼大声说了出来。在两三天之内，你会发现这个孩子已经捕捉到了这个字眼。", "同样的实验也可以反过来进行，一旦你实验成功后，要往下继续进行会是很容易的。现在，你要孩子把注意力集中在你身上，而他要想一个字眼，同时把这个字眼在你的方向扔过来，在前一个阶段的实验里，你一定会怀疑孩子是何时捕捉到你的话语，现在你可以成为接收者，准备捕捉孩子的话语。当实验成功时，你的怀疑会消失，而你的接受性会随之大增。", "在你和孩子之间存在的是物质的世界，思想的本质应该也是物质的一种，不然它无法横跨物质的媒介。或许，你会很惊讶的知道，马哈维亚曾经把「业」定义为一种物质的东西。如果你因为愤怒而杀了一个人，那是一项愤怒的行为，是一种谋杀，马哈维亚说这些行为的微妙原子会黏附着你，就像是业与行动的浮渣一样地黏附着你。按照他的说法，行动也是物质的一种，也会\n像物质一样地黏附在你的身上。", "马哈维亚说所谓的「解除制约」就是变得自由而不再有「业」的累积，他说所有那些已经累积在你周围的「业」的原子都需要被摆脱。当你全然摆脱掉它们时，你身上所拥有的只会是绝对的纯净。「Nirjara」这个字就是意味着这些行为原子的掉落。像是当你愤怒时，愤怒是一个行为，然后这项愤怒会一直以原子的形式跟随着你。这就是为什么当肉身体瓦解消散之后，这些原子不会消散，因为它们是这么地细微，会跟随着你到你的下一次出生里。", "心智体是星光体精微细致化之后的形式，正如你所看到的，这四个身体之间没有断裂，每一个身体都是前一个身体更精微细致化之后的形式。一直以来，人们在心智体上进行过很多的研究工作，\n像科学家在心理学领域上进行了很多的研究，特别是在超心理学上，因此，他们开始慢慢地掌握到心智慧量上一些奇特、不可思议的原则。宗教界在很早之前就已经了解了这些奇特的状态，而现在，科学界对许多这类事情也开始有了更清楚的了解。", "在蒙地卡罗，有很多人玩掷骰子游戏从来不会输，不论他们掷的是什么骰子，都会出现他们想要的号码。一开始，人们认为或许是骰子被动了手脚，经过特殊的设计，所以这些人总是能够掷出想要的数字。但是更换过骰子之后，结果还是一样，那些骰子总是正好落在这些人想要的点上。骰子经过了好几次的更换，结果都是一样，即使把这些人的眼睛蒙了起来，他们仍能设法掷出所要的数字。在场的许多人都坐直了身体注意这种现象。人们也开始研究调查这种现象的原因。", "事实上，是那些人坚定的思想影响了骰子的运作，当他们在掷骰子时，他们带着一种坚定的思想要掷出他们想要的数字，就是这种思想波把骰子带到他们想要的数字上。这意味着什么呢？如果思想波能够改变骰子的方向，那么思想波必然是物质的一部分，否则那是不可能的。", "只要做一个小实验，你就会了解。既然你们要谈科学，那我就谈实验。拿一个杯子，装满水，再加进一些甘油或任何油性的液体，这些油性的液体会在水面上形成一个薄膜。这时候再轻轻地把一根针放在薄膜上，让它在薄膜上漂浮。接下来你把房间里所有的门窗通通关起来，然后把你的手掌平放在地面上，再把全部的注意力都集中在那根针上。花五分钟的时间直视着那根针，然后，你叫那根针向左边时，它就会转向左边，你叫它转向右边，它就会转向右边，叫它停止，它就会停止，叫它动，它就会移动。", "如果你的思想能够移动一根针，那么它也能够移动一座山，那完全只是比例的问题而已，基本的原理都是完全一样的。如果你能够移动一根针，这个原理就获得证实了，即使一座山可能因为体积太大而无法移动，但那是另外一回事，基本上说来，它是可以被移动的。", "我们的思想能够碰触物质并且改变它们。有些人只要拿到你的手帕，便可以说出关于你的事情，而他们所说的就跟他们亲眼看到你所说的一样多。这是因为你的手帕吸收了你的思想波，这些思想波是如此细微，所以亚里山大大帝的手帕仍然携带着关于他人格的事实；也因为思想波是这么的细微，所以它们需要好几百万年的时间才会从物体上消失。这就是为什么人们要建造墓地与三摩地。", "在印度有个习俗，人们会火化死者的尸体，但不火化门徒的尸体。火化一个普通人的身体，是为了让他的灵魂不会继续徘徊在他身体的周围。但一个门徒的身体不需要被火化，即使当他还活着时，他的灵魂也早已不再徘徊\n于身体周围了，根本不需要担心一个门徒的灵魂会执着于他的身体。在印度，我们会想要保存门徒的身体，因为一个曾经经验过神性多年的人，他的身体好几千年都会持续散发出同样的思想波，所以他被埋葬的地点是很重要的，它会不断散发出结果。虽然身体已经死了，但是这个身体曾经这么地接近他的灵魂，所以吸收了许多从灵魂散发出来的波动。", "思想拥有无限的可能性，但是它们都还是物质的。所以，你要非常小心你的思想，因为细微的思想即使在身体死亡之后还会持续存在于你的内在。和那些细微思想波所存续的时间比起来，你身体的年龄实在是非常的短。科学家现在说：如果耶\n稣、克里希那等人曾经真的存在，那么在不久的将来，他们将能够捕捉到这些人的思想波。到时候，我们就可以知道克里希那是否真的曾经讲过薄伽梵歌。因为克里希那散发出来的思想波还存在这个宇宙中，它会从某些星球、小行星上反弹回来。", "那就像把一颗石头扔向大海，当它掉到海里时，会形成一个小小的涟漪。石头会沉入海里，它无法在海面上停留太久，它一碰到水面就会开始往下沉。但在水面上，由于这个冲击所形成的涟漪会开始扩散开来，变得愈来愈大，这个扩展是无止境的，它会超越你视野能够到达的水平线，没有人知道它会到达多远的海岸。", "就思想而言，不管是已经被表达出来的思想，还是那些还在头脑中的思想，不论它们是何时诞生，都会散布在宇宙中，而且会不断地传递出去。这些思想是能够被捕捉到的，迟早有一天，当科学的动力变得愈来愈高，人类有更大的进步时，我们将能够再一次的听到这些思想。从德里广播电台中播放出来的新闻，需要花一点时间才能够到达孟买，这是因为声音需要时间来传送。而当新闻到达孟买时，它就已经不在德里了，因为声波已经离开德里了，虽然它传递的时间是这么的短，但其中终究还是有着时间差。", "现在，假设我们在印度的电视上看见一个在纽约的人，当他的影像在纽约形成时，我们还看不到那个影像。影像需要一些时间与过程来形成并且传送到电视屏幕上，有可能在影像传递的过程中，这个人就过世了，但是当我们在电视上看到影像时，他看起来还会是活生生的人。", "从地球传递出去的思想波，就像是其它事物所产生的涟漪一样，会往外传送到无数个星球上。如果我们能够赶上它们的速度，并且捕捉到它们的话，那么某种程度说来，它们仍然是活生生的。人类会死亡，但人类的思想不会这么快就死亡；人类的生命极为短暂，但思想的生命则非常长远。你要记得：那些没有表达出来的思想，它们的寿命比表达出来的思想更长，因为它们拥有更细微的形式。当一件事物愈是精细、微妙，寿命就愈是长久，当它愈是粗糙，寿命也就愈短暂。", "思想有许多种方式能够影响这个世界，但我们却对于这些影响没有什么概念。现在生物学家已经经验到，如果在一棵植物旁播放爱的音乐，那么它很快就会开花，即使根本不是它开花的季节。如果播放的是吵杂、混乱的音乐，那么即使季节到了，它也不会开花。音乐的波动能够碰触、影响到植物，不同的音乐也会带给乳牛不同的影响，而产生出不同数量的牛乳。思想所产生的是一种更为细致的以太，它会在氛围上创造出一连串的涟漪。每一个人的身旁都携带了自己的思想世界，许多的涟漪就不断地从这些思想世界往外发送着。", "思想波也是属于物质的一种。我们所知道的头脑是一种极为精细的物质能量，因此，科学要了解这个状态并不是太困难，这些波动是能够为人们所捕捉与研究的。比如说，不久前我们都还无法知道人类睡眠的深度到底有多深，人类的头脑在睡眠中能够到达多深的状态，但现在我们知道了，有仪器可以测量得出来。", "我们拥有测量脉搏的仪器，现在也有了测量睡眠的仪器。那是一种整晚都固定在头上的仪器。而从仪器所绘出的图形里，可以精确地知道一个人的睡眠从何时开始变得愈来愈深、他睡眠的时间有多久、做梦的时间有多久、好梦持续多久、恶梦持续多久，这些梦的总时间有多久，还有这些梦是否与性有关，所有这些讯息都会呈现在图表上。美国至少有十间这样的实验室，他们付给上千个实验对象，让他们来实验室里睡觉，然后仔细地记录他们的睡眠状况。我们对睡眠的了解不多，所以这些研究是非常值得关切的。", "人的一生有三分之一的时间花在睡眠上，所以睡眠不是一件小事。如果一个人的寿命有六十年，那么他睡眠的时间就有二十年。如果这二十年的时间一直都处于一种未知的状态，那么一个人生命中就有三分之一的部分是处于未知里。非常有趣的事实是，如果一个人不睡这二十年的话，他就没有办法去过另外那四十年的生活，睡眠是人类非常基本的需要。一个人可以持续地睡上六十年，其中完全不醒过来，但却没有办法毫无睡眠的存活下来；睡眠是最基本的需要之一。", "在睡眠中，我们人在别的地方，头脑也在别的地方，头脑是可以被测量的，现在我们可以知道一个人睡眠的深度。有许多人坚持他们不做梦，这是绝对错误的，这些人之所以会这么坚持是因为他们不知道实情。要找一个不做梦的人是很困难的，非常困难的一件事！梦其实整晚都不停地发生着。", "常常你以为你只做了一两个梦，这是错误的，仪器记录出来的状况是你整晚都在做梦，只是你完全不记得了。你在睡眠中，所以你的记忆是空白的，你所记得的梦多半是最后一个梦，也就是睡眠即将结束时的梦。当你从睡眠中醒来时，最后一个梦会留在你的思想中，当你醒来后，它微弱的回音仍然会徘徊在你的内在，但是你不会记得自己在深沉睡眠中所做过的梦。", "研究我们在深沉睡眠时所做的梦是非常必要的，因为一个人在沉睡中所做的梦显示了他真实的性格，而当他清醒时，他往往变得不那么真实。有人或许会说：「梦里还能有什么？」事实上，梦里的状态常常比我们清醒时，更能够显露出我们真实的状态，意识清醒时，我们会用虚假的面具遮盖住自己。", "如果有一天，科学家能够成功地在人的头上开一扇窗户，从中观察他所有的梦境时，那么人类的最后一丝自由也会跟着消失了。这么一来，即使在梦里，人都无法是自由的。然后，人们会开始害怕做梦，因为道德会带着它的法条和规则\n像警察一样地监视着自己，那些法条会说：「这个梦是不恰当的，你做的这个梦不对。」到目前为止，我们还拥有这份自由。人类在睡梦中是自由的，但这份自由并不会持续太久，人类已经开始侵入睡眠中，像是苏联现在已经开始在梦中进行教育。", "长久以来，有很多的研究与在睡梦中进行教育有关。当一个孩子清醒时，大人通常必须花费很大的功夫才能教育他，因为孩子会抗拒；而当一个孩子抗拒学习时，你很难教导他任何东西，他根本抗拒被教导。", "事实上，每个人都拒绝学习，因为每个人从一开始就认为自己已经知道了。孩子也拒绝学习，他会说：「你在教些什么？」他根本没有准备好要学习。结果，大人必须开始贿赂孩子，告诉他考完试之后会带他去吃批萨等等。为了要教育孩子，我们需要在他们的内在点燃学习的野心，我们需要督促他们，而这些冲突花掉太多的时间了，原本一个孩子能够在两个小时中学习吸收的东西，我们却需要花上两个月的时间来教导。", "人们已经发展出来在睡眠中教学的技巧，我们现在很清楚的知道，孩子在晚上睡眠时的学习效果很好，原因非常简单，因为他在睡觉时完全没有抗拒。在睡着的孩子身旁放个录音机，录音机可以播放任何你要教育孩子的东西。「二加二等于四，二加二等于四。」录音带会一直不断地重复，然后，当小孩在清晨醒来时，他会开始说：「二加二等于四。」", "这些透过睡眠传递出去的思想，也可以透过思想波来穿透头脑，因为我们已经知道关于思想波的事情了。过去我们不知道，但现在我们知道记录在留声机唱片上的不是话语本身，而是声音的波纹。当留声机的指针再一次触碰到先前复制出来的凹槽时，它就会开始发出与录音时相同的声波。", "之前提到过，如果你诵唱「嗡」，这个声音会在沙子上形成一个图样，这个图样本身不是嗡，但如果你知道这个图样是由嗡的声波所形成，那么迟早有一天你能够把这个图样再变成嗡的声音。当这个图样形成时，嗡的声音也会发生。你可以把这个图样与嗡的声音视为同样的东西。留声机的唱片上没有文字，只有文字的声波所创造出来的凹槽，当留声机的指针接触到那些凹槽时，就会发出同样的声音。", "在不久的未来，人类应该能够把思想也记录下来；正如人类已经了解到思想与意念的影响力，所以不久的未来，我们应该能够把它们记录下来，这将会是一件不得了的事情。那么，即使爱因斯坦已经过世了，机器仍能够提供他在过去对于未来的种种思想与看法，因为，既然机器能够捕捉到他所有的思想波，机器也可以提供他对未来的想法。", "科学的误用与危险", "睡眠、梦境与潜意识，人们已经充分研究过了，因此，人类知道头脑在科学上所拥有的潜能。比如说，当一个人生气时，根据人们以往老旧的观念，人们会说：「不要让愤怒的情绪得逞，不然你会下地狱。」除此之外，人们没有任何其它可行的方式。但如果这个人说他愿意下地狱，别人就完全无能为力了，没有人能够阻止他。", "所以当一个人说他很愿意下地狱时，人们所有的道德将会变得毫无用处，因为只有当一个人害怕地狱时，人们才能够控制他。那就是为什么一旦对于地狱的恐惧从这个世界上消失之后，人们的道德律也跟着一起消失了。然后，再也没有人会害怕地狱，反而人人都会想要知道：「地狱在\n哪里？」", "道德将会完全的瓦解，因为作为道德基础的恐惧已经不存在了。科学说道德是不需要的，因为科学可以发展出某种方式，抑制某种特定的身体分泌物。当一个人生气时，他的身体会产生某些特定的生化反应；生气是一种生理上的状况，当一个人内在充满愤怒时，身体绝对需要分泌出某些特定的化学物质。因此，科学只要能够阻止人体形成这种分泌物，愤怒就无法出现，也就没有任何必要去制止愤怒的现象了。只要体内无法形成这种分泌物，人们会发现他们根本无法生气。", "另外，人们告诫青年男女避免性行为、禁欲等等的话语，青年男女从来不会听从，而科学会说：「不必这样！我们只要限制某些腺体的成长，那么所有年轻人的性征都在二十五岁之后才会发育成熟。」", "这其实非常危险，当这些完全都纳入科学的掌握时，人类会开始误用这些知识。科学说那些具有叛逆头脑的人，他们体内的化学物质不同\n于那些头脑传统的人。这样的发现蕴含着危机，因为一旦科学发现是什么化学物质在作用时，它就可以把叛逆的人变得顺从，把顺从的人变得叛逆。", "如果那些制造出偷窥与谋杀的化学成分为人所发现，那么监狱与死刑就再也没有必要了，人们只需要动些手术或进行某些治疗来去除身上的化学成分。有问题的化学物质可以加以移除，再不然就是透过某些其它的化学物质加以抵消，解除毒性，所有这些都在科学的研究范围当中。", "这些都显示了科学要到达第四个身体不再像以往那么困难，唯一的问题在于科学中有很大部分的研究是为了战争。那就是为什么这种类型的研究并不是科学最主要的研究，它们一直都是次要的。不过即使如此，科学在这方面还是有许多的进展，以及许多非比寻常的研究结果。赫胥黎（Aldous Huxley)曾经说，那些发生在蜜拉或卡比儿身上的事能够透过注射而产生，这是一个非常轻率的说法，虽然其中确实有几分的真实性。", "马哈维亚断食一个月，然后他的头脑变得非常平静。断食是一种身体上物质的行为，如果头脑能够透过身体物质上的行为而变得平静，那么头脑也一样是属于物质的一部分。透过一个月的断食，整个身体系统中的化学成分都会有所改变，身体无法得到所需要的营养，身体原本储存下来的体能被消耗殆尽了，脂肪溶解了，身体次要的部分被牺牲了，以便让身体主要的部分能够继续存活下来。透过这种方式，身体的整个化学结构都产生了巨大的变化。", "科学说：「为什么要花一个月来经历这种辛苦的历程呢？你要的话，我们现在就可以把身体中各个化学的比例改变成你想要的方式。」", "如果科学的力量能够改变身体内的化学成分与组合，那么原本马哈维亚要花上整个月断食才能经验到的平静，透过科学的协助，你可以马上就经验到同样的平静，不需要经过一个月的断食。", "那就是为什么我要你们在静心时进行快速且全然的呼吸。可是，用这种方式呼吸半个小时有什么作用呢？它会改变你体内氧气和二氧化碳的比例。不过，这个比例也可以透过外在的方式来达成，不需要你这么辛苦地进行半个小时。所谓外在的方式就是改变这个房间里氧气和二氧化碳的比例，那么，所有坐在这个房间里的人都会经验到平静、祥和与喜悦。科学已经从各个方向进入了第四个身体的层面，科学还会继续更进一步的深入。", "在静心的过程里，你会体验到各种不同的经验，你会闻到各种香味，你会看见颜色。现在，不必静心也能够产生所有这些经验，因为科学已经发现当你在体会这些经验时，大脑中有哪些部分会因此变得活跃。当我看见美丽的颜色时，我大脑中的后脑部分会受到刺激，而科学研究会正确显示出后脑部分开始变得活跃，产生出特定的脑波。接下来，你不需要进入静心，只要透过电击刺激，科学就可以在你内在创造出同样的波长与振动，而你会开始看到各种颜色。所有这些事件都有着它们相对应的发生，所以不论我们掌握住的是哪一端，另一端都会受到刺激而变得活化。", "当然，这其中也有危险性。人类这些新的研究愈是深入内在，其中的危险性也愈是升高。比如说，我们现在可以如愿的延长人类寿命，寿命不再是由自然所掌握，而是掌控在科学的手里。在欧洲和美国，有上千万个老年人喧嚷着要争取一项权利，要按照他们的自由意志来决定死亡的时间，不过，他们还是只能在临终的病榻上苟延残喘着，因为透过人工呼吸所提供的氧气，人的寿命变得更长更久。", "一个九十岁的老人要求结束自己的生命，但是医生说：「我们无法参与这个部分，因为这是违反法律的。」即使连老人的儿子都觉得父亲实在已经承受了太多的痛苦与折磨，应该让他尽早死亡，但他也无法公开表达这种想法。现在，不仅有各种仪器能够让垂死的人继续活着，甚至连那些几乎已经死亡的人都能够被救回来，继续活着。某种程度说来，这是非常危险的事情。", "法律最初被制订时，人类还没有发展出能够延续人们寿命的医疗设备，那时候的法律也允许人们执行死刑。到了现在，法律需要重新修订了，因为现在有了够进步的医疗设备可以让垂死的人持续活着，苟延残喘到让他觉得：「这是一种暴力，这是一种酷刑！我不想再活下去了。你们到底要拿我做什么？」在过去，我们会因为一个人所犯的罪行而处以吊刑来作为处罚，五十年后的现在，如果我们透过不让他死亡来处罚他，也不是太令人惊讶的事。而且，这种惩罚比前者还严重，死亡只是几秒钟的事情，而苟延残喘地活着却可以拖好几十年。", "所以，每当人类的内在世界有了一些新的发现时，结果往往只会有两种：人类如果不是因此而开始受苦，就是开始因此而受益。不论何时，当力量出现时，它总是有两面。", "科学已经到达人类内在的第四个层面，在接下来的五十年或三十年内，科学会更加深入贯穿人类的第四个身体。或许你不知道这种现象，任何一件在世纪中进行的事情，到了世纪末时都会来到它最高的颠峰。每一个世纪到了尾声时，都会完成它的工作。二十世纪中有许多的工作在进行着，它们会在接下来的三十年内完成，其中最伟大的一件事就是进入人类的心灵层面，这项工作也会很快地被完成。", "第五个身体——灵性体——是比第四个身体更精细、微妙的身体，它不只是思想的振动波，也是存在本质的振动波。如果我全然宁静的坐着，内在毫无任何一丝的思想，即使如此，我的存在本身仍然会产生振动波。如果你靠近我，虽然我的内在毫无任何思想与念头，但是你会仍然处在我振动波的范围内。", "最有趣的事情是，我思想的振动波远不如我存在的振动波来得强而有力且具有穿透性。所以，一个到达无念状态的人会是一个极端有影响力的人，你可以去测量他的影响力，因为整个存在的振动波都会开始从他的内在升起。在人类的整个知识领域中，第五个身体的能量波是最精细微妙的能量形式。", "在过去，这样的事情曾经发生过许多次，例如马哈维亚是一个不说话的人，他要不是说得很少，不然就是根本不说话，他就只是静静的坐着。人们来了，坐在他面前，了解他之后又走了。在马哈维亚的时代里，这是可能的事情；但在今日，这会是非常困难的，因为只有当你准备好处在无念的状态下时，你才能够经验到灵性身体内最深的波动，否则那是不可能的。如果你的内在仍然充满了思想、噪音，你就一定会错过那些细微的振动波，它们会经过你身旁，但你将无法捕捉到它们。", "如果人们能够捕捉到存在的振动，如果彼此双方都能够处在无念的状态中，那么这两个人之间是完全不需要语言的。他们的沟通会在一个极为亲密的层面上发生，这种沟通会直接来到心。那么，人们之间就再也没有任何解释的必要了，也没有任何方法可以解释。然后，你再也不会犹豫事情的状况是这样、那样还是怎么样，你的存在会直接知道发生了什么。", "并不是只有人类才会经验到第五个身体的振动，在马哈维亚的生平中曾经有过这种奇妙的现象，据说连动物都会聚集到他身旁来。耆那教徒从来无法解释这个现象，也永远无法解释它。动物不了解人类的语言，但是动物可以清楚地了解存在的语言。当我处在一种无念的状态下时，我坐在一只猫旁边，猫本身就已经处在无念的状态里了；但是，和你们在一起我会需要说话，要把你们带领到\n像猫一样无念的状态，是一趟遥远的旅程。动物、植物甚至连石头都能够了解来自于灵性身体的振动，对它们来说，这其中毫无困难。", "第五个身体是可以被接触到的，不过只有当你先接触到了第四个身体之后才有可能。科学在许多向度上对第四个身体都已经有了深入的了解，所以科学也会欣然接受灵性状态，只不过，从第五个身体之后，科学就会碰到困难了。", "我之所以会说：「一直到第五个身体科学都能够有清楚的了解，但是从第五个身体之后，困难就开始出现了。」这是有原因的。如果你了解科学，你会知道科学只能够专精在某些特定的方向、特定的领域里；只有当科学把研究主题限定在少数几件事情上时，才能够尽可能地深入其中。科学的方式是对愈来愈少的几件事有愈来愈多的了解，它工作的方式是一种双重的方式：对愈来愈细微的事情有愈来愈多的了解，所以它总是尽可能缩小研究的范围，好对这个主题有愈来愈多的认识。", "以往的医生对于我们的整个身体都有了解，但现代的医生却不是如此。过去那种全科医生愈来愈少见了，在现在的世界里，全科医生已经变成遗迹，不再可靠了。因为全科医生知道太多的事情了，他无法对单一事物有令人信任的深入了解。所以，现在有眼科医生、耳鼻喉科医生，他们之所以值得信赖是因为他们对于特殊领域拥有最多的知识。", "比如说，关于眼睛的研究文献，就多到一个人花上一生的时间都无法全部读完。或许在不久的将来，眼睛部分就会分别有左眼眼科医生和右眼眼科医师，或者有瞳孔眼科医师以及视网膜眼科医师。当人类对眼睛的知识有更多的了解之后，眼睛必然会被区分出许多更细微的部分，做更专门的研究，因为每一个部分都是这么重要。科学的目的是把注意力专注在一个细微的定点上，所以科学才能够尽可能的深入到最深处；科学就是透过这种方式才能够有重大的了解。", "科学之所以能够达到第五个身体，是因为一直到第五个身体为止，一个人的个体性都还存在着，因此，科学可以把焦点放在个体上。但从第六个身体开始，宇宙性就开始出现了，在这种情况下，科学无法把注意力凝聚在任何焦点上。宇宙体意味着整体，而这是科学无法踏入的部分，因为科学的方式是从细微到最细微，科学能够捕捉的只有个体，科学会发现要抓住整个宇宙是极为困难的事。", "只有宗教可以捕捉到关于宇宙的部分，所以一直到灵魂、到个人自己为止，科学都毫无困难，科学的困难始于梵天——宇宙性的自己。我不认为科学能够有捕捉到梵天的一天，那么一来，科学就必须放弃它原有的专门性，一旦科学放弃了专门性，它也不再是科学了，它会开始变得\n像宗教一样的广义而模糊。透过科学的帮助，我们可以一路来到第五个身体，但是到了第六个身体，科学会变得全然迷失而毫无头绪。至于第七个身体，那对科学来说更是完全不可能的事情，因为科学所有研究的焦点都只专注于生命。", "拥抱存在与空无", "事实上，我们存在的中心就在于生命，我们想要更健康而少疾病，想要更长寿、更快乐、更舒适；而科学的目的就在于让生命变得更快乐、更令人满足、更健康、更享受。但是，第七个身体是对死亡的接受，它是最终的死亡。在这里，静心者超越了人类对生命的基本追求，静心者会说：「我想要知道死亡。我已经知道了存在以及存在的奥秘，现在，我想要知道什么是消失、空无。」", "在这个领域上，科学是毫无意义的。像佛洛伊德一样的科学家会把这种状况称之为对死亡的渴望，他会说这是头脑不健康的状态，是一种自杀的状态。根据佛洛伊德的说法，涅盘与解脱对生命没有帮助，这些概念只显示了你对死亡的渴望；他说因为你渴望死亡，所以你才会生病。科学家反对对死亡的渴望，因为科学的一切正是以渴求生命以及延续生命为基础。", "一个渴望生命的人是健康的，但是迟早会有这么一个片刻来临，人会开始有着对死亡的渴望，这也是健康的。如果在这个片刻来临之前，一个人渴求死亡的话，那当然是不健康的，但是在生命里，迟早会有这样一个片刻，一个人会开始为了死亡的缘故而开始渴望死亡。", "有人或许会说醒着是健康的，睡着是不健康的，结果慢慢的，我们给了白天比晚上更多的空间。一开始的时候，晚上是从傍晚六点开始，现在，晚上变成从夜间两点开始，我们把晚上的时间给了白天。有些思想家甚至更过分的认为，如果一个人能够把夜晚完全从生命中除去的话，那么浪费在夜晚的生命就可以大幅降低。为什么要睡觉呢？他们争论着应该废除睡眠。然而，正如清醒有清醒的喜悦，睡眠也有睡眠的快乐。想要醒过来的\n欲望是自然且健康的，同样的，想要睡觉的欲望也是自然且健康的。", "如果一个人渴求活着的欲望一直持续到他生命中的最后一口气，那是不健康的；而如果一个人从生命中的第一口气开始就想要死亡，那也是不健康、不自然的。如果一个孩子想要死亡，那他是生病了，他是不正常的，他需要接受治疗；而如果一个老人还一直极力想着要活下去，他也是需要接受治疗，因为他也生病了。", "生与死就像是存在的两支翅膀或两只腿，如果只接受其中之一，你注定是残废的，除非你能够接受另外一部分，否则这份残缺会一直存在。存在与消失两者都是重要的，同时接受、拥抱存在与消失的人，才是完全健康的人。「我已经知道了什么是存在，现在我也想要知道什么是消失。」会说出这种话的人不会害怕消失。", "第七个身体的层面是针对那些有勇气的人，第七个身体的层面是针对那些已经了解生命，现在也开始渴望了解死亡的人。他们由衷地想要了解什么是「不存在」，什么是「消失」，他们已经品尝过生命，现在他们想要品味死亡。", "现在，你们知道了死亡是来自于第七个身体的层面。我们平常所知的死亡是来自于第七个身体的层面，而我们所知的生命是来自于第一个身体的层面。生命始于物质层面，诞生意味着物质身体的开始。那就是为什么肉身体先进入母亲的子宫，然后其它的身体才跟着进入。第一个身体是生命的开始，而最后一个身体——涅盘体则是死亡的开始。因此，那些紧抓着肉身体不放的人总是极度地害怕死亡，而害怕死亡的人永远无法知道第七个身体的存在。", "当我们渐渐地变得愈来愈不那么执着于肉身体时，很自然的会有这样一个片刻来临，我们也会开始接受死亡。到那时候，我们才能够真正的知道死亡是什么。了解死亡的人才是真正得到解脱的人，因为他开始了解生命与死亡是同一件事情的两个部分，他能够超越这两者。所以科学不可能达到第七个身体，虽然它还有一点点的机会能够达到第六个身体。", "第四个身体已经对科学敞开了大门，事实上，现在科学要到达第五个身体也没有困难。但是要到达第五个身体，科学需要拥有特殊的人才，这种人需要拥有一个科学的头脑以及一颗宗教的心。一旦这样的人才出现了，科学要进入第五个身体会毫无困难。这样的组合非常少见，因为科学的训练在各种向度上都阻止一个人变得具有宗教性，而宗教的训练也阻止一个人具有科学性的头脑。这两种训练没有任何地方彼此有所重迭，这是最大的难题。", "不过，这种组合还是偶尔会发生，不论何时，当世界上有这样的人出现时，知识的颠峰也会跟着出现。以派坦加利为例，他是一个拥有科学性头脑的人，而他进入了宗教里，他带领瑜伽所达到的高峰，到目前都还无人能够超越。派坦加利过世至今已经验过了一段漫长的时间，在瑜伽领域中虽有许多工作持续不断地发展，但却找不到同时拥有科学家的才智又具有内在灵性修持的人。在瑜伽领域中，没有人能够达到更高的颠峰，斯里·奥诺宾多（Sri Aurobindo)曾经尝试过，但没有成功。", "奥诺宾多有一个非常科学化的头脑，或许他比以派坦加利还更具有科学性的头脑，因为他在西方接受教育，他接受的是一流的教育。当他六岁大的时候，他的父亲把他送离印度，在他完全成熟前，不许他回印度，甚至在他父亲的临终病榻前，家族中有人提议要把奥诺宾多找回来，他的父亲还是不同意。", "他说：「在我死前看不到他没有关系。但是他必须完全吸收西方的文化，不要让东方的阴影留在他身上，甚至不要让他知道我过世了。」他一定是个非常有勇气的父亲，因此，奥诺宾多深深地啜饮了西方的文化。", "如果曾经有人真正地彻底西化过，那就是奥诺宾多，当他回到印度的时候，他甚至必须重新学习他的母语。在他身上，科学的知识是完整的，宗教是稍后才进入的，所以宗教部分无法得到深切的表达，否则他所达到的成就会比以派坦加利还高。", "然而这种事情没有发生，因为从很深的地方，西式教育变成了一种障碍。他的思想完全像是个科学家，他把整个达尔文的进化论带进宗教里，把他在西方所接受到的思想带入宗教里，但是在宗教上，他没有任何深刻的洞见能够介绍给科学，他创作了许多冗长的科学文献，而其中宗教的部分极为肤浅。针对第六个身体与第七个身体层面上的事物，任何的解释与努力注定会失败，因为第六个和第七个身体层面上的奥秘，是无法透过科学与逻辑的方式来表达。", "不论何时，当科学的聪慧与宗教的智慧达到平衡时，总会带来伟大的高峰。这种可能性在东方非常少见，因为东方已经失去了他宗教性的部分，而科学又从来不曾属于过东方。在这方面，西方还拥有较多的可能性，因为科学在西方已经过度发展了，而不论何时，当事情发展过度时，钟摆会从这一端摆荡到另外一端。那就是为什么当西方的超级知识分子读到薄伽梵歌时，他们所展现出来的热爱，从来不曾出现在印度任何地方的学者身上。", "当叔本华第一次读到薄伽梵歌时，他把书放在头顶上高兴地跳起舞来，别人问他发生了什么事情，为什么会有这种疯狂的举止，他回答说：「这本书不仅值得阅读，还值得把它放在头上跳舞。我从来不知道地球上曾经有人这样说话过，那些我认为永远无法用文字来表达的，居然在这本书里被表达出来了。」现在，在印度找不到任何一个会把薄伽梵歌放在头上跳舞的人。我们只会找到把薄伽梵歌放在火车座位上，然后坐在书上的人，这是毫无意义的。", "到二十世纪尾声时，人类会到达另一个新的高峰，因为当这样的需求出现时，许多力量会开始在世界上活跃起来。爱因斯坦在过世之前变成一个具有宗教精神的人；终其一生，他一直是个科学家，但是当他的生命到达尾声时，他变成具有宗教精神的人。那就是为什么那些极度讲求科学的人说：「我们不应该把爱因斯坦最后的话语当真，他当时已经神志不清了。」", "爱因斯坦最后说的话是深具意义的，他说：「我一直以为，我能够知道这个世界上所有能够被知道的事情。可是当我知道的愈多，我就愈觉得这是不可能的，因为还有一个无限的浩瀚等着被了解。我以为迟早有一天，我能够解释这个科学世界的奥秘，把它简化成一个数学公式，然后奥秘就不再是个奥秘，但是那个数学上的问题变得愈来愈大，我不但没有解释出这个世界的奥秘，它反而变成了一个奥秘。现在，要解决这个问题已经是不可能了。」", "少数一些当代的尖端科学家徘徊在宗教的外围，这种事发生在科学界里极为正常，因为科学已经跨越了第二个身体，正朝着第三个身体接近。当科学接近第三个身体时，宗教的回响会变得无可避免，科学会自然地进入那个充满了不确定与或然率的未知世界里。在某一个片刻、某一个地方，科学必须承认那些未知的部分。", "科学必须承认，在肉眼可见的世界之外还有着更多的事物，有着一些不可见的事物存在，也有着一些无法听闻的事物存在。一百年前，我们说凡是看不见、听不见或碰不到的东西就不存在，但现在科学有了不同的说法，科学会说我们可以触碰到的范围极为狭窄，而我们无法触碰到的领域则极为广大。人类可以听闻的声音范围非常的小，而那些听不到的则是无限的。跟那些不可见的无限事物相比，这些可见的事物实在变得微不足道。", "事实上，我们肉眼可见的事物只占了这整个整体中极为细小的一部分，我们的眼睛只能够捕捉到特定的波长，耳朵也只能听到特定的波长，而在这些可听、可见的波长以外还有无限多的波长存在。有时候，在极其偶然的状况下，我们的感官能够捕捉到这些波长。", "曾经有一个人从山上掉下来，他的耳朵受了伤，但却开始能够捕捉到当地广播电台的广播波长。当他在医院里时，碰到极大的困扰，一开始他还不知道发生了什么事，他以为：「我如果不是疯了，就是搞不清楚事情的状况。」", "然后事情慢慢开始变清楚了，他向医生抱怨说：「医院里的收音机放在哪里？」", "医生说：「你听到些什么吗？这里没有收音机啊！」", "但他仍然坚持他听到收音机播放的新闻，然后还把听到的新闻说出来。医生跑到办公室里，打开收音机，让他大为惊讶的是收音机正播放着同一则新闻。事情开始变得明朗，他们发现他的耳朵可以听到奇怪的、新的波长，而那是从他自山上掉下来后才开始发生的。", "或许在不久的将来，只要在耳朵上装一个仪器，我们就能够直接听到无线电波。事实上，现在正有着无限的声音经过我们的身边或围绕在我们身边，但我们无法听到那些声音，因为我们听觉的范围太狭窄了，即使许多极大的声响也听不到。我们听不到人耳朵范围之上或之下的声音。当一个星星坠落时，它所发出来的极大声响就散布在我们周围，但我们却听不到。如果我们能够听到的话，我们的耳朵或许马上就聋掉了。", "同样的，我们身体体温的范围也大约只在华氏九十八度到一百一十度之间，如果体温低于九十八度或高于一百一十度，我们就会死亡。所以，你可以说我们的生命就在这十到十二度之间摆荡。但事实上，温度本身有着极大的范围，它可以低于这十二度的范围，不过那就与我们无关了。", "我们在所有的事情上都有我们的限制，但是我们可以知道在这些限制以外仍然有着许多的事物，它们也是存在的。科学已经开始接受它们的存在，一旦科学开始接受这些事物的存在时，就会开始去研究，研究它们在\n哪里、是什么样子。所有这些都是科学能够探知与了解的，也就是基于这个理由，我说科学拥有到达第五个身体的可能性。"]}