{"title": ["第六章　七种梦与七种现实"], "content": ["脉轮能量书1", "第六章　七种梦与七种现实", "我们有七个身体：肉身体、以太体、星光体、心智体、灵性体、宇宙体和涅盘体，每一个身体都有它特殊类型的梦。在西方心理学中，肉身体被认为是意识，以太体被认为是潜意识，而星光体则被认为是集体潜意识。\n　　肉身体会产生它自己的梦，如果你的胃不舒服，你的身体会产生某种特别的梦。如果你的身体生病了，现在正发烧着，那么你的肉身体会创造出自己的梦。所以，可以确定的是肉身体的梦往往是出于身体的不舒服。\n　　身体上的不舒服、不自在以及疾病会创造出它自己的梦。所以，你甚至可以透过外界的刺激而引发肉身体的梦。比如说，你现在正在睡觉，如果有人拿一件湿衣服裹住你的双腿，你会开始做梦，你很可能会梦到自己正在横渡一条河流；如果有人拿个枕头放在你的胸口，你也会开始做梦，你可能会梦到有人坐在你身上，或是有石头掉在你身上。这些都是来自于肉身体的梦。\n　　以太体――第二个身体――也有它自己做梦的方式。以太体的梦为西方心理学制造出许多困惑，佛洛伊德就误以为以太体的梦和经由压抑而产生的梦是同一回事。没错，确实有许多梦是由于压抑\n欲望所引发出来的，但是这些梦都属于第一个身体――肉身体的层面。\n　　如果肉身体上有着任何压抑的欲望，例如你正在断食，那么你很可能会梦见自己吃早饭的情景；如果你压抑的是性\n欲，那么你就很可能会做各种跟性有关的梦，这些都是属于第一个身体的梦。以太体一直被排除在心理学的研究范围外，人们一直把以太体的梦当成是第一个身体/肉身体的梦来解释，这造成了极大的混乱。\n　　以太体能够在梦中旅行。以太体常常会离开你的身体，但当你回忆起来的时候，你会把它当成是一场梦。不过，那并不是一场梦，它跟肉身体所创造出来的梦不一样。在你睡觉时，以太体能够离开你，虽然你的肉身体还在原来的地方，但是你的以太体能够离开身体，甚至旅行到太空里。\n　　没有任何一种空间能够限制以太体，距离也完全不是问题。对于那些不了解以太体，不知道有以太体这回事的人，他们或许会把以太体层面的现象解释为潜意识。他们把人的头脑分为意识和潜意识，称肉身体的梦为「意识」，称以太体的梦为「潜意识」。然而，以太体并不属于潜意识，它与肉身体的梦同样具有意识状态，不过是不同层面的意识。如果你能够开始意识到你的以太体，那么，你就能够开始意识到属于以太体层面的梦境。\n　　肉身体的梦可以经由外界的刺激所引发，以太体的梦也可以透过外界的刺激而引发。咒语就是形成以太幻觉、以太梦境的方法之一。当一个特定的咒语、一个特定的字眼或声音，在以太体的中心里不断地重复时，会创造出以太体的梦。创造以太体梦境的方法有许多种，声音是其中常用的方法之一。\n　　在过去，苏菲的人会用香味引发以太幻觉，穆罕默德也非常喜欢香味。除了某些特定的香味可以引发特定的梦，色彩也能够引发属于以太体的梦。有一个叫做利比特（Leadbeater）的人，曾经做了一个蓝色的以太梦，整个梦境就只是纯粹的蓝色，但那个蓝色有着一种特别的深度。所以，他开始到世界各地的商店去寻找那种特殊的蓝色。经过好几年的寻找，他终于在印度一家商店里发现那种蓝色，他找到一块具有那种特别深度的蓝色天鹅绒。后来，也有其它人用这种天鹅绒来引发以太体的梦。\n　　如果有人在深度的静心里看见某些色彩，经验到某些香味、声音或全然陌生的音乐时，这些也都是一种梦，只不过是属于以太体层面的梦。所谓灵性上的预见也是属于以太层面的现象，是以太体的梦。某些像是上师们突然现身在门徒面前的现象，其实也没什么大不了的，那只是一种以太体的旅行、以太体的梦境罢了。\n　　但是，人们一向只从肉身体这个层面来研究头脑意识的状态，所以他们如果不是以生理学的角度来解释这些以太体的梦，就是完全地忽略它们，把它们搁置于一旁，再不然，就是把那些梦归类成无意识的部分。事实上，当人们把任何东西归类成无意识的层面时，那等于是承认自己一无所知，把事情归于无意识只是一种技术上的把戏而已。\n　　没有什么东西是无意识的，每件事情都是意识的，只是与前一层意识相较之下，它是较深一层的意识，比较不为人所知罢了。所以，对肉身体而言，以太体就变成了无意识的层面；对以太体而言，星光体才是属于无意识的层面；对星光体而言，心智体属于无意识的层面。其实，所谓的意识指的是那些已经为人所知的部分，而所谓的无意识则意味着还不曾为人所知的部分，那些未知的部分。\n　　星光体也有属于星光体自己的梦。在星光体的梦里，你能够进入到你的前世，这是属于你第三层向度上的梦。有时候，在一个普通的梦境中会搀杂了一部分以太体的梦或某些星光体的梦。当这种情况发生时，梦通常会变得一团混乱而难以了解，因为你许多不同的身体同时出现，而其中某些身体的梦会进入到另一个身体层面的梦，或贯穿到另外一个身体层面的梦里。所以有时候，在一个普通的梦里可能会有着片段的以太梦或星光梦。\n　　在第一个身体，也就是肉身体中，你既不能在时间上旅行，也不能在空间上旅行，你只能待在身体所在的空间与时间里。比如说，现在是晚上十点钟，你的肉身体只能够在这个十点钟的时间和空间里做梦，它无法超越这个时空范围。在以太体上，你能够在空间上旅行，但你还不能在时间上旅行，你可以到任何地方去，但时间仍然会是晚上十点钟。在星光体的世界里，在第三个身体的层面中，你不仅能够在空间上旅行，也能够在时间上旅行。星光体可以跨越时间的障碍，不过它只能回到过去，无法到未来。星光体的意识能够回溯到整个无限的过去，从阿米巴变形虫到人。\n　　在荣格心理学中，星光体的意识被称为集体潜意识，其中有着你累世的个人历史。有时候，它会穿透进入一般的梦境里，不过这种情况往往是出现在一个人生病的时候，而很少出现在健康的状态下。在患有精神病的人身上，他的前三个身体已经失去了彼此之间的差异性，所以一个精神病患者可能会梦见自己的前世，但没有人会相信他，甚至连他自己都不相信那个梦，他会说那只是一个梦罢了。这种类型的梦不是肉身体的梦，是星光体的梦，星光体的梦拥有相当大的意义与重要性。但是第三个身体只能梦见过去，无法梦见未来。\n　　第四个身体是心智体，它能够回溯过去也能够进入未来。有时候，当一个人面临紧要片刻时，即使是一般人都可能会瞥见未来。比如说，当一个你极为亲密的人即将过世时，他死亡的讯息很可能会出现在一个寻常的梦境里。你对于梦的其它多重向度一无所知，也不知道任何其它的方式，所以这个死亡的讯息会穿透到你平常的梦里。\n　　不过这种梦通常不会很清晰，因为这些讯息往往必须跨越不少障碍，才能够进入你平常的梦境里，成为其中的一部分。而每经过一个障碍，讯息都会变得有所消减与变形。会有这些障碍的原因，是每一个身体都有它惯用的象征符号，当某个身体的梦要穿透到另一个身体的梦中时，必须被转换成另一个身体惯用的象征符号，所以梦常会变得混乱而难以理解。\n　　如果你能够直接透过第四个身体来做梦，不必籍着别的身体，而是籍由第四个身体本身直接做梦的话，那么你就能够进入未来，不过，你只能进入自己的未来，你无法进入别人的未来。第四个身体的梦是非常个人的梦。\n　　对第四个身体而言，过去和未来一样都隶属于现在。在这里，过去、未来和现在是合而为一的，一切都变成了现在，向后延伸的现在，向前延伸的现在。\n　　第四个身体中没有过去，也没有未来，不过时间仍然存在着。时间，即使是「现在」这个当下的片刻，仍隶属于时间的长流，所以你的头脑需要集中注意力。即使你能够回想过去，但是你的头脑还是必须把注意力放到过去的方向上，而未来和现在都必须暂时被你搁到一旁。当你把注意力集中在未来的方向时，另外两个向度――过去和现在――也就不见了。在第四个身体中，你能够看见过去、现在和未来，但你没有办法同时看见它们。而且，你只能看见你个人的梦境，那些属于你个人的梦。\n　　超越个体与时空的梦\n　　第五个身体是灵性体，它包括了个人与时间的向度。来到了第五个身体，你就进入了永恒。来到了第五个身体，当你做梦时，你的梦不再像之前那样只和你自己有关，而比较与整体的意识有关。来到了第五个身体时，你能够知道整个存在的过去，不过，你还无法知道它的未来。\n　　所有关于创世纪的神话都是透过第五个身体开始出现。所有关于创世纪的神话其实都是一样的，即使采用不同的象征，诉说着不同的故事，不论是基督教、印度教、犹太教还是古埃及的宗教，所有那些关于创世纪的神话，关于世界是如何被创造出来、如何形成的神话，都有着高度的一致性。\n　　所有创世纪的神话之间都有一道相似的暗流。比如说，世界各地都有着洪水泛滥的故事，这些故事虽然在历史上毫无记载，但是，记录仍然存在。只不过那个记录是属于第五个身体层面的意识，属于灵性体层面的意识，所以只有那些到达了第五个身体意识层面的人能够梦见它们。\n　　当你愈是深入自己的内在时，你所做的梦与现实之间的距离就愈来愈近。你在生理层面所做的梦其实并不那么真实，虽然它有其真实性，但是它并不那么真实。以太体所做的梦就真实多了，星光体所做的梦又更真实了些，至于心智体所做的梦则非常接近真实，最后，当你到达第五个身体时，你所做的梦变成是绝对的真实。\n　　第五个身体是人们开始能够了解真实的一种方式。事实上，说它是「梦」并不是一种恰当的说法，不过某种程度说来，它确实是一场梦，因为它的真实并不是以客观的方式存在，虽然它有自己的客观性，但却是以一种主体经验的方式出现。\n　　两个已经到达了第五个身体的人有可能会有同样的梦，这在前面几个身体上是不可能的。一般说来，做同样的梦是不可能的事，但是从第五个身体开始，同一个梦境可以同时发生在许多人身上。所以某种程度说起来，它是客观的。如果你观察一下过去的记录，你会发现许多到达第五个身体的人，就是透过这种方式发现了相同的神话。这些神话并不是某个人单独创造出来的，而是一群特定的人、特定的传统共同发现出来的结果。\n　　第五种类型的梦拥有更多的真实性。某种程度说起来，前面四种类型的梦并不算真实，因为它们都是属于个人的梦境，其它人无法分享这种个人的经验，也没有办法评判它的正确性，评断那是否是种幻象。幻象是你自己投射出来的；梦虽然不是真正存在的东西，但却是你已经了解到的。所以当你愈来愈深入内在时，你所做的梦会愈来愈不是种幻象或想象，你的梦会变得愈来愈客观、愈来愈真实，也愈来愈现实。\n　　所有神学的概念都是由第五个身体所创造出来。它们或许用的是不同语言、不同术语、拥有不同观念，但基本上说着同样的事情。它们是属于第五个身体层面的梦。\n　　在第六个身体――宇宙体之中，你跨越了意识与潜意识、物质与心智间的门坎与界限。在这里，你再也无法区分什么是什么。\n　　第六个身体的梦是与整个宇宙有关的梦。当你跨越了意识的门坎时，潜意识的世界也开始变成是有意识的，所以，现在每件事情都充满了生命力与意识，连所谓的物质也都成为意识的一部分。\n　　在第六个身体中，各种关于宇宙神话的梦境都成为真实的。在这里，你已经超越了个体性，你已经超越了意识，也超越了时间和空间。不过在这里，语言还是可以作用，它可以指出方向，可以给你暗示。在第六个身体所做的梦境中，所有关于梵天、关于幻象、关于一、关于无限的概念都是真实的。那些能够在这个宇宙向度上做梦的人，后来都会成为各种伟大体系与宗教的创始人。\n　　在第六种类型的意识状态里，梦表达出「存在」的状态，而不是「空无」的状态；梦表达出一种实际存在的状态，而不是「不存在」的状态。所以在这里，仍然有着对「存在」的执着，以及「不存在」的恐惧。物质与意识虽然已经合而为一，但存在与不存在、有与无还没有合而为一，它们仍然是分离的，而这也是最后的障碍。\n　　第七个身体是涅盘体，涅盘体跨越了实存事物的疆界，进入了空无里。第七个身体有它自己的梦，那是关于「不存在」的梦，关于「虚无」、关于「空」的梦。到了第七个身体，那个是的部分已经被留在后头，甚至连不也不再是不，空无也不再是空无。与其说空无是空，倒不如说它是无限，事实上，空无比存在更是无边无际。实存的事物有它的疆界，它不可能是无限的，只有空无才是毫无疆界。\n　　第七个身体有它自己的梦。第七个身体的梦没有符号、没有形式，只是无形存在于其中。第七个身体的梦也没有声音，只是无声存在于其中，绝对的宁静存在于其中。第七个身体的梦是宁静的梦，这些宁静的梦是全然的、永无止境的。\n　　梦与现实的距离\n　　这就是人类的七个身体，每一个身体都有着不同的梦。这七种不同层面的梦有时会是一种障碍，阻碍我们去了解七种不同层面的现实（realities）。\n　　比如说，你的肉身体有它自己了解现实的方法，也有它梦见现实的方法。当你吃东西时，这是一个真实的事实，但是当你梦见自己在吃东西时，这个「吃」就不是现实，梦里的食物只是真实食物的替代品而已。所以，肉身体有它自己的现实，也有它自己做梦的方式，肉身体在现实与梦境中会以不同的方式运做，这两种方式是极为不同的。\n　　当你愈是往内接近自己的中心，愈是到达内在较为高层的身体时，你所做的梦和现实世界之间的距离会变得愈来愈小。以一个圆形来比喻，当你朝圆心移动时，你会愈来愈接近中心，如果你往圆周外移动，你会愈来愈远离中心。梦境与现实世界的情况也是如此，当你愈来愈接近自己内在中心时，梦与现实之间的距离会愈来愈小；而当你愈来愈接近外围时，你所做的梦与现实之间的距离也就跟着愈来愈远。所以就肉身体而言，梦与现实之间有着很大的差距，梦跟幻象没有什么两样。\n　　到了以太体时，梦与现实世界的差距缩小了一些。以太体所做的梦和现实比较接近，所以在这里要去分辨什么是真实、什么是梦，会比在肉身体上要困难一些，不过，你还是可以辨别出两者的差异，如果你的以太旅行是一种真正的旅行，那么它会发生在你清醒的时候；如果它是一场梦，那么它会在你睡着的时候发生。要了解这其中的差异，你的以太体必须是活跃、清醒的。\n　　有一些方法可以让你在以太体中保持觉知与清醒，例如加帕（japa）。加帕是一种反复诵念咒语的方式，可以帮助你把自己和外在的世界区隔开来。当你入睡前，这种持续地咒语唱诵会创造出一种催眠式的睡眠，然后你会开始做梦。如果你能够在持续诵念咒语的过程中保持清醒与觉知，不进入催眠状态里的话，你就能够了解以太体的现实。\n　　在第三个身体，也就是星光体之中，要辨别真实与梦境之间的差异又更困难了些，因为星光体比以太体又更接近现实一些。如果你能够对星光体有一些真正的了解，而不是只做一些星光体的梦，那么你就能够超越死亡的恐惧。在星光体之中，一个人开始领悟到自己的不朽。但如果你经验到的只是星光体的梦境，而不是真正的星光体，那么你可能会被死亡的恐惧所吓坏。不过，「死亡的恐惧」也正是你在星光体上，可以用来区辨真实与梦境的要点与标准。\n　　如果你只是相信「灵魂不朽」，嘴里不断嚷嚷着「灵魂不朽」，或者你只是努力说服自己相信灵魂是不朽的，不论哪一种状况，你都无法区辨什么是星光体的梦，什么又是星光体的现实。一个人不该只是盲目的相信灵魂不朽，而要亲身去体验它。而且在你有所领悟以前，你需要去怀疑这种说法，抱持不确定的态度。唯有如此，你才能够确定灵魂不朽是自己真正的了解，还是头脑中的投射。如果你只是盲目的相信灵魂不朽，那么这个信仰会渗透到你星光体的头脑意识中，你会开始做灵魂不朽的梦，但梦终究只是梦。\n　　即使不知道自己到底探究的是什么，也不知道自己找到的会是什么，但如果你不怀抱任何信仰，只是带着求知的渴望去追寻；如果你能够不带着任何先前的成见与偏见；如果你能够带着一种虚心的态度去寻找，那么，你将能够知道星光体中梦与现实的差别。所以，那些盲目信仰灵魂不朽以及前世的人，他们很可能只是在星光体的意识层面上做着灵魂不朽的梦，而不会真正体验到事实。\n　　心智体的创造力\n　　在第四个身体，也就是心智体之中，梦和现实变成了邻居，它们有着极度相似的面目，所以人们很容易就把梦境误认为现实。心智体所做的梦可以像现实世界一样的真实。有不少方式可以引发出心智体的梦境，像是瑜伽、谭崔以及其它方法。一个长期处在禁食、孤独与黑暗中的人可以创造出第四种类型的梦，也就是心智体的梦。心智体的梦是如此真实，甚至比我们周围的现实世界还要真实。\n　　在第四个身体里，头脑有着绝对的创造力，而且这份创造力不会受任何客观事物的阻碍，也不会受任何物质界限的阻碍。在这里，头脑的创造力有着绝对的自由。诗人和画家就是活在第四种类型梦境中的人，所有的艺术都是由第四种类型的梦境所创造出来的。一个能够在第四个身体意识层面中做梦的人，可以成为伟大的艺术家，但却不是一个知者。\n　　在第四个身体里，一个人需要觉知到自己任何心智上的创造。一个人要小心不投射或去计划任何事物，否则那些东西都会被投射创造出来；一个人要小心不去期望任何事物，否则那个期望很有可能会成为现实，它不仅会在内在世界里实现，甚至会在外在世界中实现。对头脑而言，第四个身体是最后的家，所以在第四个身体中，头脑的力量变得如此的强而有力且清晰。一旦超越了第四个身体，一个人就进入了无念的阶段。\n　　第四个身体是头脑的根源，所以在第四个身体中你能够创造出任何东西。因此在这里，一个人要持续不断地保持觉知，让自己没有任何期望、没有幻想、没有偶像、没有上帝，也没有上师。否则所有这些都会被头脑创造出来，而你会变成所有一切的创造者。然而，往往人们是如此的兴奋于自己能够看见神、看见上师，以致他会渴望一次又一次地创造出他们；这是求道者最后的障碍。\n　　一旦求道者能够跨越这道障碍，那就再也没有其它更大的障碍了。在第四个身体中，如果你能够保持觉知，能够就只是保持观照，那么你将能够知道第四个身体的现实。否则，你只会不断地做梦。而且，没有任何现实能够比得过这些梦境，第四个身体的梦是狂喜的梦，没有任何其它的狂喜能够与之相比。所以一个人必须极度觉知到这些狂喜，觉知到这些快乐，觉知到这些喜悦，而且还必须不断觉知到任何一种类型的偶像。只要某个偶像被创造出来，那么第四个身体的头脑意识就会开始进入梦境里，一个偶像会带领出另一个偶像，而你则会一直不断地做梦下去。\n　　唯有当你保持观照时，你才能够避免第四种类型的梦。只有观照能够显示出梦与现实之间的差别，因为如果那是一场梦，那么你会认同它，而在第四个身体中，认同就是一种梦。在第四个身体里，觉知与观照是通往真实的途径。\n　　丢掉所有的镜子\n　　到了第五个身体时，梦与真实会合为一，所有的二分法都消失了。在这里，没有觉知、不觉知的问题，因为即使当你不觉知时，你也会觉知自己的不觉知。到了第五个身体时，梦变成是现实的一种反射，梦与现实是不同的两回事，但是它们之间不再有差别。就像是当我从镜子中看着自己时，我和镜子中的影像没有差别，但它们终究是不同的；我是真实的，而镜子中的影像不是。\n　　在第五个身体的意识中，如果有着一些事先形成的概念，那么可能就会产生出一种「我已经知道自己」的错觉，因为它已透过镜子看见了自己。虽然它能够因而了解自己，但那不是按照自己的本来面目来认识自己，而是根据镜子中的面目来认识自己，这是它们唯一的差别。某种程度说来，这种方式是危险的，很有可能你是如此满足于自己从镜中反映出来的影像，而把那惟妙惟肖的影像当成现实。\n　　就第五个身体而言，即使这种情况真的发生了，那还不会有什么真正的危险；但是对第六个身体而言，这是一种非常危险的情况，因为，如果你只是从镜子中看到自己，那么你将无法跨越第五个身体的界限来到第六个身体。透过镜子，你无法跨越任何界限，因此有些人一直停顿在第五个身体里。那些宣称「灵魂有无数个，而每一个灵魂都有自己的实体」的人，都是停顿在第五个身体里的人，他们虽然已经知道了自己，但却不是立即、直接地知道自己，而是通过镜子这个媒介。\n　　这面镜子是从哪里来的呢？它来自于以往接受到的观念：「我就是灵魂。我是一个永恒的、不朽的灵魂。我是一个超越生死的灵魂。」这面镜子就是在这种毫无所知，却认定自己是个不朽的灵魂的状况下创造出来。这么一来，你将无法知道自己真正的本来面目，你只能看到自己观念中的影像。如果你的知识是透过镜子而得来，它只是一场梦而已，但如果你是立即且直接的「知道」，而不是透过镜子而出现的知识，那么它就是真实的。这是梦境与现实之间唯一的差异，但也是很大的差异，这个差异影响的不是你已经历过的那些身体，而是影响你即将要经历的身体。\n　　在第五个身体中，一个人要怎么样才能知道自己究竟是在做梦，还是生活在现实中呢？方法只有一种，那就是放弃所有的经典，远离所有的哲学。在这里，你不应该再有任何的上师，否则上师会变成一面镜子。从第五个身体开始，你是全然单独的，没有人能够为你带路，否则他也会变成一面镜子。\n　　从现在开始，你的单独是全然而彻底的。你的单独不是一种孤单，而是单独。孤单关心的对象永远是别人，而单独关心的对象则是自己。当我觉得自己缺少与人的连结时，我感觉到的是孤单；当我存在时，我感觉到的是单独。\n　　在这里，你的单独应该是全面性的单独，不论是文字、概念、理论、哲学或教条，不论是上师还是经典，不论是基督教或印度教，也不论是佛陀、基督、克里希纳还是马哈维亚，在这里，你必须是单独的，否则任何东西都会变成一面镜子。在这里，佛陀会变成你的镜子，他或许非常的清晰，但也极度的危险。\n　　如果你是绝对的单独，那么就没有任何东西会成为你的镜子。所以，静心是属于第五个身体层面上的字汇，它意味着全然地单独，不受到任何一种心智活动的影响。静心，它的意思就是无念；如果你还有任何一种心智上的活动，它都会变成一面镜子，而你会反映于其中。所以，在这里你必须处在无念的状态，没有思想，没有意图，也没有期待。\n　　在第六个身体中不会有镜子的存在，只有宇宙存在。你已经消失了，你不在了，做梦的人不在了。\n　　虽然做梦的人消失了，梦仍然可能会存在。当一个梦能够在没有做梦者的情况下存在时，那个梦看起来会像是真实的现实。\n　　没有头脑，没有思想者，所以无论你知道了什么，你就是知道了，它会成为你知的一部分。在这里，那些关于创世纪的神话开始显现，川流不息。你不存在，但一切事物就是不断地川流不息，没有人在那里评判、思考，也没有人在那里做梦。\n　　然而，一个不存在的头脑仍然存在，一个消失的头脑仍然存在着，只不过它不再是以一个个体的形式存在，而是以整个宇宙的形式存在。所以，即使你消失了，但是梵天依然存在。那就是为什么人们说这整个世界不过是梵天的一场梦，这整个世界就是一场梦，是一个幻象，但是它不是任何一个人的梦，而是全体的、整体的梦。是的，你已经不在了，但是整体仍然在做梦。\n　　在这里，唯一能够区辨梦与现实的方法就是：这个梦是否是个与「实存」有关的梦。如果这个梦与「实存」有关，那么它就是一个幻觉，它就只是一场梦。因为在最终极的意识里，只有空无被留下来。当所有一切都成为无形的一部分，当所有一切都回归到最根本的本源时，那么所有的一切都存在，但又同时是消失、不存在的。存在与否是最后唯一的因素，它也需要被超越。\n　　所以，当第六个身体里的「实存」消失时，你就进入了第七个身体。第六个身体的现实正是第七个身体的大门。\n　　当所有一切都消失了，神话消失了，偶像也消失了，那么第六个身体的梦也就跟着消失了。然后，只会剩下「如是」(suchness）。\n　　进入梦的奥秘\n　　在第七个身体里，除了存在以外，别无他物。所有一切都消失了，只有源头还在。树木也消失了，只有种子还在。\n　　那些知道这个境界的人把这种意识状态称为「蕴含种子的三摩地」，也就是一切都消失了，一切都已回归本源，回归宇宙的种子。在这里，树木消失了，只有种子还在；但是透过这粒种子，梦境仍然有存在的可能性，所以连种子也需要消失。\n　　在第七个身体里，既没有梦境也没有现实。只有当梦境还存在时，你才能说什么是现实，如果连梦境都消失了，也就没有所谓现实与幻象的问题了。第七个身体就是中心，在这里，梦和现实合而为一了，梦与现实不再有区别。你或许是梦见「空无」，你或许是知道「空无」，不论如何，空无就是空无。\n　　如果我是做梦梦见你，那是一个幻象。如果我是亲眼看见你，那就是真实。但是，如果我梦见你不存在或者我看见你不存在，这两者之间是没有差别的。\n　　如果我梦见任何事物的不存在，那个梦和「不存在」是一样的。只有当某个事物是真实存在时，梦境与现实才会有真正的差异。所以，一直到第六个身体为止，梦境与现实都一直有着差异。在第七个身体里，剩下的只有「空无」，在这里甚至连种子都消失了。这就是「没有种子的三摩地」，在这里，连做梦的可能性都消失了。\n　　梦的类型有七种，现实的类型也有七种，它们经常彼此渗透、混杂在一起，因此其中常常有许多的困惑和混乱。如果你能够区辨这些差异，如果你能够清楚的了解它们，对你会有很大的帮助。心理学家对于了解梦还有很大一段距离，心理学所知道的只是肉身体的梦，有时候顶多是以太体的梦，即使如此，以太体的梦也被他们当成肉身体的梦来解释。\n　　荣格比佛洛伊德看得更深一点，可是他对人类意识的分析都被人们当成是一种神话宗教的产物。不过，他仍然拥有很大的潜能，如果西方心理学要获得发展的话，应该透过荣格而发展，而不是佛洛伊德。佛洛伊德是一个开创者，但是每一个开创者都会成为日后进步的障碍，特别是当人们过度执着于他的见解时。虽然佛洛伊德已经过时了但是西方心理学仍然不断地执着、迷恋着他当初的开创。佛洛伊德需要成为历史的一部分，心理学需要继续向前迈进。\n　　在美国，他们试着透过实验室的研究来了解梦。美国有许多梦的实验室，不过所使用的方法都只着眼于肉身体。事实上，你需要对瑜伽、谭崔以及其它奥秘科学都有所涉略，你才能够真正地了解整个梦的世界。每一种类型的梦都有着它平行对应的现实，如果你无法了解这整个幻象，无法了解整个梦幻的世界，你就无法了解真实。唯有通过幻象你才能了解真实。\n　　无论如何，不要把我在这里所说的话当成一种理论或一个系统，要把它当成一个起点，然后开始带着清晰的意识来做梦。只有当你能够清楚意识到你的梦，你才能了解真正的现实。\n　　不过，人们甚至无法清楚意识到自己的肉身体，人们对自己的身体一直都是毫无觉知的，只有当身体开始生病时，人们才会开始有所觉知。事实上，你需要在身体仍然健康时就觉知到自己的身体。\n　　身体生病时的觉知完全是一种紧急措施，那是一种自然的、与生俱来的过程。当身体的某个部分生病时，你的头脑需要觉知到这一点，才能够给与适当的照顾，可是一旦身体恢复健康时，你又开始忽略身体的存在了。\n　　觉知身体的语言\n　　你需要觉知到你的身体，你需要觉知到它的作用、它的感觉、它的音乐、它的宁静。有时候身体是宁静的；有时候身体是嘈杂的；有时候它是放松的，身体不同的状态都有着非常不同的感觉，不幸的是我们对这些变化毫无觉知。当你晚上准备入睡时，你的身体会有些微的变化，当你清晨从梦中醒来时，你的身体又会有些不同的变化，你需要去觉知这些差异。\n　　当你清晨醒过来准备张开眼睛，不要马上急着张开眼睛，当你发觉睡眠已经结束时，觉知你的身体。不要急着张开你的眼睛，而是感觉一下「身体现在怎么了？」你的身体内在有着巨大的变化，睡眠的状态正要结束，而清醒的状态才正要开始。你曾经见过朝阳升起，但是你从来不曾见过你自己身体的升起，它有它自己的美。你的身体里有着清晨也有着夜晚，这就是人们所说的转化的片刻、变化的片刻。\n　　当你准备入睡时，让自己静静地观照所有发生的一切。睡眠会来临，睡眠会发生，而你就是保持觉知！唯有如此，你才能够真正觉知到自己的肉身体。一旦你开始觉知到肉身体时，你就会知道什么叫做肉身体的梦。然后清晨醒来时，你将能够知道什么是肉身体的梦，而什么又不是。如果你能够知道自己体内的感觉、体内的需要以及体内的节奏，那么当它们出现在你的梦里时，你就能够了解它的语言。\n　　我们从来不曾了解过自己身体的语言。但是，这个身体有它自己的智慧；身体有着上百万年的经验。我的身体里有着我的父亲和母亲，有着他们的父亲和母亲，有着等等诸如此类的经验，经过无数个世纪，我的身体终于演化成今日的样子。身体有它自己的语言，而你需要去了解它，等到有一天你能够了解身体的语言时，你就能够知道什么是肉身体的梦，然后，早晨醒过来时，你将能够区辨什么是肉身体的梦，而什么又不是。\n　　唯有如此，你才能进入更新也更深的一层，也就是开始觉知到你的以太体要觉知到你的以太体，你必须先觉知到你的肉身体，只有当你变得更敏感时，你才能够开始经验到更细微的声音、香味与光亮。然后，当你在走路时，你会知道是自己的肉身体在走路，而不是以太体在走路。这其中的差别就像是水晶般的清楚易见，你会知道当你在吃东西时，是你的肉身体在吃东西，而不是以太体。虽然以太体也会感到饥饿、饥渴，虽然以太体也有它的渴望，但只有当你完全了解肉身体之后，你才能感受到以太体的需要。然后渐渐地，你会开始了解其它的身体。\n　　梦是最伟大的主题之一，到目前为止，梦还处于一种未知、隐藏、尚未被发掘的状态，它仍然是一种奥秘。现在，所有的奥秘都来到了需要被公开的时候，所有一直被隐藏的奥秘事物不应该继续隐藏下去，除非它们被证明是有危险的。\n　　在过去，确实有些事物需要保持隐秘的状态，因为这些知识如果被无知的人所掌握，会带来极大的危险。这也正是目前科学知识在西方所碰到的状况，科学家开始觉知到这种危机，所以开始把科学的发现视为一种机密。比如说，原子武器的科学就不应该让政客们知道，所以任何关于原子武器更进一步的发现必须严加保密。我们必须等待，等待有一天人类有能力了解这些知识，而又不会带来任何危险的时候。\n　　同样的，在灵性的领域里，东方人有许多的领悟与了解，但如果这些知识被无知的人所掌握，那会带来许多危险。所以知识的关键总是为人们所隐藏起来。这些被隐秘的知识，是奥秘的知识，它们一直在极为小心谨慎的状况下，从一个人传到另一个人身上。但是到了现代，由于科学进步，已经到了公开这些知识的时候了，如果灵性上的真理、奥秘的真理仍然处于隐藏的状态，那么科学会是危险的，这些灵性上的奥秘知识必须被公开，然后，灵性上的知识才能够与科学上的知识同时往前迈进。\n　　梦是最大的奥秘之一。我在这里说了一些关于梦的话语，好让你们能够开始觉知到这个主题。但是，我并没有告诉你们与梦有关的全部科学，因为那是不必要的，也不会给你带来任何的好处。虽然我留下了一些漏洞，但如果你真的进入梦这个奥秘里，这些漏洞会自动地被填满。\n　　我在这里告诉你的，只是梦这个奥秘中最外围的一层，你没有办法因此而建立起一套梦的理论，但是，你所知道的却足以让你开始这趟探索的旅程了。\n\n\n\n\n\n上一章\n目录\n下一章", "我们有七个身体：肉身体、以太体、星光体、心智体、灵性体、宇宙体和涅盘体，每一个身体都有它特殊类型的梦。在西方心理学中，肉身体被认为是意识，以太体被认为是潜意识，而星光体则被认为是集体潜意识。", "肉身体会产生它自己的梦，如果你的胃不舒服，你的身体会产生某种特别的梦。如果你的身体生病了，现在正发烧着，那么你的肉身体会创造出自己的梦。所以，可以确定的是肉身体的梦往往是出于身体的不舒服。", "身体上的不舒服、不自在以及疾病会创造出它自己的梦。所以，你甚至可以透过外界的刺激而引发肉身体的梦。比如说，你现在正在睡觉，如果有人拿一件湿衣服裹住你的双腿，你会开始做梦，你很可能会梦到自己正在横渡一条河流；如果有人拿个枕头放在你的胸口，你也会开始做梦，你可能会梦到有人坐在你身上，或是有石头掉在你身上。这些都是来自于肉身体的梦。", "以太体――第二个身体――也有它自己做梦的方式。以太体的梦为西方心理学制造出许多困惑，佛洛伊德就误以为以太体的梦和经由压抑而产生的梦是同一回事。没错，确实有许多梦是由于压抑\n欲望所引发出来的，但是这些梦都属于第一个身体――肉身体的层面。", "如果肉身体上有着任何压抑的欲望，例如你正在断食，那么你很可能会梦见自己吃早饭的情景；如果你压抑的是性\n欲，那么你就很可能会做各种跟性有关的梦，这些都是属于第一个身体的梦。以太体一直被排除在心理学的研究范围外，人们一直把以太体的梦当成是第一个身体/肉身体的梦来解释，这造成了极大的混乱。", "以太体能够在梦中旅行。以太体常常会离开你的身体，但当你回忆起来的时候，你会把它当成是一场梦。不过，那并不是一场梦，它跟肉身体所创造出来的梦不一样。在你睡觉时，以太体能够离开你，虽然你的肉身体还在原来的地方，但是你的以太体能够离开身体，甚至旅行到太空里。", "没有任何一种空间能够限制以太体，距离也完全不是问题。对于那些不了解以太体，不知道有以太体这回事的人，他们或许会把以太体层面的现象解释为潜意识。他们把人的头脑分为意识和潜意识，称肉身体的梦为「意识」，称以太体的梦为「潜意识」。然而，以太体并不属于潜意识，它与肉身体的梦同样具有意识状态，不过是不同层面的意识。如果你能够开始意识到你的以太体，那么，你就能够开始意识到属于以太体层面的梦境。", "肉身体的梦可以经由外界的刺激所引发，以太体的梦也可以透过外界的刺激而引发。咒语就是形成以太幻觉、以太梦境的方法之一。当一个特定的咒语、一个特定的字眼或声音，在以太体的中心里不断地重复时，会创造出以太体的梦。创造以太体梦境的方法有许多种，声音是其中常用的方法之一。", "在过去，苏菲的人会用香味引发以太幻觉，穆罕默德也非常喜欢香味。除了某些特定的香味可以引发特定的梦，色彩也能够引发属于以太体的梦。有一个叫做利比特（Leadbeater）的人，曾经做了一个蓝色的以太梦，整个梦境就只是纯粹的蓝色，但那个蓝色有着一种特别的深度。所以，他开始到世界各地的商店去寻找那种特殊的蓝色。经过好几年的寻找，他终于在印度一家商店里发现那种蓝色，他找到一块具有那种特别深度的蓝色天鹅绒。后来，也有其它人用这种天鹅绒来引发以太体的梦。", "如果有人在深度的静心里看见某些色彩，经验到某些香味、声音或全然陌生的音乐时，这些也都是一种梦，只不过是属于以太体层面的梦。所谓灵性上的预见也是属于以太层面的现象，是以太体的梦。某些像是上师们突然现身在门徒面前的现象，其实也没什么大不了的，那只是一种以太体的旅行、以太体的梦境罢了。", "但是，人们一向只从肉身体这个层面来研究头脑意识的状态，所以他们如果不是以生理学的角度来解释这些以太体的梦，就是完全地忽略它们，把它们搁置于一旁，再不然，就是把那些梦归类成无意识的部分。事实上，当人们把任何东西归类成无意识的层面时，那等于是承认自己一无所知，把事情归于无意识只是一种技术上的把戏而已。", "没有什么东西是无意识的，每件事情都是意识的，只是与前一层意识相较之下，它是较深一层的意识，比较不为人所知罢了。所以，对肉身体而言，以太体就变成了无意识的层面；对以太体而言，星光体才是属于无意识的层面；对星光体而言，心智体属于无意识的层面。其实，所谓的意识指的是那些已经为人所知的部分，而所谓的无意识则意味着还不曾为人所知的部分，那些未知的部分。", "星光体也有属于星光体自己的梦。在星光体的梦里，你能够进入到你的前世，这是属于你第三层向度上的梦。有时候，在一个普通的梦境中会搀杂了一部分以太体的梦或某些星光体的梦。当这种情况发生时，梦通常会变得一团混乱而难以了解，因为你许多不同的身体同时出现，而其中某些身体的梦会进入到另一个身体层面的梦，或贯穿到另外一个身体层面的梦里。所以有时候，在一个普通的梦里可能会有着片段的以太梦或星光梦。", "在第一个身体，也就是肉身体中，你既不能在时间上旅行，也不能在空间上旅行，你只能待在身体所在的空间与时间里。比如说，现在是晚上十点钟，你的肉身体只能够在这个十点钟的时间和空间里做梦，它无法超越这个时空范围。在以太体上，你能够在空间上旅行，但你还不能在时间上旅行，你可以到任何地方去，但时间仍然会是晚上十点钟。在星光体的世界里，在第三个身体的层面中，你不仅能够在空间上旅行，也能够在时间上旅行。星光体可以跨越时间的障碍，不过它只能回到过去，无法到未来。星光体的意识能够回溯到整个无限的过去，从阿米巴变形虫到人。", "在荣格心理学中，星光体的意识被称为集体潜意识，其中有着你累世的个人历史。有时候，它会穿透进入一般的梦境里，不过这种情况往往是出现在一个人生病的时候，而很少出现在健康的状态下。在患有精神病的人身上，他的前三个身体已经失去了彼此之间的差异性，所以一个精神病患者可能会梦见自己的前世，但没有人会相信他，甚至连他自己都不相信那个梦，他会说那只是一个梦罢了。这种类型的梦不是肉身体的梦，是星光体的梦，星光体的梦拥有相当大的意义与重要性。但是第三个身体只能梦见过去，无法梦见未来。", "第四个身体是心智体，它能够回溯过去也能够进入未来。有时候，当一个人面临紧要片刻时，即使是一般人都可能会瞥见未来。比如说，当一个你极为亲密的人即将过世时，他死亡的讯息很可能会出现在一个寻常的梦境里。你对于梦的其它多重向度一无所知，也不知道任何其它的方式，所以这个死亡的讯息会穿透到你平常的梦里。", "不过这种梦通常不会很清晰，因为这些讯息往往必须跨越不少障碍，才能够进入你平常的梦境里，成为其中的一部分。而每经过一个障碍，讯息都会变得有所消减与变形。会有这些障碍的原因，是每一个身体都有它惯用的象征符号，当某个身体的梦要穿透到另一个身体的梦中时，必须被转换成另一个身体惯用的象征符号，所以梦常会变得混乱而难以理解。", "如果你能够直接透过第四个身体来做梦，不必籍着别的身体，而是籍由第四个身体本身直接做梦的话，那么你就能够进入未来，不过，你只能进入自己的未来，你无法进入别人的未来。第四个身体的梦是非常个人的梦。", "对第四个身体而言，过去和未来一样都隶属于现在。在这里，过去、未来和现在是合而为一的，一切都变成了现在，向后延伸的现在，向前延伸的现在。", "第四个身体中没有过去，也没有未来，不过时间仍然存在着。时间，即使是「现在」这个当下的片刻，仍隶属于时间的长流，所以你的头脑需要集中注意力。即使你能够回想过去，但是你的头脑还是必须把注意力放到过去的方向上，而未来和现在都必须暂时被你搁到一旁。当你把注意力集中在未来的方向时，另外两个向度――过去和现在――也就不见了。在第四个身体中，你能够看见过去、现在和未来，但你没有办法同时看见它们。而且，你只能看见你个人的梦境，那些属于你个人的梦。", "超越个体与时空的梦", "第五个身体是灵性体，它包括了个人与时间的向度。来到了第五个身体，你就进入了永恒。来到了第五个身体，当你做梦时，你的梦不再像之前那样只和你自己有关，而比较与整体的意识有关。来到了第五个身体时，你能够知道整个存在的过去，不过，你还无法知道它的未来。", "所有关于创世纪的神话都是透过第五个身体开始出现。所有关于创世纪的神话其实都是一样的，即使采用不同的象征，诉说着不同的故事，不论是基督教、印度教、犹太教还是古埃及的宗教，所有那些关于创世纪的神话，关于世界是如何被创造出来、如何形成的神话，都有着高度的一致性。", "所有创世纪的神话之间都有一道相似的暗流。比如说，世界各地都有着洪水泛滥的故事，这些故事虽然在历史上毫无记载，但是，记录仍然存在。只不过那个记录是属于第五个身体层面的意识，属于灵性体层面的意识，所以只有那些到达了第五个身体意识层面的人能够梦见它们。", "当你愈是深入自己的内在时，你所做的梦与现实之间的距离就愈来愈近。你在生理层面所做的梦其实并不那么真实，虽然它有其真实性，但是它并不那么真实。以太体所做的梦就真实多了，星光体所做的梦又更真实了些，至于心智体所做的梦则非常接近真实，最后，当你到达第五个身体时，你所做的梦变成是绝对的真实。", "第五个身体是人们开始能够了解真实的一种方式。事实上，说它是「梦」并不是一种恰当的说法，不过某种程度说来，它确实是一场梦，因为它的真实并不是以客观的方式存在，虽然它有自己的客观性，但却是以一种主体经验的方式出现。", "两个已经到达了第五个身体的人有可能会有同样的梦，这在前面几个身体上是不可能的。一般说来，做同样的梦是不可能的事，但是从第五个身体开始，同一个梦境可以同时发生在许多人身上。所以某种程度说起来，它是客观的。如果你观察一下过去的记录，你会发现许多到达第五个身体的人，就是透过这种方式发现了相同的神话。这些神话并不是某个人单独创造出来的，而是一群特定的人、特定的传统共同发现出来的结果。", "第五种类型的梦拥有更多的真实性。某种程度说起来，前面四种类型的梦并不算真实，因为它们都是属于个人的梦境，其它人无法分享这种个人的经验，也没有办法评判它的正确性，评断那是否是种幻象。幻象是你自己投射出来的；梦虽然不是真正存在的东西，但却是你已经了解到的。所以当你愈来愈深入内在时，你所做的梦会愈来愈不是种幻象或想象，你的梦会变得愈来愈客观、愈来愈真实，也愈来愈现实。", "所有神学的概念都是由第五个身体所创造出来。它们或许用的是不同语言、不同术语、拥有不同观念，但基本上说着同样的事情。它们是属于第五个身体层面的梦。", "在第六个身体――宇宙体之中，你跨越了意识与潜意识、物质与心智间的门坎与界限。在这里，你再也无法区分什么是什么。", "第六个身体的梦是与整个宇宙有关的梦。当你跨越了意识的门坎时，潜意识的世界也开始变成是有意识的，所以，现在每件事情都充满了生命力与意识，连所谓的物质也都成为意识的一部分。", "在第六个身体中，各种关于宇宙神话的梦境都成为真实的。在这里，你已经超越了个体性，你已经超越了意识，也超越了时间和空间。不过在这里，语言还是可以作用，它可以指出方向，可以给你暗示。在第六个身体所做的梦境中，所有关于梵天、关于幻象、关于一、关于无限的概念都是真实的。那些能够在这个宇宙向度上做梦的人，后来都会成为各种伟大体系与宗教的创始人。", "在第六种类型的意识状态里，梦表达出「存在」的状态，而不是「空无」的状态；梦表达出一种实际存在的状态，而不是「不存在」的状态。所以在这里，仍然有着对「存在」的执着，以及「不存在」的恐惧。物质与意识虽然已经合而为一，但存在与不存在、有与无还没有合而为一，它们仍然是分离的，而这也是最后的障碍。", "第七个身体是涅盘体，涅盘体跨越了实存事物的疆界，进入了空无里。第七个身体有它自己的梦，那是关于「不存在」的梦，关于「虚无」、关于「空」的梦。到了第七个身体，那个是的部分已经被留在后头，甚至连不也不再是不，空无也不再是空无。与其说空无是空，倒不如说它是无限，事实上，空无比存在更是无边无际。实存的事物有它的疆界，它不可能是无限的，只有空无才是毫无疆界。", "第七个身体有它自己的梦。第七个身体的梦没有符号、没有形式，只是无形存在于其中。第七个身体的梦也没有声音，只是无声存在于其中，绝对的宁静存在于其中。第七个身体的梦是宁静的梦，这些宁静的梦是全然的、永无止境的。", "梦与现实的距离", "这就是人类的七个身体，每一个身体都有着不同的梦。这七种不同层面的梦有时会是一种障碍，阻碍我们去了解七种不同层面的现实（realities）。", "比如说，你的肉身体有它自己了解现实的方法，也有它梦见现实的方法。当你吃东西时，这是一个真实的事实，但是当你梦见自己在吃东西时，这个「吃」就不是现实，梦里的食物只是真实食物的替代品而已。所以，肉身体有它自己的现实，也有它自己做梦的方式，肉身体在现实与梦境中会以不同的方式运做，这两种方式是极为不同的。", "当你愈是往内接近自己的中心，愈是到达内在较为高层的身体时，你所做的梦和现实世界之间的距离会变得愈来愈小。以一个圆形来比喻，当你朝圆心移动时，你会愈来愈接近中心，如果你往圆周外移动，你会愈来愈远离中心。梦境与现实世界的情况也是如此，当你愈来愈接近自己内在中心时，梦与现实之间的距离会愈来愈小；而当你愈来愈接近外围时，你所做的梦与现实之间的距离也就跟着愈来愈远。所以就肉身体而言，梦与现实之间有着很大的差距，梦跟幻象没有什么两样。", "到了以太体时，梦与现实世界的差距缩小了一些。以太体所做的梦和现实比较接近，所以在这里要去分辨什么是真实、什么是梦，会比在肉身体上要困难一些，不过，你还是可以辨别出两者的差异，如果你的以太旅行是一种真正的旅行，那么它会发生在你清醒的时候；如果它是一场梦，那么它会在你睡着的时候发生。要了解这其中的差异，你的以太体必须是活跃、清醒的。", "有一些方法可以让你在以太体中保持觉知与清醒，例如加帕（japa）。加帕是一种反复诵念咒语的方式，可以帮助你把自己和外在的世界区隔开来。当你入睡前，这种持续地咒语唱诵会创造出一种催眠式的睡眠，然后你会开始做梦。如果你能够在持续诵念咒语的过程中保持清醒与觉知，不进入催眠状态里的话，你就能够了解以太体的现实。", "在第三个身体，也就是星光体之中，要辨别真实与梦境之间的差异又更困难了些，因为星光体比以太体又更接近现实一些。如果你能够对星光体有一些真正的了解，而不是只做一些星光体的梦，那么你就能够超越死亡的恐惧。在星光体之中，一个人开始领悟到自己的不朽。但如果你经验到的只是星光体的梦境，而不是真正的星光体，那么你可能会被死亡的恐惧所吓坏。不过，「死亡的恐惧」也正是你在星光体上，可以用来区辨真实与梦境的要点与标准。", "如果你只是相信「灵魂不朽」，嘴里不断嚷嚷着「灵魂不朽」，或者你只是努力说服自己相信灵魂是不朽的，不论哪一种状况，你都无法区辨什么是星光体的梦，什么又是星光体的现实。一个人不该只是盲目的相信灵魂不朽，而要亲身去体验它。而且在你有所领悟以前，你需要去怀疑这种说法，抱持不确定的态度。唯有如此，你才能够确定灵魂不朽是自己真正的了解，还是头脑中的投射。如果你只是盲目的相信灵魂不朽，那么这个信仰会渗透到你星光体的头脑意识中，你会开始做灵魂不朽的梦，但梦终究只是梦。", "即使不知道自己到底探究的是什么，也不知道自己找到的会是什么，但如果你不怀抱任何信仰，只是带着求知的渴望去追寻；如果你能够不带着任何先前的成见与偏见；如果你能够带着一种虚心的态度去寻找，那么，你将能够知道星光体中梦与现实的差别。所以，那些盲目信仰灵魂不朽以及前世的人，他们很可能只是在星光体的意识层面上做着灵魂不朽的梦，而不会真正体验到事实。", "心智体的创造力", "在第四个身体，也就是心智体之中，梦和现实变成了邻居，它们有着极度相似的面目，所以人们很容易就把梦境误认为现实。心智体所做的梦可以像现实世界一样的真实。有不少方式可以引发出心智体的梦境，像是瑜伽、谭崔以及其它方法。一个长期处在禁食、孤独与黑暗中的人可以创造出第四种类型的梦，也就是心智体的梦。心智体的梦是如此真实，甚至比我们周围的现实世界还要真实。", "在第四个身体里，头脑有着绝对的创造力，而且这份创造力不会受任何客观事物的阻碍，也不会受任何物质界限的阻碍。在这里，头脑的创造力有着绝对的自由。诗人和画家就是活在第四种类型梦境中的人，所有的艺术都是由第四种类型的梦境所创造出来的。一个能够在第四个身体意识层面中做梦的人，可以成为伟大的艺术家，但却不是一个知者。", "在第四个身体里，一个人需要觉知到自己任何心智上的创造。一个人要小心不投射或去计划任何事物，否则那些东西都会被投射创造出来；一个人要小心不去期望任何事物，否则那个期望很有可能会成为现实，它不仅会在内在世界里实现，甚至会在外在世界中实现。对头脑而言，第四个身体是最后的家，所以在第四个身体中，头脑的力量变得如此的强而有力且清晰。一旦超越了第四个身体，一个人就进入了无念的阶段。", "第四个身体是头脑的根源，所以在第四个身体中你能够创造出任何东西。因此在这里，一个人要持续不断地保持觉知，让自己没有任何期望、没有幻想、没有偶像、没有上帝，也没有上师。否则所有这些都会被头脑创造出来，而你会变成所有一切的创造者。然而，往往人们是如此的兴奋于自己能够看见神、看见上师，以致他会渴望一次又一次地创造出他们；这是求道者最后的障碍。", "一旦求道者能够跨越这道障碍，那就再也没有其它更大的障碍了。在第四个身体中，如果你能够保持觉知，能够就只是保持观照，那么你将能够知道第四个身体的现实。否则，你只会不断地做梦。而且，没有任何现实能够比得过这些梦境，第四个身体的梦是狂喜的梦，没有任何其它的狂喜能够与之相比。所以一个人必须极度觉知到这些狂喜，觉知到这些快乐，觉知到这些喜悦，而且还必须不断觉知到任何一种类型的偶像。只要某个偶像被创造出来，那么第四个身体的头脑意识就会开始进入梦境里，一个偶像会带领出另一个偶像，而你则会一直不断地做梦下去。", "唯有当你保持观照时，你才能够避免第四种类型的梦。只有观照能够显示出梦与现实之间的差别，因为如果那是一场梦，那么你会认同它，而在第四个身体中，认同就是一种梦。在第四个身体里，觉知与观照是通往真实的途径。", "丢掉所有的镜子", "到了第五个身体时，梦与真实会合为一，所有的二分法都消失了。在这里，没有觉知、不觉知的问题，因为即使当你不觉知时，你也会觉知自己的不觉知。到了第五个身体时，梦变成是现实的一种反射，梦与现实是不同的两回事，但是它们之间不再有差别。就像是当我从镜子中看着自己时，我和镜子中的影像没有差别，但它们终究是不同的；我是真实的，而镜子中的影像不是。", "在第五个身体的意识中，如果有着一些事先形成的概念，那么可能就会产生出一种「我已经知道自己」的错觉，因为它已透过镜子看见了自己。虽然它能够因而了解自己，但那不是按照自己的本来面目来认识自己，而是根据镜子中的面目来认识自己，这是它们唯一的差别。某种程度说来，这种方式是危险的，很有可能你是如此满足于自己从镜中反映出来的影像，而把那惟妙惟肖的影像当成现实。", "就第五个身体而言，即使这种情况真的发生了，那还不会有什么真正的危险；但是对第六个身体而言，这是一种非常危险的情况，因为，如果你只是从镜子中看到自己，那么你将无法跨越第五个身体的界限来到第六个身体。透过镜子，你无法跨越任何界限，因此有些人一直停顿在第五个身体里。那些宣称「灵魂有无数个，而每一个灵魂都有自己的实体」的人，都是停顿在第五个身体里的人，他们虽然已经知道了自己，但却不是立即、直接地知道自己，而是通过镜子这个媒介。", "这面镜子是从哪里来的呢？它来自于以往接受到的观念：「我就是灵魂。我是一个永恒的、不朽的灵魂。我是一个超越生死的灵魂。」这面镜子就是在这种毫无所知，却认定自己是个不朽的灵魂的状况下创造出来。这么一来，你将无法知道自己真正的本来面目，你只能看到自己观念中的影像。如果你的知识是透过镜子而得来，它只是一场梦而已，但如果你是立即且直接的「知道」，而不是透过镜子而出现的知识，那么它就是真实的。这是梦境与现实之间唯一的差异，但也是很大的差异，这个差异影响的不是你已经历过的那些身体，而是影响你即将要经历的身体。", "在第五个身体中，一个人要怎么样才能知道自己究竟是在做梦，还是生活在现实中呢？方法只有一种，那就是放弃所有的经典，远离所有的哲学。在这里，你不应该再有任何的上师，否则上师会变成一面镜子。从第五个身体开始，你是全然单独的，没有人能够为你带路，否则他也会变成一面镜子。", "从现在开始，你的单独是全然而彻底的。你的单独不是一种孤单，而是单独。孤单关心的对象永远是别人，而单独关心的对象则是自己。当我觉得自己缺少与人的连结时，我感觉到的是孤单；当我存在时，我感觉到的是单独。", "在这里，你的单独应该是全面性的单独，不论是文字、概念、理论、哲学或教条，不论是上师还是经典，不论是基督教或印度教，也不论是佛陀、基督、克里希纳还是马哈维亚，在这里，你必须是单独的，否则任何东西都会变成一面镜子。在这里，佛陀会变成你的镜子，他或许非常的清晰，但也极度的危险。", "如果你是绝对的单独，那么就没有任何东西会成为你的镜子。所以，静心是属于第五个身体层面上的字汇，它意味着全然地单独，不受到任何一种心智活动的影响。静心，它的意思就是无念；如果你还有任何一种心智上的活动，它都会变成一面镜子，而你会反映于其中。所以，在这里你必须处在无念的状态，没有思想，没有意图，也没有期待。", "在第六个身体中不会有镜子的存在，只有宇宙存在。你已经消失了，你不在了，做梦的人不在了。", "虽然做梦的人消失了，梦仍然可能会存在。当一个梦能够在没有做梦者的情况下存在时，那个梦看起来会像是真实的现实。", "没有头脑，没有思想者，所以无论你知道了什么，你就是知道了，它会成为你知的一部分。在这里，那些关于创世纪的神话开始显现，川流不息。你不存在，但一切事物就是不断地川流不息，没有人在那里评判、思考，也没有人在那里做梦。", "然而，一个不存在的头脑仍然存在，一个消失的头脑仍然存在着，只不过它不再是以一个个体的形式存在，而是以整个宇宙的形式存在。所以，即使你消失了，但是梵天依然存在。那就是为什么人们说这整个世界不过是梵天的一场梦，这整个世界就是一场梦，是一个幻象，但是它不是任何一个人的梦，而是全体的、整体的梦。是的，你已经不在了，但是整体仍然在做梦。", "在这里，唯一能够区辨梦与现实的方法就是：这个梦是否是个与「实存」有关的梦。如果这个梦与「实存」有关，那么它就是一个幻觉，它就只是一场梦。因为在最终极的意识里，只有空无被留下来。当所有一切都成为无形的一部分，当所有一切都回归到最根本的本源时，那么所有的一切都存在，但又同时是消失、不存在的。存在与否是最后唯一的因素，它也需要被超越。", "所以，当第六个身体里的「实存」消失时，你就进入了第七个身体。第六个身体的现实正是第七个身体的大门。", "当所有一切都消失了，神话消失了，偶像也消失了，那么第六个身体的梦也就跟着消失了。然后，只会剩下「如是」(suchness）。", "进入梦的奥秘", "在第七个身体里，除了存在以外，别无他物。所有一切都消失了，只有源头还在。树木也消失了，只有种子还在。", "那些知道这个境界的人把这种意识状态称为「蕴含种子的三摩地」，也就是一切都消失了，一切都已回归本源，回归宇宙的种子。在这里，树木消失了，只有种子还在；但是透过这粒种子，梦境仍然有存在的可能性，所以连种子也需要消失。", "在第七个身体里，既没有梦境也没有现实。只有当梦境还存在时，你才能说什么是现实，如果连梦境都消失了，也就没有所谓现实与幻象的问题了。第七个身体就是中心，在这里，梦和现实合而为一了，梦与现实不再有区别。你或许是梦见「空无」，你或许是知道「空无」，不论如何，空无就是空无。", "如果我是做梦梦见你，那是一个幻象。如果我是亲眼看见你，那就是真实。但是，如果我梦见你不存在或者我看见你不存在，这两者之间是没有差别的。", "如果我梦见任何事物的不存在，那个梦和「不存在」是一样的。只有当某个事物是真实存在时，梦境与现实才会有真正的差异。所以，一直到第六个身体为止，梦境与现实都一直有着差异。在第七个身体里，剩下的只有「空无」，在这里甚至连种子都消失了。这就是「没有种子的三摩地」，在这里，连做梦的可能性都消失了。", "梦的类型有七种，现实的类型也有七种，它们经常彼此渗透、混杂在一起，因此其中常常有许多的困惑和混乱。如果你能够区辨这些差异，如果你能够清楚的了解它们，对你会有很大的帮助。心理学家对于了解梦还有很大一段距离，心理学所知道的只是肉身体的梦，有时候顶多是以太体的梦，即使如此，以太体的梦也被他们当成肉身体的梦来解释。", "荣格比佛洛伊德看得更深一点，可是他对人类意识的分析都被人们当成是一种神话宗教的产物。不过，他仍然拥有很大的潜能，如果西方心理学要获得发展的话，应该透过荣格而发展，而不是佛洛伊德。佛洛伊德是一个开创者，但是每一个开创者都会成为日后进步的障碍，特别是当人们过度执着于他的见解时。虽然佛洛伊德已经过时了但是西方心理学仍然不断地执着、迷恋着他当初的开创。佛洛伊德需要成为历史的一部分，心理学需要继续向前迈进。", "在美国，他们试着透过实验室的研究来了解梦。美国有许多梦的实验室，不过所使用的方法都只着眼于肉身体。事实上，你需要对瑜伽、谭崔以及其它奥秘科学都有所涉略，你才能够真正地了解整个梦的世界。每一种类型的梦都有着它平行对应的现实，如果你无法了解这整个幻象，无法了解整个梦幻的世界，你就无法了解真实。唯有通过幻象你才能了解真实。", "无论如何，不要把我在这里所说的话当成一种理论或一个系统，要把它当成一个起点，然后开始带着清晰的意识来做梦。只有当你能够清楚意识到你的梦，你才能了解真正的现实。", "不过，人们甚至无法清楚意识到自己的肉身体，人们对自己的身体一直都是毫无觉知的，只有当身体开始生病时，人们才会开始有所觉知。事实上，你需要在身体仍然健康时就觉知到自己的身体。", "身体生病时的觉知完全是一种紧急措施，那是一种自然的、与生俱来的过程。当身体的某个部分生病时，你的头脑需要觉知到这一点，才能够给与适当的照顾，可是一旦身体恢复健康时，你又开始忽略身体的存在了。", "觉知身体的语言", "你需要觉知到你的身体，你需要觉知到它的作用、它的感觉、它的音乐、它的宁静。有时候身体是宁静的；有时候身体是嘈杂的；有时候它是放松的，身体不同的状态都有着非常不同的感觉，不幸的是我们对这些变化毫无觉知。当你晚上准备入睡时，你的身体会有些微的变化，当你清晨从梦中醒来时，你的身体又会有些不同的变化，你需要去觉知这些差异。", "当你清晨醒过来准备张开眼睛，不要马上急着张开眼睛，当你发觉睡眠已经结束时，觉知你的身体。不要急着张开你的眼睛，而是感觉一下「身体现在怎么了？」你的身体内在有着巨大的变化，睡眠的状态正要结束，而清醒的状态才正要开始。你曾经见过朝阳升起，但是你从来不曾见过你自己身体的升起，它有它自己的美。你的身体里有着清晨也有着夜晚，这就是人们所说的转化的片刻、变化的片刻。", "当你准备入睡时，让自己静静地观照所有发生的一切。睡眠会来临，睡眠会发生，而你就是保持觉知！唯有如此，你才能够真正觉知到自己的肉身体。一旦你开始觉知到肉身体时，你就会知道什么叫做肉身体的梦。然后清晨醒来时，你将能够知道什么是肉身体的梦，而什么又不是。如果你能够知道自己体内的感觉、体内的需要以及体内的节奏，那么当它们出现在你的梦里时，你就能够了解它的语言。", "我们从来不曾了解过自己身体的语言。但是，这个身体有它自己的智慧；身体有着上百万年的经验。我的身体里有着我的父亲和母亲，有着他们的父亲和母亲，有着等等诸如此类的经验，经过无数个世纪，我的身体终于演化成今日的样子。身体有它自己的语言，而你需要去了解它，等到有一天你能够了解身体的语言时，你就能够知道什么是肉身体的梦，然后，早晨醒过来时，你将能够区辨什么是肉身体的梦，而什么又不是。", "唯有如此，你才能进入更新也更深的一层，也就是开始觉知到你的以太体要觉知到你的以太体，你必须先觉知到你的肉身体，只有当你变得更敏感时，你才能够开始经验到更细微的声音、香味与光亮。然后，当你在走路时，你会知道是自己的肉身体在走路，而不是以太体在走路。这其中的差别就像是水晶般的清楚易见，你会知道当你在吃东西时，是你的肉身体在吃东西，而不是以太体。虽然以太体也会感到饥饿、饥渴，虽然以太体也有它的渴望，但只有当你完全了解肉身体之后，你才能感受到以太体的需要。然后渐渐地，你会开始了解其它的身体。", "梦是最伟大的主题之一，到目前为止，梦还处于一种未知、隐藏、尚未被发掘的状态，它仍然是一种奥秘。现在，所有的奥秘都来到了需要被公开的时候，所有一直被隐藏的奥秘事物不应该继续隐藏下去，除非它们被证明是有危险的。", "在过去，确实有些事物需要保持隐秘的状态，因为这些知识如果被无知的人所掌握，会带来极大的危险。这也正是目前科学知识在西方所碰到的状况，科学家开始觉知到这种危机，所以开始把科学的发现视为一种机密。比如说，原子武器的科学就不应该让政客们知道，所以任何关于原子武器更进一步的发现必须严加保密。我们必须等待，等待有一天人类有能力了解这些知识，而又不会带来任何危险的时候。", "同样的，在灵性的领域里，东方人有许多的领悟与了解，但如果这些知识被无知的人所掌握，那会带来许多危险。所以知识的关键总是为人们所隐藏起来。这些被隐秘的知识，是奥秘的知识，它们一直在极为小心谨慎的状况下，从一个人传到另一个人身上。但是到了现代，由于科学进步，已经到了公开这些知识的时候了，如果灵性上的真理、奥秘的真理仍然处于隐藏的状态，那么科学会是危险的，这些灵性上的奥秘知识必须被公开，然后，灵性上的知识才能够与科学上的知识同时往前迈进。", "梦是最大的奥秘之一。我在这里说了一些关于梦的话语，好让你们能够开始觉知到这个主题。但是，我并没有告诉你们与梦有关的全部科学，因为那是不必要的，也不会给你带来任何的好处。虽然我留下了一些漏洞，但如果你真的进入梦这个奥秘里，这些漏洞会自动地被填满。", "我在这里告诉你的，只是梦这个奥秘中最外围的一层，你没有办法因此而建立起一套梦的理论，但是，你所知道的却足以让你开始这趟探索的旅程了。"]}