{"title": ["第一章　灵妙体的紧张与放松", "接受如你所是", "爱的渴求", "不做选择的觉知", "存在、意识和喜乐", "遗忘你的个体性"], "content": ["脉轮能量书2", "第一章　灵妙体的紧张与放松", "人们一切紧张的来源都在于要“成为”些什么。人们一直尝试着要成为什么，没有人对自己本来的面貌感到自在。没有人愿意接受自己存在的状态，所有人都否认自己的本来面貌，紧抓着某种理想，希望成为理想中的样貌。所以，人类最根本的紧张就在于——“你本来的状态”以及“你渴望成为的状态”之间的差距。", "接受如你所是", "你渴望成为某种特定的样子。“紧张”意味着你不喜欢你此刻的状态，而渴望成为某种你所不是的状态，这两者之间的差异产生出紧张。不论你渴望成为什么样子，都不重要，你或许想变得富有、有名、有势，或者你想要的是自由与解脱，你想要具有神性、想要不朽，即使你渴望的是得到救赎、得到解脱，紧张依然会在那里。", "当你渴望的是某种未来才会实现的东西，当你所渴望的违反了你的本来面貌，你的渴望就创造出了紧张。当你实现理想的可能性愈小时，它所引起的紧张就愈大。一般说来，一个物质主义者的紧张会比一个宗教信徒的紧张少，因为宗教信徒往往在渴望那些无法达到、遥不可及的东西。当理想与现实的差距这么大时，只有极度的紧张才能填补。", "紧张意味着“此刻你所是的状态”和“你所想要成为的理想”之间的差距，如果两者差距很大，紧张就很大，如果差距小，紧张也小。如果两者之间根本没有差距，也就是说你很满意于现在你所是的状态，除了当下现在的你以外，你并不渴望成为任何其它的样子，那么，你的头脑就存在于这个当下，它没有什么需要紧张，因为你对于自己是怡然自在的，你活在“道”中。对我而言，当“此刻你所是的状态”和“你所想要成为的理想”之间完全没有差距时，你就是具有宗教性的，你就是活在法性（dharma)中。", "“此刻你所是的状态”和“你所想要成为的理想”之间的差距，有许多不同的层面。如果你的渴望属于肉体层面，那么你的紧张就是肉体层面的紧张。如果你期待某种特定的身体状态、某种特定的身材，如果你在肉体层面上期待自己有所不同，你的身体会产生紧张。人们总是希望自己变的更美丽，但结果是你的身体会开始紧张。这份紧张从你的第一个身体开始，从你的肉身体开始，如果这种情况长期持续下去，这份紧张会愈来愈深入散布到你其它的身体上、不同的层面上。", "如果你渴望的是精神上的力量，那么紧张会出现在你精神的层面上，并且开始散布到其它层面。这就像是往湖水扔下一颗石头，石头虽然只落在某个定点，但是它所产生的振动会一直不断地散布出去。紧张可以来自于七个身体中的任何一个身体，不论如何，紧张的根源都是一样的，所有的紧张都来自于“你此刻状态”和“你渴望成为的状态”之间的差距。", "如果你有某种特定的头脑状态，而你想改变、转变这个状态；如果你想让自己变得更聪明、更有才智，那么你就创造出了紧张。只有当我们能够完全接受自己时，紧张才会消失。不过，这种全然的接受就像是一种奇迹，它是唯一的奇迹；如果你能够找到一个完全接受自己的人，那才是真正令人讶异的事。", "存在本身并不紧张，紧张总是来自于各种假设，来自于各种目前并不存在的可能性。这个当下片刻没有紧张，紧张永远与未来有关。紧张来自于各种幻想。你可以想象自己是个不同的人，有着不同的状态，这些透过想象而创造出来的可能性带来紧张。所以愈是会想象的人往往就愈充满了紧张，而这种想象也就变成了具有破坏性。", "想象也能够是具有建设性、创造性的。如果你把全部的想象力都集中在当下这个片刻，集中在此时此地，而不是未来，那么你能够把你的存在看成是一首诗歌。这么一来，你的想象就不会创造出各种期待与渴望，而是生活的一种方式，这种活在当下的情况是超越紧张的。", "动物不会紧张，树木不会紧张，因为它们不具有想象的能力。它们是位于紧张之下，而不是超越了紧张；它们的紧张只是一种潜能，还没有变成现实。动物与植物都还在演化的过程中，迟早有一天，紧张会在它们的内在爆发出来，它们会开始对未来有所渴望、有所期待。这是必然会发生的事情，它们的想象力迟早会开始活跃起来。", "能让幻想活跃起来的第一件事就是未来。你想象出某些情况，正因为想象出来的情况与现实不符，所以你必须想象出更多情况。就当下这个片刻而言，你无法想象任何与当下有关的现实情况，你怎么能够想象关于当下这个片刻的事情呢？你根本无须想象，这是你需要了解的一点。", "如果你能觉知地待在当下这个片刻中，你就无法活在你的幻象里，这么一来，你的想象力就能在当下这个片刻中自由地创造。", "你唯一需要的只是把焦点放在正确的地方；如果把想象力的焦点放在现实中，你的想象力就可以发挥创造力，发挥任何一种形式的创造。如果你是个诗人，它就会变成一种诗意上的爆发；诗歌从来不渴望未来，它表达的是这个当下的片刻。如果你是个画家，这份爆发会发生在你的绘画上，这个绘画呈现的不是你想象中的事物，而是你已经知道的事物，以及你经验过的生活。", "当你不生活在幻想中时，你就来到了当下。你可以表达它，或是进入宁静中。", "这份宁静不是经由后天修炼而出现的死寂，而是当下的一种表达。这个片刻是如此深沉，以至于只有宁静能够适度地把它表达出来，甚至连诗歌都无法表达，绘画也无法表达，除了宁静以外，没有任何一种其它的方式可以表达。这份宁静一点也不消极，相反地，它是一种活跃的绽放。因为，你内在某种东西绽放了，那是一种宁静地绽放，透过这份宁静，你的生命得到了充分的表达。", "你要了解，透过这个当下而表达出来的想象，既不是对于未来的幻想，也不是对过去的反抗，它所表达的不是已知的经验，而是正在发生的经验。它是你此刻活生生的经验，是你此刻内在的发生；它不是你过去的经验，而是当下活生生的经验。", "这么一来，你所经验到的事物与“经验”这个行动本身不再是两件不同的事情，它们是一体的同一件事。然后，画家就消失了，经验本身变成了绘画，经验表达出了自己。你不再是那个创造者；你就是创造力；你是一股活生生的能量。你不是诗人，而是诗。这个经验无关\n于未来，也无关于过去；它既不来自于未来，也不来自于过去。这个片刻本身就是永恒，所有事物皆由此而诞生，那是一种绽放。", "这种绽放有七种不同的层面，就像是紧张也有七种层面一样，这种绽放存在于每一个身体中。比方说，当这种绽放发生在肉身体的层面时，你会成为美丽的，这份美有一种全新的品质。这份美不是形式上的美，而是一种无形的美；这份美不是肉眼所见的美，而是一种不可见的美。如果你能够感觉到身体上这样毫无紧张的片刻，你将会知道什么叫做健康，而那是你从来不知道的、实在的健康。", "我们所知道的健康都是一种否定的状态，当我们没有生病时，就说自己是健康的。可是，这是一种否定式的健康，只意味着身体没有疾病而已；这种健康没有任何正向的部分，只代表这个人没有生病而已。医学对健康的定义是：当你没有生病时，你就是健康的。然而，健康有其正面意义，它不只意味着没有疾病，也意味着“健康”这个状态的存在。", "只有当你的生活是一个片刻接着一个片刻的存在时，你的身体才会毫无紧张。如果当你吃东西时，吃的这一刻变成了永恒，那么过去与未来就消失了，而这个吃的过程也就成为所有的一切。这并不是你在做些什么，而是你已经变成了那个“行动”。然后，这个行动将不会产生紧张，而你的身体会感到满足。或者，当你在做爱时，如果你的性行为不只是释放身体的性冲动，而是一种爱的肯定、爱的表达，如果那个片刻是如此地全然、如此地彻底，你整个人完全沉浸于其中，那么你就会经验到身体中实存的健康。", "或者当你在跑步时，跑步成了你全部的存在，如果你和那些来到你身上感官觉受在一起，你不是与感觉分离，而是与它们一体；如果你的内在没有未来，你的跑步没有目标，或者你的跑步本身就是目标的话，你会经验到一种实在的健康，你的身体是毫无紧张的。在肉身体的层面上，你已经验到了一刻毫无紧张的生活。", "爱的渴求", "七个身体的每一个身体都有着同样的状况。要经验到第一个身体上毫无紧张的片刻是很容易的事情。我们已经知道身体有两种可能的状态，一个是生病，疾病实际存在的状态，以及否定式定义的健康状态，也就是没有生病的状态。这两种状态是我们已经知道的，所以我们可以很容易去设想第三种可能性，那就是肯定式的健康。但是，要了解第二个身体——以太体之中毫无紧张的状态就有一点困难了，因为你对以太体是如此一无所知。当然，其中还是有些事情是你可以了解的。", "一般说来，梦多半是和第二个身体——以太体有关，所以我们平常提到梦的时候，所指的大部分是以太体的梦，如果你的肉身体一直生活在紧张里，它也会制造出很多梦。比如说，当你感觉饥饿或者你正在断食的过程里，一的肉身体会创造出某种特殊类型的梦。这是生理上的梦，与以太体无关。", "以太体有着它的紧张。我们所知道的以太体都是在梦里知道的，如果一个人的以太体是紧张的，那么他的梦会变成一种噩梦。结果，这个人现在连在梦里都是紧张的，那份紧张会一直跟随着他。", "以太体的第一种紧张跟欲望是否得到满足有关。每一个人都有着关于爱的梦，性是生理的现象，但爱不是。爱和肉身体毫无关系，它跟以太体有关，但如果爱没有得到满足，你的身体也会因此而痛苦。不只是你的肉身体有需求要被满足，你的以太体也有它的需求，它有它的饥渴，它也需要事物，而爱就是它的食物。", "我们不断地做着各种与爱有关的梦，但是我们从来不去爱。每一个人都梦想着爱，梦想着它应该是怎么一回事，应该跟谁相爱；然而每一个人都感到深深的挫折，我们要不是做着与未来有关的梦，就是挫折于过去，但我们却从来不去爱。", "当然，以太体也有其它紧张存在，只不过爱是总容易为人所了解的一种。如果你能够在这个当下的片刻中去爱，那么一种无紧张的状态会出现在你的以太体中。如果你有着许多对于爱的要求、期待、条件，那么你就无法在当下的这个片刻中去爱，因为，所有的要求、期待与条件都与未来有关。", "这个当下片刻是超越所有计划与期待的，它就是它此刻的状态。你可以对未来怀抱着期望，可以期待未来应该怎么样，然后，爱也变成了一种“应该”，永远都有着应该如何如何的“应该”。只有当你的爱不是要求、也不是期待时，你才能够在这个当下片刻中去爱，也唯有如此，才会是无条件的爱。", "如果你只爱某个特定的人，而不爱其它人，你也无法在这个当下去爱。如果你的爱是一种关系，而不是发自内在的状态，你无法在这个当下去爱。那是一种非常微妙的条件，就像是如果我说我只爱你，那么当你不在的时候，我就不爱了。那么，一天之中有二十三个小时我都处在不爱的状态，只有当我跟你在一起的那一小时，我才会爱。这是不可能的，你不可能一会儿在爱里，一会儿又不在爱里。", "如果我是健康的，那么我一天二十四小时都会是健康的，不可能这一个小时是健康的，而另外二十三个小时是不健康的。健康不是一种关系，它是一种存在状态。", "爱不是两个人之间的关系，它是你内在的状态。如果你爱，你会爱每一个人，而且不仅是爱人，你也会爱一切事物，爱会从你身上流动到物体上。即使当你独自一人时，即使没有其它人存在，你也会爱。爱就\n像呼吸一样，如果我坚持“只有当我跟你在一起，我才呼吸”，那么我会死亡。呼吸不是一种关系，它与任何关系都无关。对以太体而言，爱就像呼吸一样，爱是以太体的呼吸。", "你要不是去爱，不然就是不爱。到目前为止，人类所创造出来的爱是极度危险的爱，连疾病所制造出来的种种荒谬、不合理，都没有所谓的爱制造的多。由于这种对于爱的错误观念，整个人类都变得病态。", "如果你能爱，且不论对象是谁，你也真的去爱，那么你的第二个身体会拥有健康的感觉、一种真实存在的自在。那么，你就再也不会做噩梦，而你的梦会变成一种诗歌。那么，某些事情会开始发生在你的第二个身体中，芬芳不仅会弥漫你全身，也会散布到他人身上。不论你人在哪里，你爱的芬芳都会不断地散布出去，当然，爱自然会得到响应与回响。", "真正的爱从来不是来自于自我。自我总是在要求权力，所以即使当你爱的时候——你的爱也不是真的，它只是自我的一部分——注定会是一种暴力。每当人们爱的时候，那种爱是一种暴力、一种战争，父亲和儿子，母亲和女儿，丈夫和妻子，他们不是彼此相爱的人，而是彼此的敌人。他们不断地彼此对抗、争吵，然后当他们不争吵的时候，我们就称之为爱；这种爱的定义是否定式的，它只不过是两次战争之间的一点空档、一小段和平。", "事实上，在两次战争之间是不可能有和平的，这种所谓的和平不过是战争要爆发之前的一种准备罢了。先生与妻子之间根本没有和平、没有爱，被称为爱的片刻只是战斗爆发的准备而已。我们以为在两次疾病之间会有健康的时候，也以为在两次战争之间会有爱的时候，但那不是爱，那只是战争与战争之间的空档。一个人不可能持续地抗争二十四小时，所以在某些空档的时候你开始爱你的敌人。", "爱永远不可能是一种关系，爱只会是一种内在的状态。如果爱是以一种内在状态的方式来到你身上时，那么你的第二个身体——以太体——会变得自在、不紧张，它会是放松的。还有其它原因会让第二个身体紧张起来，我现在提及的是人们最容易理解的原因，大多数人都认为自己知道爱，我们可以就这个主题有所谈论。", "第三个身体是星光体，它有它自己的紧张。这些紧张不仅跟你的这一世有关，还跟你许多的前世有关。第三个身体中的紧张来自于所有你曾经做过的事，以及曾经渴望过的东西。你所有的渴望，你千百万世以来不断重复的渴望，都在你的星光体中，你一直在渴望着。你渴望什么并不重要，重点是你的渴望一直在那里。", "星光体中储存着你的所有渴望、你全部的欲望，所以，星光体是你存在里最紧张的部分。当你进入静心之后，你会开始觉知到星光体的紧张，因为静心是从第三个身体开始的。那些透过静心而觉知到这些紧张的人来到我这里，他们说：“自从我开始静心之后，我变得更紧张了。”事实上，并不是紧张变多了，而是你现在觉知到它们了。现在，你开始经验到一些以前从来不会觉知到的。", "这就是星光体的紧张，它们是你许多过去世中最核心的部分，没有任何一种特定的形容词能够描述。关于这些紧张，无论你说什么都没有用，你只能去经验它们，把它们活出来。", "欲望本身就是一种紧张。我们一直都充满了各种欲望，不是这个就是那个，有些人甚至渴望无欲，事情就变的更荒谬了。在第三个身体中，也就是在星光体之中，你可以渴求无\n欲。实际上，对无欲的渴望是一种最强烈的欲望，它是你目前所是的状态以及你渴望成为的状态中，创造出最大的距离。", "所以，就是如其所是地接受你的欲望，明了你许多世以来一直有着许多欲望。你曾经有过这么多的欲望，而且不断地在累积。对于第三个身体，对于你的星光体，就是接受你的\n欲望，接受它们本来的状态，不要抗争，不要创造出一个反对欲望的欲望。就是接受它们，并且知道自己确实充满了欲望，和它们放松地在一起。唯有如此，你的第三个身体才有可能放松下来、不再紧张。", "如果你能够接受内在已经存在的无数欲望，不去创造出另一个反对欲望的欲望；如果你能身处在无数欲望之中，因为它们是你所有累世的过去；如果你能够按照它们本来的样子来接受它们；当你的接受是如此全然时，在那一瞬间，所有\n欲望都会消失。它们再也无法存在了，它们之所以能够存在，是因为一直有个基石存在——那就是你不断地渴望那些并不存在的东西。", "你渴望的是什么并不重要，那是无关紧要的，即使你渴望的是无欲，你渴望的基石在那里，你所有的欲望也都会在那里。如果你能够接受你的\n欲望，你就可以创造出没有欲望的片刻，你能够接受欲望的本来样貌，那么你就没有什么可欲求的了；欲望不见了。你需要接受事情本然的状态，你需要接受你的欲望，然后，即使你没有做什么，\n欲望都会自行消失；而你的星光体会变得自在，来到一种肯定性的健康状况。只有如此，你才能够往前一步来到第四个身体。", "不做选择的觉知", "第四个身体是心智体。就像星光体中有很多欲望一样，心智体中有的是思想：彼此相互矛盾的思想，许许多多错综复杂的思想，每一个思想都认定自己是完整的，每一个思想占据你的方式，也都仿佛它们是完整的。第四个身体中的紧张是由思想所造成。当你没有思想时，你的第四个身体会是健康、自在的，我所说的没有思想不是睡着，也不是无意识，而是一种没有思想的意识状态。可是，要如何才能够清醒、觉制又没有思想呢？", "每一个片刻，都会有一些新的思想诞生出来。每一个片刻，都会有一些来自过去的事情干扰着你现在的事件。", "曾经你是一个社会主义者，现在你是一个天主教徒，此外，你还有一些别的信仰，但是你仍然无法丢掉社会主义的过去，它留存在你的内在。你可以改变思想，但是那些被抛弃的思想会一直停留在那里。你无法清除它们，它们会进入到你的内在深处，进入到你的潜意识中。它们不会出现在你面前，因为你已经抛弃它们了，但是它们会一直停留在那里，等待着适当的时机再度出现。", "机会总会出现，有时候甚至不到二十四小时就出现了，你又会再度变成一个社会主义者，然后再变成一个天主教徒。这种情况会不断地反复持续下去，创造出极度混乱的状态。对心智体而言，紧张的意思就是混乱；矛盾的思想、经验、期望，最后形成一个混乱的头脑。当你试图超越这一团混乱时，你的头脑只会变得更加混乱而已，因为，从混乱的状态中不可能诞生出清明、毫无混乱的状态。", "你是混乱的，而灵性上的探索会为你的混乱创造出一种新的向度。你所有的混乱仍然停留在那里，只不过现在又加上了另一种新的混乱。你碰到一个上师，然后碰到另外一个上师，然后又碰到另外一个上师，每一个上师都为你带来新的混乱。你旧的混乱仍然还在那里，而新的混乱又不断地增加，你会变得像是一所疯人院。这就是发生在第四个身体，也就是心智体的情况。在第四个身体中，混乱就是紧张。", "要如何才能够停止混乱呢？要让混乱消失，只有当你不偏好某种思想，而否定另一种思想时才有可能。当你不再否定任何东西时；当你不因为偏好宗教而否定社会主义；当你不因为偏好无神论主义而否定上帝时，你才能停止这一切的混乱。如果你接受你思想中的所有一切，不做任何选择时，紧张也就消失了。如果你继续不断地选择，你的紧张只会变得愈来愈深。", "你的觉知必须是毫无选择的，你需要觉知到你所有的思想过程、所有的混乱。当你开始觉知到它们时，你会知道它们只是一团全然的混乱而已，其中没有什么值得做出选择的，你需要抛弃的是整栋房子。一旦你知道它们都只是一团混乱时，那么，任何时候你都能够抛弃掉那栋房子；要抛弃它们不再困难。", "所以，你需要开始觉知到你的整个头脑，不要选择，要毫无选择地觉知。不要说“我是一个无神论者”或是“我是一个有神论者”，不要说“我是一个基督徒”或“我是一个印度教徒”。不要选择！只要觉知到有时候你是一个无神论者，有些时候你又是一个有神论者；有时候你是一个基督徒，而有些时候你是一个社会主义者；有时候你是一个圣人，有些时候你是一个罪人。有时候某个意识形态会吸引住你，而有时候你又被另一种意识形态所吸引，这些都只是一时的兴起而已。", "你需要完全觉知所有的一切。当你能够觉知头脑的整个过程时，那也是你能够放掉对头脑认同的时候。那么，你就不再会认同于你的头脑了，那会是你第一次知道自己是纯粹的意识，而不是头脑，头脑对你而言会变成一个客体。就像是你能够觉知到其它人，觉知到房间里的家具一样，你也会开始觉知到你的头脑、你的心智历程。然后，你会知道你就是这份觉知，而不再认同头脑。", "第四个身体的困难，也就是心智体的困难在于：我们对于头脑的认同。如果你的身体生病了，而有人说你病了，你不会感到生气。可是如果你的头脑生病了，有人对你说：“你的头脑有病，你看起来神志不清。”你会非常生气。为什么呢？", "当有人说“你的身体好像生病了”的时候，你会觉得他在同情你。但是如果有人说“你的头脑有问题”，像是“就你的头脑而言，你好\n像出了些问题，你看起来有些神经质”时，你马上就会生气，这是因为你对头脑的认同，远比自己对身体的认同还来得深。", "你能够感觉自己和身体是分离的。你可以说：“这是我的手。”可是你不会说：“这是我的头脑。”因为你一直认为：“我的头脑就代表着我。”如果我要帮你的身体动手术，你会让我动这个手术，但是，你不会愿意让我为你的头脑动手术。你会说：“不，这太过分了！我会失去我的自由。”你是这么深地认同你的头脑，你认为“头脑就是我”，你变得再也不知道超越头脑的东西，你极度的认同它。", "我们知道有些东西是超越了身体的，那就是头脑。那就是为什么我们还可能放掉对身体的认同，但是，却不知道任何超越了头脑的事物。只有当你开始觉知到自己的思想时，你才会开始了解头脑只不过是一个思想的过程、一种不断的累积、一种机械化的运作、一个储藏库，一台储存你过去经验、学习与知识的计算机。头脑不是你，没有了头脑，你还是能够存在。你可以操作你的头脑，你可以改变它，甚至抛弃它。", "现在，有一种新的可能出现了。有一天，甚至连你的头脑都能够被移植到另一个人的身上，就像是心脏能够移植一样，迟早有一天，记忆也能够被移植出去。这么一来，一个即将死亡的人不会真的完全死去，至少他的记忆可以被保存下来，移植到另一个孩子身上。这个孩子会得到这个人的全部记忆，他会开始谈论他从来没有经验过的体验，他会说：“我已经经验过了。”不论那个已经死亡的人知道些什么，这个孩子也都会知道，因为那个死者的整个头脑移植给他了。", "这样看起来似乎很危险，不过我们不会允许这种事情发生，因为如此一来，我们就会失去了对自己的认同：我们就是我们的头脑！但是对我而言，这种事情还是有着可能性，或许，一个新的人类能够就此诞生。我们可以觉知到头脑，那是因为——头脑不是我们。", "头脑不是“我”；头脑就像是肾脏一样，都是身体的一部分。我可以透过移植而得到一个新的肾脏，而我仍然是同一个人，没有什么变化，同样地，我也可以透过一个移植的头脑，毫无变化地继续生活下去。我可以继续当我曾经是的那个旧的“我”，只不过现在多增加了一个新的头脑。头脑其实不过是一种机械装置而已，但由于我们对头脑认同，许多紧张因而产生了。", "对第四个身体而言，觉知就是健康，而不觉知就是疾病；觉知就是放松，而不觉知就是紧张。由于思想，以及你对头脑思想的认同，所以你一直生活在思想之中，而在你和自己真实的存在之间创造出了一道障碍。", "你的身旁有一朵花，可是你永远无法了解它，因为你会去思考它。花会凋谢，而你会继续思考关于这朵花的事情。思考在你和你的经验之间创造出一层隔阂，那层隔阂看起来像是透明的，但是，它并不真的那么透明，它的透明只是一种假像。", "比如说，你现在在听我说话。但是，很有可能你们并没有真的在倾听我说话。如果你们开始在思考我所说的话语，那你就已经停止倾听了，你不是在我之前就是在我之后，而不是和我在一起。你要不是在你的头脑里重复着我过去所说的话，不然就是根据我过去所说的话在投射未来，不论如何，你头脑里所转的不会是我这个片刻正在说的话语。", "你甚至可以分毫不差地重复我所说的话，你头脑里的机械装置记录下了那些话语，它可以重复我所说的话，把它们再复制出来。然后你会说：“如果我没有倾听你所说的话，我怎么能够复制出它们呢？”一台录音机可以录下我说的话，但那不是倾听。或许你人在这里，或许你的人根本是心不在焉的，不论如何，你的头脑都可以\n像机器一样不断地运作；你的人根本是不必要的，你可以一边不断地思考，耳朵一边不断地听。你的头脑，你的第四个身体、心智体已经成为一道障碍。", "这道障碍就矗立在你和存在之间，每当你一碰触到些什么，你就远离了你的经验；每当你一看到些什么，你就远离了。我用我的手握住你的手，这是一件真实存在的事情，然而，很可能你的人根本不在那里，这么一来你就错过了。你或许知道我的手，你或许碰触到、经验到我的手，但当时你却在你的思想里。", "在第四个身体上，一个人需要觉知到他的思想过程，把这些思想当成是一个整体，不去选择，不去决定，不去批判，就只是觉知它。如果你能够变得觉知，你会开始放掉那些对头脑的认同，而不认同头脑的种种机械化反应就是放松。", "存在、意识和喜乐", "第五个身体是灵性体。对灵性体而言，它唯一的紧张就是对自己的无知。你一直都存在，但是你非常清楚知道“你不知道自己是谁”。你经历生活，你做这件事情，然后你又做那件事情，你到达这里，你又到达那里，但是这份对自己的无知一直都跟着你。它一直跟在你的后面，不论你怎么试着去遗忘它、逃避它，它都一直形影不离的跟着你。你没有办法逃避你的无知，你知道自己不知道，而这也正是第五个身体的疾病。", "那些在希腊特而菲城的人写了一本和当地神庙有关的书，书名叫做《认识自己》。那些人非常关心第五个身体，他们持续不断地在第五个身体上工作。苏格拉底一直反复地倡导：认识自己，他所关心的也是第五个身体。对第五个身体来说，对自己的了解是唯一的知识。", "对第五个身体来说，它的紧张就在于“知”和“无知”之间。", "你要记住，我说的是“知”和“无知”，而不是说知识和无知。知识，你可以从各种经典中去收集获得，但是你无法从任何地方收集得到“知”。许多人就是基于这种谬误、这种对于知识与知的误解，而盲目的四处搜寻着。“知”永远都会是你的，我没有办法把我的“知”传达给你，我能够传达给你的只是我的知识。经典传达知识，而不传达“知”。典籍可以说你是神，你是灵魂，你就是至高无上的自我，但这不是“知”。", "如果你紧抓着这种知识，那么你的内在会产生极大的紧张，而伴随着这些虚假的知识、外求得来的知识与信息所出现的，则是你那无知的感觉。你是无知的，但你同时又会觉得自己知道，这种状况会在你内在创造出极大的紧张。你最好还是保持是无知的，同时知道“我是一个无知的人”。这么一来，紧张虽然还是会在那里，可是不会那么强烈。如果，你能够不用从其它地方所获得的知识来欺骗自己，那么你就能够往自己的内在去寻找、去探索，如此一来，“知”会是可能的。", "因为，你至少可以肯定“你是存在的”。不论你是什么，你都存在，这一点是无法否认的。然后，你也是一个知道的人。或许你知道的是别人，或许你知道的只不过是个幻觉，也或许你所知道的并不正确，但不论你知道些什么，有两件事情是你绝对可以确定的，那就是你的存在和你的意识。", "但你还是少了第三件事情。如果一个人的核心状态能够用三个向度来表达，那会是存在、意识和喜乐。我们已经知道我们是存在的了，也知道我们是个有所知的人，我们是意识。现在，唯一缺乏的就是喜乐了。不过，当你开始往内在去寻找时，你也会开始知道第三件事情，那就是喜乐已经在那里了。你的存在的喜乐与狂喜已经在那里了，而且，当你发现到喜乐时，你也开始彻底地认识自己，认识你的存在、你的意识、你的喜乐。", "除非你发现到喜乐，否则你无法彻底地知道你自己，因为一个不快乐的人只会不断地逃避自己。我们的整个人生就是一次又一次的逃离自己，而所有人对我们都有着无比的重要性，因为他们的存在帮助我们逃离自己。那就是为什么我们永远把别人看得那么重要，甚至当一个人开始接触宗教时，他也会把上帝创造成另一个别人。然后，他又可以再去面对另外一个别人。他只不过是在重复同样的错误。", "在第五个身体的层面里，一个人对自己的寻找是往内在的，这并不是一种寻求，而是让自己待在“寻找”的过程中。", "一直到第五个身体，你都是需要的。一旦越过第五个身体之后，事情就会变得简单而自然了。", "第六个身体是宇宙体，它的紧张出现在你和无限的宇宙之间，出现在你个体的感觉、限制以及无穷尽的宇宙之间。即使在第五个身体的阶段中，你的存在都还是在你的灵性体之中，你终究还是一个人。而这个“人”到了第六个身体，就变成是第六个身体中的紧张。所以，为了能够放松地与整个宇宙在一起，为了与整个宇宙合而为一，你必须放掉你这个个体“人”的身份。", "耶稣说：“无论是谁，当他失去自己时，他也会找到自己。”这指的是第六个身体的境界。一直到第五个身体时，这句话还是无法理解，它完全违反了数学原理。但是从第六个身体开始，这是唯一的数学、唯一合理的可能性——失去自己。", "我们一直都在增强自己，让自我的结晶更强壮。一直到第五个身体，你都还携带着这个自我的结晶、自我与个性。如果你坚持自己必须是一个个体的话，你会停留在第五个身体的层面。所以，很多灵性的系统都只停留在第五个身体的层面。所有那些宣称灵魂有个体性，这种个体性甚至在解脱之后都还会持续的宗教系统，都停止在第五个身体的层面。他们说你是一个个体，你透过这份个体性而展现。这种系统不会有上帝、神的概念，这种概念是不需要的。", "上帝的概念只存在于第六个身体中。“上帝”、“神”意味着这整个宇宙的个体性，或者，另一个更好的说法是宇宙的非个体性。", "存在的并不是“我”，而是我内在的整体才让“我”得以存在。我只是这整个无限存在中的一个点、一个环节。如果太阳明天没有升起来，我就不存在了；我会无法存在，火焰会熄灭。我现在之所以会在这里，是因为太阳存在，虽然太阳距离我十分遥远，但是它依然与我连结在一起。如果有一天地球死了，正如许多植物曾经绝种一样，我也将无法继续存活下去，因为我的生命与地球的生命是一体的。所有的一切事物都是存在中的一个环节、一个点，我们不是岛屿，而是海洋。", "遗忘你的个体性", "在第六个身体的层面中，这种个体性的感觉是唯一的紧张，因为要保有这种个体性的感觉，你必须对抗着那种海洋般的感受。那是一种无限的感觉，一种没有开始也没有终点的感觉，那不是“我”的感觉，而是“我们”的感觉。而这个“我们”包含了一切所有，不仅包含了人，包含所有有机的生命体，更包含了所有一切存在的事物。这个“我们”就是存在。", "所以“我”是第六个身体中的紧张。你怎么能够失去“我”，怎么能够失去你的自我呢？虽然现在你还无法了解，但如果你到达了第五个身体，事情就会变得容易了。这就像是一个孩子非常执着于他的玩具，他无法想象自己怎么可以丢弃这个玩具。可是当童年结束时，玩具就被丢弃了，他再也不会把玩具找回来。一直到第五个身体，你的自我都有着相当的重要性，然而，一旦你超越了第五个身体时，你的自我会像是孩子曾经玩过的玩具，你就是很自然地把它扔了，没有任何困难。", "唯一的困难在于，如果你是以循序渐进的方式来到第五个身体，而不是以突然了悟的方式到达第五个身体，那么，要在第六个身体的阶段彻底扔下这个“我”会是困难的。所以在第五个身体之上的层面里，所有突发性的过程对你而言会变得很有帮助。在第五个身体之前，循序渐进的方式是比较容易的，可是一旦你越过第五个身体之后，反而会变成一种障碍。", "第六个身体中的紧张在于“个体性”以及“海洋般的意识”之间。那个水滴必须失去自己，成为汪洋中的一部分。事实上，它并不是真的失去自己，只不过从一滴水的立场来看，它似乎是失去了自己。但如果从另外一个角度来说，当那滴水一旦消失进入海洋中时，它就得到了整个海洋。那滴水并不是真的失去了自己，相反地，它变成了海洋。", "第七个身体是涅盘体，它的紧张在于“存在”与“不存在”之间。在第六个身体的层面上，求道的人已经消失了，但是整个存在还在。他还是存在着，只不过不是以一种个体形式存在，而是以整体宇宙的形式存在。存在仍然在那里。", "有些哲学和宗教系统就停在第六个身体的层面，停留在“神”或者“解脱”的概念上。第七个身体意味着连存在也消失、进入空无中；那不是失去自己，而是消失，存在变成了空无。然后，你就来到了最根本的源头，一切存在的源头；当存在消失成为空无时，也是回归到这个源头。存在来自于这个源头，空无则是回归源头。", "存在只是一个过程，它必须要回归。就像是夜晚跟随着白天来临，而白天又跟随着夜晚而来临。所以，存在之后跟随的是空无，而空无之后则跟随着存在。如果一个人想要彻底的知道，那么他就不应该逃避空无；如果他想知道这整个完整的循环，他也必须完成空无。", "宇宙本身还不是完整的，因为在宇宙之上还有着空无。所以，即使神也不是完整的，神只是整个梵天的一部分，神不是梵天，祂只是其中的一部分。梵天意味着所有光明和黑暗的结合、生命和死亡的结合、存在和空无的结合。神不是死亡，神只是生命；神不是空无，神只是存在；神不是黑暗，神只是光明。神只是这个存在中的一部分，而不是所有。", "要知道整体就必须成为空无，只有空无才能知道这整个整体。对第七个身体而言，整体就是空无，而空无也是唯一的整体。", "这些就是第七个身体中的紧张，从肉身体开始。如果你能够了解你肉身体的紧张、它的解脱与健康，那么你就能够轻易地去经验所有的七个身体。你在第一个身体中关于放松、自在的领悟，会成为你来到第二个身体的踏脚石。你如果能够对第二个身体有所领悟，能够感受到以太体全然自在的状态，那么，你就来到了通向第三个身体的阶梯。", "在每一个身体中，如果你能够来到它健康、自在的状态，那么下一个身体的大门会自动为你敞开。但是，如果你在第一个身体中失败了，要打开后面几道门会相当困难，甚至根本不可能。", "所以，你就是从第一个身体开始，而不要去想另外六个身体的事情。就是全然地生活在你的身体中，然后，你会突然发现有一道新的门在你面前敞开了。那么你就是继续往前迈进。不论如何，就是不要去思考关于其它身体的事情，否则它们会干扰你，制造出更多的紧张。", "所以，不管我说了什么——忘掉它！"]}