{"title": ["《奥修瑜珈》", "第一章赤裸的真里", "瑜珈是单纯的科学", "上一章", "目录", "下一章"], "content": ["瑜珈是单纯的科学。", "它既不是有神论也不是无神论。帕坦伽利真的可以说是人类的奇迹、人类的最上乘。他从不谈论上帝。即使他说过一次，也只是把它当成达到这最终的方法之一；上帝是不存在的。相信上帝只是一种技巧，它让祈祷变得有可能；透过信仰上帝，臣服变得比较可能发生。最重要的是：臣服与祈祷，不是上帝。", "帕坦伽利真是不可思议！他说上帝－信仰上帝，上帝的概念－也是这许多到达真理的技巧之一。Ishwara pranidhan：相信上帝只是途径之一。但是那不是必需品；你也可以选择其它的方式。佛陀并非因信仰上帝而达到那最终的真理。他选择了不同的途径－不需要上帝的途径。\n你经过固定的街道路径来到我家，这些街道不是目的地；他们只是帮助你来到目的地。你也可以从不同的街道来到我家；别人就是经由不同的路而到达的。或许你经过的是绿意盎然的街道；其它的路则并非如此。所以说上帝只是途径之一。记得它的差异：上帝不是目的地，它只是达到目的地的途径之一。", "帕坦伽力从不否定也从不假设。他是绝对科学的。基督徒很难想象佛陀是如何达到最终的真理的，因为他从没信仰上帝。印度教徒也很难想象玛哈维亚是如何达成最后的解放，他从没信仰过神。", "在西方的思想家开始觉察到东方的宗教之前，他们总是把宗教定义在以上帝为中心这样的认知。当他们开始讨论到东方思想时，他们觉察到有一种传统、无神的朝向真理之道，他们是如此的震惊：那简直是不可能的事！", "韦尔斯（H.G. Wells）曾经这样描述过佛陀：佛陀是最不信神却也是最虔诚的人。他从不相信也从不要任何人相信神，然而他自己却是神性最高峰极至的展现。玛哈维亚也同样的在不需要上帝的途径上达到真理。", "帕坦伽利是绝对科学的。他说：不要与技巧认同；有一千零一种方法。真理才是目的地。有些人透过神而到达，那很好－信仰神而达到目的地，因为当目的地被达成时，你将会丢掉你的信仰。也就是说，信仰只是一种工具。如果你没有信仰，没问题，不需要信仰，用非信仰的途径达到你的目的地。", "帕坦伽利既不是有神论者也不是无神论者。他并不是在开创宗教，他只是很单纯的显示给你所有可能使你蜕变的途径与法则。神只是途径之一；它不是必要品。你不信神并不表示你没有宗教性。帕坦伽利说不信神同样也能到达；不需要费心于上帝之事。瑜珈经是法则、实验；这就是静心－透过实验与法则。", "他并不坚持任何的概念。那是很难得的。那也就是为什么帕坦伽利的瑜珈经是稀有、独特的。这样的经典可为空前绝后，因为任何能够被记载有关瑜珈的事他都已经记载了；没有漏掉任何一点小细节。没有人能再多加几笔。未来也不再有任何可能性，有任何人能创造出像帕坦伽利那样的瑜珈经。他完整的完成他的工作，而他能够做得如此全然是因为他不偏不倚。如果他有所偏爱，那么他将无法全然的完成它。", "佛陀是偏颇的，玛哈维亚是偏颇的，耶稣是偏颇的，穆罕默德也是偏颇的；他们都有一个既定的途径。他们的偏颇是因为你们－对你们很深的慈悲与概念。他们坚持在一个既定的途径上；用他们的一生继续坚持着。他们说：「其它的方式都不对；只有这个才是正确的。」那只是要在你身上制造出信念。你是如此不信任、如此的充斥着怀疑，所以如果他们说这条路行得通，其它的路也能到达，你将谁也不跟随。所以他们坚持只有「这条路」能引领你到达。", "这不是真的，这只是为你设计出来的…因为如果你觉得他们是不确定的，如果他们说：这能到达，那也能到达；这是真理，那也是真理。你将变得无所适从。你已经很不稳定；你需要某些绝对确定的人。为了让你觉得他们是确定的，他们假装偏颇。", "但是如果你有偏好，你将无法涵盖一切。帕坦伽利是不偏不倚的。他比较不考虑你而比较关心他们过去所设计的途径。他不会用善意的谎言；他不用手段；他也不会与你妥协。科学家是不妥协的。", "佛陀因为他的慈悲而妥协。他不会那么科学的对待你。他以一种非常人性的方式对待你…他甚至会为了帮助你而说谎。因为你不了解真理，所以他对你妥协。帕坦伽利不会跟你妥协。无论事实是什么，他就说事实。他不会降低任何一小步来与你接触；他绝不妥协。科学一定得如此。科学不能妥协；否则它将会成为宗教。", "我之前正在读一本有关犹太教士巴山多（Baal\nShem）的书。他曾经在一个小村落担任犹太教的祭司。每次当这个村落有任何麻烦、疾病或一些灾难发生时，他都会进入森林里。他会到一个固定的地方，固定的树下，在那里他会做一些仪式，然后向上帝祈祷。每次村落的灾难就因此而离开，疾病因此而消失，麻烦也不见了。", "巴山多死了之后，新的继承人…。问题再度出现：这个村落有了麻烦。发生了一些大灾难，所以村落的人要求这个继承者－新的祭司到森林里向上帝祈祷。这个新的祭司非常的忐忑不安，因为他不知道确实的地点，确实的树。他还不熟悉，但是他还是到森林里去…，随便一棵树下。他升起了火，做了仪式、祈祷，然后向上帝说：「嘿，我不知道我的师父做仪式的正确地点，但是祢知道。祢是全能的，祢无所不在，所以祢知道－我没有必要去找到正确的地方。我的村人正遭受麻烦，如果你听见了，请做些什么吧。」结果灾难就消失了！", "当这个祭司死了之后，另一个继承者上任，问题又来了。这个村落出现了某些危机，村人于是来找他。这个祭司也很忐忑不安：他甚至已经忘了怎么祈祷。他来到森林中，找了一个地方。他不知道怎么做生火的仪式，总算他还是生了火，然后向上帝说：「听好，我不知道怎么做生火仪式，我不知道正确的仪式地点，我也忘了怎么祈祷。但祢是无所不知的，祢已经知道一切；我没有必要知道那么多。所以就做任何祢该做的。」当他从森林回来时，危机已经过了。", "然后他也死了。他的继承者…于是村落又有麻烦了，村人们来找他。他就坐在他的扶手椅中。然后说：「我哪里也不去。听好，祢是无所不在。我不知道怎么祈祷，不知到任何仪式。但那无所谓；我知不知道并不重要。祢无所不知。为什么要祈祷？为什么要做仪式？到特别的圣地有什么用？我只知道这些祭司的继承者的故事。让我告诉你巴山多的时候发生的事，然后他的继承者，然后继承者的继承者：这就是经过的详情。现在，做好祢的事－这样就够了。」于是，灾难消失了。听说上帝非常喜欢这个故事！", "人们喜爱自己的故事，他们的神也喜欢k的故事，透过故事你会有某种瞥见。但是帕坦伽利从不使用任何一点寓言。告诉你，他正是爱因斯坦＋佛陀－非常稀有的组合。他有着佛陀内在的观照以及爱因斯坦的头脑构造。", "他既非有神论者亦非无神论。有神论是神话故事；无神论是反神话故事。它们都只是虚构的，人类捏造的寓言。对有些人这个适合他们；有些人另一种适合他们。帕坦伽利对传说没有兴趣、对神话没有兴趣。他只关心赤裸的真理。他不会在真理上多加服装、打扮或装饰。那不是他的方式。", "上一章", "目录", "下一章"]}