{"title": ["《奥修瑜珈》", "第二十二章内在的爱因斯坦", "瑜珈并非宗教－记住。", "上一章", "目录", "下一章"], "content": ["瑜珈并非宗教－记住。瑜珈不是印度教也不是回教。瑜珈就跟数学、物理学或化学一样是一个纯粹的科学。物理学不是基督教的，也不是佛教的。既使是基督徒发现了物理定律，物理终究不属于基督教的。那只是凑巧基督徒发现了物理定律。但是物理学就是科学的一种。", "瑜珈是一种科学。它只是凑巧让印度徒发现到，但它不是印度教的。瑜珈是一种纯粹内在本性的数学。因此回教徒可以成为一个瑜珈行者，基督徒、耆那教徒、佛教徒都可以成为瑜珈行者。瑜珈是纯粹的科学，就瑜珈世界而言帕坦伽利是最伟大的人。这个人是很稀有的。没有任何其它的名字可以与之比拟。在整个人类历史，这个人首次将宗教带入科学的领域：他使宗教成为科学，揭露定律原则；不再需要信仰。", "一般所谓的宗教都需要信仰。每一个宗教都一样，不同的只是信仰。回教徒有其一定的信仰，印度教徒有另一种信仰，基督教当然又是另一套信仰。信仰的差别。瑜珈根信仰无关。瑜珈并没有说要相信任何事，它强调经验。就像科学强调实验一般，瑜珈说：经验。实验与经验两者是相同的；方向却不同。实验表示某些外在能够做的东西；经验则是内在的实验。", "科学说：不要相信，尽你可能的怀疑。但是也不要不相信，因为不相信也是某种信仰。你可以相信上帝也可以相信无神。你可以盲目的相信上帝的存在；也可以同样盲目地说上帝是不存在的。无神论者，有神论者两者都是信仰者，信仰不是科学的领域。科学的意思：经验某些事，经验不需要信仰。", "第二件事：瑜珈是存在主义、经验主义、实验主义的。不需要信仰与信念…唯一需要的是经验的勇气。而那正是宗教所缺乏的。信仰是容易的，因为在信仰中你不会有任何蜕变。它是把一些肤浅的东西加在你身上。你的本性不会有任何改变；没有任何质的改变。你或许现在是印度教徒，明天可能变成一个基督徒。只是从吉踏经－Gita换到圣经而已。你也可以换成可兰经，但是不管你手握什么经典都一样，你只是改变宗教信仰而已。", "信仰就像换穿衣服一样。没有什么实质上的蜕变；你依然保持相同的状况。把一个印度教徒和一个回教徒拿来仔细分析，内在都是一样的：印度教徒到庙宇去，回教徒最憎恨庙宇；回教徒到清真寺而印度教徒最讨厌清真寺。他们内在的人性是一样的。信仰是容易的，因为你不需要做任何事。它不过就是表面的打扮装饰…它是某种任何时候都可能放置一旁的东西。", "瑜珈不是信仰。那就是为什么它是困难、艰巨的，有时候看其来似乎是件不可能的事。它比较接近存在主义之道；不是透过信仰而是透过自己的经验与了解到达真理的。也就是说你必须完全的蜕变；你的观点、生活方式、意念、你的精神灵魂必须被完全的粉碎掉。如此某些新的东西才能创造出来，只有那些新的东西才能与真实连结。", "瑜珈既是死亡也是新生。", "你终究会死，除非你死否则新的东西无法诞生。那个新生隐藏在你内在。你就像是一粒种子，而种子必须掉落下来被大地吸收，种子必须枯萎消失，新生命才会因此出现。你的死亡将成为你的新生。瑜珈包含两者：死亡与新生。除非你准备好要死，否则无法重生。它与改变宗教信仰无关。", "瑜珈不是哲学。我说它不是宗教也不是哲学。它不是某种拿来思考所的东西。它是某种你必须经验而不是思考的东西。", "思考总来自你的头脑，它并非真正根植于你的本性；它不是你的全部。它只是你运作的一部份而已；它可以被训练。你可以很逻辑的辩论、理性的思考，但是心却维持不变。心是你中心的最深处；头脑不过是枝干而已。你可以没有思考却不能没有心。头脑的运转不是最主要基本的。", "瑜珈与你整个本性、你的根有关，它不是哲学。所以对于帕坦伽利，我们不是在思考或研究。我们试着了解其最终的定律：蜕变的原理，如何消失且重生的法则，存在新秩序的定律。那也就是为什么我称它为科学。", "帕坦伽利是稀有的。他跟佛陀、克里虚纳、马哈维亚、穆罕默德、查拉图斯特一样是个成道者。但是他的道路是不同的。佛陀、克里虚纳、马哈维亚、穆罕默德、查拉图斯特没有一个人有科学态度。他们都是伟大的宗教创立者，他们改变了整个人类的思维模式和构造，但他们的方式并不科学。", "帕坦伽利像是佛界中的爱因斯坦。他是一个非凡的珍品。他可以很轻易地像爱因斯坦、玻尔、普朗克或海森堡一样拿到诺贝尔奖，他有跟他们一样精确科学头脑的态度与方法。他不是诗人；克里虚纳是个诗人。他不是道德家；马哈维亚是个道德家。他基本上是个科学家，依据原则思考，并且已经导出有关人类意念与真实的最终的工作结构与本性。", "如果你跟随帕坦伽利，你会发现他就像数学公式般精准。完全照着他所说的去做，结果将会出现。结果一定会出现，它就像２＋２＝４一样，就像如果你把水加热到100度，水就会蒸发一样。不需要信仰：做了就知道。他是你做了才会知道的东西。那也就是为什么我说没有人能与他抗衡。在这个地球上，从来没有也不会再有像帕坦伽利这样的人出现。", "你会在佛陀的言辞中找到诗…有好几次，当佛陀表达他自己时，就变得诗意盎然。狂喜的国度、最终领悟的世界是如此的美妙，引诱你变得更富诗意。当一个人处于如此美妙、祝福、喜悦中时，他会开始以浪漫诗意的语言说话。", "但是帕坦伽利拒绝如此。那是非常困难的。没有人拒绝得了。耶稣、克里虚纳、佛陀－他们全都变得浪漫诗意。当这光彩美妙在你内在爆开来时…你将会开始跳舞、唱歌。在那样的状态下你就像是个与全宇宙谈恋爱的人。", "帕坦伽利拒绝那样。他不使用诗，一点诗的符号都不用。他不说那些美丽的话。他以数学的词汇讲述。精准并且附予原理。那些原则正是要做的。他不会在狂喜中爆发；他不会说那些无法被说、不可能被说的事。", "他只是纪录基本原理，如果你跟随着这个基本原理，你将会达到超越高峰的状态。他是个精准十足的数学家－记着这一点。", "上一章", "目录", "下一章"]}