{"title": ["《奥修瑜珈》", "第六章综合瑜珈与谭崔聪明吗？", "可能在瑜珈与谭崔之间找出一个综合体吗？", "附录：奥秘之书The Book of Secrets", "简言之，你所说的就是：你的态度倾向所有不同的途径吗？", "上一章", "目录", "下一章"], "content": ["可能在瑜珈与谭崔之间找出一个综合体吗？ \n\n\n　　不可能。就像是不可能在男人与女人之间找到综合体一样。否则那个综合体会像什么样？第三性、无能，不男也不女，无所属，这个人将会变得什么都不是。", "谭崔绝对是与瑜珈180度对立的。你无法在这两者间制造出任何综合体，而且也绝不要做这种事，因为你会越来越困惑。一个已经足够让你混乱了，两个就真的太多了！而且，它们把你带往不同的向度。它们会达到相同的顶点、相同的高峰，在那个顶点、高峰上综合体是存在的，但是山脚下旅程的开端，它们是决然的不同。一个往东，另一个朝西。彼此跟对方道别，然后背向而行。就像男人与女人一样各有不同的心理学，但就因为不同才显得美妙。", "如果你制造出一个综合体那会变得很丑陋。女人必须像个女人…足够的女人味使得她成为男人的另一极。在对立的两性中他们显得美妙，因为两极性使得他们彼此互相吸引。在两极中他们彼此互补，但是无法合成。综合体只会显得贫乏、可怜与无能，一点张力也没有。", "他们在顶峰相会，那个相会就是高潮。在男人与女人会面的点上：当他们的身体彼此交融，当他们不再是两个个体，当阴与阳合一时，彼此的能量形成了一个圆。有个片刻，就在生物能的高点，他们相会了，然后又再度归于平静。", "谭崔与瑜珈也是一样的道理。谭崔是阴性，瑜珈是阳性。谭崔是臣服，瑜珈是意志。谭崔不努力，瑜珈努力…极度的努力。谭崔被动，瑜珈主动。谭崔像大地，瑜珈像天空。他们相会却没有综合体。他们在顶点会合，但是在旅程开始的山脚下，所有你们站立的地方，你必须选择一条途径。", "你不能综合途径。那些试着这么做的人只是混淆了人性。他们深深的困扰了人们，不但没有帮助反而有害。除了终点之外，你不能混合不同的途径。每一个途径都必须彼此分开…绝对的分开。", "谭崔没有愧疚或罪恶的概念。当能量朝向性时，只要保持警觉，看着事情的发生。觉知，留意正在发生的事件。但不要尝试控制，不要控制自己；让它自然发生。移向这个女人；也让女人移向你。让两者成为一个圆而你仍然保持是个观照者。透过观照与放下，谭崔会达到一个超然的点。性消失了。这就是超越本能的方法之一，因为超越性就是超越本能。", "瑜珈说不要把能量浪费在性上面，完全的避开它。不需要进入它，绕过它就好了。节省你的能量，不要被你的本能愚弄了。对抗本能，要有意志力，要控制本性，不要到处漂浮。", "整个瑜珈的方式就是使你能够不需要进入本能；不需要让本能有他自己的途径。你成为主人，而且往相对本能的途径走，对抗本性。这是武士的方式 ―\n完美无暇的武士精神，不断的奋斗，并且透过奋斗而超越。", "它们完全不同。它们引导你到同一个终点：选择其中一个；不要试着合成它们。怎么可能合成它们呢？如果你往性的方向，你就丢掉了瑜珈。如何综合呢？如果你放弃性，你就丢开了谭崔。你怎么综合呢？不过，记得，它们都引导你到相同的终点：超越就是终点。那依你而定\n― 依你的型态而定。", "你属于不断奋斗的武士精神型态的人吗？那么瑜珈就是你的途径。如果你不是武士型的，被动、精致的女性能量，不喜欢与人抗争，真的非暴力，那么谭崔就是你的途径。再者，因为两者都引导你到相同的终点，所以没有必要综合彼此。", "合成物，对我来说，几乎就是不对的。", "不要管什么合成。你只要选择好你的途径，然后坚持下去。不要因为其它人想要你加入他们的途径而受到诱惑。", "唯一要注意的是知道自己属于哪一种类型以及适合哪一种途径。我并不排斥任何事情；我支持每一件事。不论你选择什么，我都可以在那个途径上帮助你。但是不要混合，不要弄个合成体。", "附录：奥秘之书The Book of Secrets", "简言之，你所说的就是：你的态度倾向所有不同的途径吗？ \n\n　　\n我所说的是一个综合体。", "我觉得练习瑜珈的人只是经验到一部分而已，他们只有部分成长…就像是一个人的手变得过大而整个身体却仍然很小。除非他也能经验到谭崔，否则看起来会像个怪物，因为瑜珈与谭崔是彼此互补的。", "记住，这是我的基本洞见之一：生命中没有互相抵触的事。所有的矛盾抵触都是互补的。夜晚与白天互补、冬与夏、生与死。彼此并不对立。没有任何东西是彼此对立的，因为一切都只是能量，都属于一个存在。我的右手与左手并非彼此对抗，而是互补。就像鸟儿的双翅一样：它们看起来相对立却彼此支持对方。小鸟无法只用一只翅膀飞翔。", "谭崔与道必须被共同实验。", "瑜珈在纪律上有一个非常好的洞见，而道在自发性上有其卓越的领悟。表面上它们是相对立的，然而除非自律使你更自然，或自然使你更自律，否则你无法成为整体。瑜珈主控制，谭崔讲求非控制，两者都需要。", "一个人必须要让自己有这个能力当需要发生时能够彻底的在秩序中运作。但是规则不能死订，否则会变成机械人。他必须要能够随时从他的体系、纪律中跳出，任何时候需要产生时，他能够变得自发、漂浮、放下。这个只有透过谭崔的技巧，没有其它别的方法了。", "我把所有的对立都以互补的概念带进我门徒的生活中。", "瑜珈修行者会反对我，因为他们无法想象性与爱怎么可能成为一个寻道者的部分。他们很害怕。他们害怕性，因为性是你生命中最自然本能的事。它必须被控制住。他们知道一旦性被控制住，每一件事就都在控制之中，有就是说性是他们基本打击的对象。", "谭崔说，如果性不是自然发生的话，那么你整个生命就会像机械一样。性必须要解放。两者都对，而且两者在一起最完整！这就是我的方式。看起来很荒谬，因为我的方式很不逻辑。逻辑永远保持坚持：不是瑜珈僧就是谭崔修练者。我只相信生命，我不相信逻辑，生命是两者的加总。", "生命需要一个很好的纪律，因为你需要跟这个世界上的许多人相处在一起。你必须守纪律，否则生活会是一团乱。如果没有纪律，生活就不可能继续下去。但是，如果你只活在纪律中，忘了自然本性而成了这个纪律，跳脱不出其中，那么同样的生活也是白费的。你已经变成一台机器。现在，截至目前为止，这两者已经成了人们生活中的两种途径之一：不是混乱\n― 这很不好 ― 就是像个机器，那也不好。", "我要你活得有警觉、有意识、觉知、有纪律同时有自然本能的能力。工作时，保持纪律。然而，工作并非一切。放假时，忘了你所有的纪律。", "我以前经常住在加尔各答一个高等法官的家中。他的妻子告诉我说：「我的先生只听你的话。你是唯一能够把某些东西带入他的生命中的人。整个家庭都已经对他的态度感到厌倦。即使在家中他也像个法官一样。」她说：「甚至在床上他也保持大法官的姿态。他要我称他为：『阁下』。他从来不允许自然的本性，任何事情他都制定了规范与法则。孩子们都很厌倦。当他一踏入家门，整个房子顿时安静下来，所有的欢笑都消失了。我们都很期待他赶快到法院去。」", "我知道那个人：他是一个好法官，一个非常有良心的法官，诚恳、正直，这些都是很好的品德，但是他却成了机器。如果他回到家仍然像个法官一样，那就不好。人总也要有放松的时候；陪孩子玩耍，但是他无法陪孩子们游戏，那就太惨了。甚至跟他的妻子在一起也摆出高姿态、遥不可及，还在当法官。", "这就是瑜珈跟随者所发生的现象：他们不会开玩笑，不会在任何事情中享受，他们不会参与庆典…因为他们不会放松。", "如果只有谭崔，那会制造出混乱。谭崔使你非常非常地自私。不在乎任何人。你忘了你是整体的一部分、你忘了你是社会，存在的一份子。如果你彻底的混乱，那么你无法生存。也没有人能够生存。", "所以，在混乱与机械之间有一个必须好好了解的部分。正好就在中间的那个点，我要我的门徒就在那个点上，刚好就是中间的地方，任何时候需要时你都能够移向两端，并且随时从两端移开。我教的是流动性、机动性。", "我不教导固定的生活模式、死板的型态。我教导生命成长的综合体，扩展生活模式、生活型态，而且能够包容对立的他人。如此一来，生命就会很美好。", "只有当一个人能够将对立蜕变成互补时，才算知道真理。而这也只有当你的生活保持均匀时。正向与负向之间有一个平衡点，这个平衡点就是超越。在这个平衡点上，你会了解到那个超越而使得这个超越得以展现。这是金色花瓣绽放的那一刻。", "上一章", "目录", "下一章"]}