{"title": ["《奥修瑜珈》", "第二十三章从性到三摩地", "帕坦伽利达成了不可能的任务。", "上一章", "目录", "下一章"], "content": ["帕坦伽利达成了不可能的任务。\n他正确地、尽所能地、一步一步地、完整详细地描述了每一个能量中心－每一个脉轮的运作、如何超越它们而达到sahasrar－萨哈斯拉，第七个能量中心，他甚至指示了如何超越第七个脉轮。每一个能量中心、每一个脉轮的中枢都有其特定的完整运作。让我详细道来…", "第一个中心，性能量中心－最原始、也最自然的中心，对每一件事都抱着打开的态度－它的整合出现在外在与内在之间。当然那只是一个短暂的会合。", "男女交会时会来到一个点，在这个点上会有一个片刻；一个爆开的片刻，外在与内在彼此融合相会合一。那就是性美妙的地方，这个高潮…两种能量，两种互补的能量相会在一起成为一体。但是这只是短暂的瞬间，因为它是透过最粗糙的元素－身体而达成的。身体只能触及表面却无法真正进入另一个人之中。就像是冰块一般，如果你把两颗冰块放在一起，它们会互相碰触，当它们融化成水时，彼此相会融合在一起，进入彼此的核心；如果水开始蒸发，那么这个相会将变得非常非常深入。在那之中没有「我」、也没有「你」；没有内在也没有外在。", "第一个能量中心；性能量中心，使你有某种特定的整合。那也就是为什么人们如此渴望性。这是很自然的；它有它自己本身的益处与效用，但是如果你停滞在那里，你就只是停留在神殿的门口。门口是不错啦，它是引领你进入殿堂的起点，但是那里不是你要长住的地方。它不是你永久居住的地方…而最终的祝福正等着你。如果你一直待在那里，你将会错失这些其它更高层能量中心的整合。跟最终的喜悦的祝福比较起来，性的美妙与欢愉就不算什么了，它只给你短暂的瞥见。", "第二个能量中心－丹田。丹田是生命与死亡交会之处。当你到达第二个能量中心时会有一个更高层次的高潮整合：生命与死亡的会合、太阳与月亮的相会。这是一个内在的相会，所以这个会合会比较持久且稳定，因为你并没有依赖他人。这是一个内在男女的交会。", "第三个能量中心－肚脐。这里是正极与负极交会的地方－正电与负电。这个会合甚至更高于生死的会合，因为电能、灵气、生物原生质或生物电能比生死还更深些。它存在于生命之前；死亡之后。生命与死亡因生物能量而存在。这个生物电能的会何处就是肚脐的地方，nabhi－正道轮使你经验到更高层的合一、统合与统一。", "然后是第四个能量中心－心轮。心轮是低曾与高层的会合－prakriti－性与purusha－灵魂、入世与出世的会合，或者你可以说天堂与地狱的会合…这样的会合又更高些，这是一个破晓时分，首次某些事情的开端，你看得到太阳正从地平线升起。你仍然根植于大地而枝干正朝向天空扩展。你成为一个交会。那就是为什么心轮是一般人所能到达的最高、最精练的境界－爱的经验。这个爱的经验是大地与天空的会合，所以说，爱是有点儿尘世味又有点儿天堂般的感觉。耶稣把上帝定义成爱那是可以理解的，因为以人类的意识，爱似乎是最高的瞥见。", "一般人不会再超越心的能量中心。既使要达到心轮似乎就已经很不简单了，几乎不可能。大部分的人还停留在性能量中心的阶段。如果他们深入瑜珈、空手道、和气道或太极训练，那么他们将会到达第二个能量中心－丹田的地方。如果他们更深入呼吸训练，prana－气，那么他们将会到达肚脐的能量中心。如果他们学习观照超越俗世、超越身体，如此深入且敏感的观照，那么你将不再被局限在尘世中。而这个精致敏感会像是第一道光线，穿越进入你内在…唯有如此，才能到达心轮中心。", "所有巴克提瑜珈的途径都着重于心轮中心。谭崔开始于性能量中心。道家从丹田的中心进入。瑜珈从肚脐的能量中心开始。巴克提瑜珈走奉献的途径；苏菲以及其它宗派走爱的途径－他们都从心轮开始。", "比心轮再高些的是喉轮。另一种整合…更优秀，更精致。这是一个接受与给予的能量中心。我看过成千上万的人－全都渴望、寻求着爱，却没有人试着给予。他们都认为他们付出爱却没有得到爱。然而只要你给予，很自然的就会得到。绝对不可能不这么发生的。在你给予的那一x那，爱就涌现了。那跟别人无关，而是与神圣的宇宙能量有关。", "喉轮是接受与给予的会合处。从那里你接受也给予。那就是基督所说的：你必须再度成为一个小孩的意义。如果把基督的话翻译成瑜珈的术语，那就是：你必须再度来到喉轮的中心。", "所有有创意的人都是给予者。他们或许为你唱一首歌、跳一支舞、写一首诗、画一幅图画或讲一则故事。所有这些都是使用喉轮这个给予的能量中心。接受与给予的交会就在喉轮的地方。接受与给予的能力是最伟大的整合之一。", "接下来是第三眼。第三眼是左右相会的地方，汇集进入sushumna－中脉。脑部的左右两半球体相会在第三眼，它刚好在两眼的中间。一眼代表右边，另一眼代表左边，而第三眼刚好就在中间。左右脑交会于第三眼的地方…这是一个很高的结合。这是人类所能够描述最高的点。那也就是为什么拉玛克里虚纳（Ramkrishna）只能描述到第三眼。当他开始讲述最终的的会合点：萨哈斯拉（sahasrar）时，他竟一次又一次的跌入宁静之中。他被宁静淹没了，如洪水般…，他被宁静之海接管了。他无法保持专注。", "最终的结合出现在sahasrar－萨哈斯拉的地方，冠轮。因为这个撒哈斯拉，全世界的国王、帝王、君主和皇后都使用皇冠。它已经变得很表面形式，但理论上是对的，除非你的冠轮是运转的否则你如何成为一个君主，如何成为一个国王？如果你没有规束自己，如何规束你的人民？王冠的形状隐藏着一个奥秘，那个奥秘就是代表着一个人已经达到了冠轮的地方，本性最终的会合－唯有如此它才能成为国王或皇后。唯有如此它才能治理人们，因为他已经成为自己的主人，他现在对别人是有帮助的。", "真的，当你到达了萨哈斯拉，王冠将会在你内在绽放，如千瓣莲花般的开展。没有任何王冠可与之相比，现在它变成只是一个象征，而这样的象征还存在全世界各地。它显示出每个地方都有人或多或少觉知到这个萨哈斯拉最终的结合。犹太教使用的顶冒刚好就在萨哈斯拉之上。一些印度教徒在刚好冠轮的地方留着一束头发，他们称为choti顶峰。有一些基督教的社群它们只修剪那个地方的头发。当师父祝福他们的门徒时，会把手放在门徒的萨哈斯拉上。如果门徒真的接受臣服，他会突然间感觉有一股能量从性能量中心往上涌至萨哈斯拉。", "最后一个会合是客体与主体的会合，再次地，外在与内在的结合。在性的高潮中外在与内在结合，但却是短暂的。在萨哈斯拉中，它们是永久的结合。那也就是为什么我说一个人必须从性开始一路经历到三摩地（Samaddhi）。在性之中，百分之九十九是性，百分之一是萨哈斯拉；在萨哈斯拉中，百分之九十九是萨哈斯拉，而百分之一是性。在深度的能量之流中，它们是相连的。所以，如果你已经享受过性，不要让自己一直待在那里。性只是萨哈斯拉的瞥见。萨哈斯拉将会在你身上释放出千百万倍的极乐与祝福。", "外在与内在的会合，我与你的会合，男人与女人的会合，阴阳的会合。这是个绝对完全的会合，不再分裂、不再分离。", "这就是yoga－瑜珈。瑜珈的意思是二者合一的结合。基督教神秘主义教派称它为unio mystica－神秘的结合；刚好就是瑜珈之意：神秘的结合…不可思议的结合。在萨哈斯拉这个地方，最初与最终相会于此，开始与结束。", "性能量是开端，性是你的开始，三摩地是你的最终。除非开始与最终相会；除非你达到了这个至高无上的结合，否则你将不断的受苦，因为这是你的命运。你会一直觉得有某种未完成、未实现的事。只有在这最高的结合高峰上，你才会感到满足与实现。", "上一章", "目录", "下一章"]}