{"title": ["《奥修瑜珈》", "第七章抗躁良方", "是的，现代人是很匆忙的。", "satori", "100", "100", "Narada", "Narada", "Narada", "Narada", "Narada", "Narada", "Narada", "上一章", "目录", "下一章"], "content": ["是的，现代人是很匆忙的。所以对立的东西就会有帮助。如果你很匆忙，那么帕坦伽利就会对你有帮助，因为他并不匆忙。他是个解药。你的头脑需要解药。", "用这种角度来看：因为西方的头脑实际，而且现在也没有其它的头脑存在了，到处或多或少都充斥着西方思想，甚至在东方也都很匆忙，那也就是为什么他们对禅有兴趣。禅保证你即刻开悟，那看起来像速溶咖啡，而且它有它的魅力。但是我知道禅不会有帮助的，因为人们的兴趣不在禅而在它的快速，如此你无法了解禅的真意。", "在西方，任何对禅的传言都是假的，那些都是为了要满足忙碌人们的头脑，但那不是禅的真意。到日本去问问那些禅修者，他们花了三、四十年的功夫才首次经验到顿悟―satori，即使是x那间的顿悟都得下这么多的功夫。顿悟是x那间发生的，却需要长时间的准备。就像是煮开水一样：你在某个既定的温度下煮水，到了100度之后，水就突然蒸发成水蒸气。没错，水蒸气是x那的，但必须经由水的加热至100度。加热需要时间，而且加热的过程也依你的强度而定。", "如果你很匆忙，就不会有热度，因为你急着想经验到禅的顿悟或开悟只不过是顺便而已，如果能够被达成、获得的话…。仓促草率，巴不得能从别人的手上抢过来。", "不能这么做的。有一些花，季节的花：你播种种子下去，然后三个星期之内这棵植物渐渐成形，三个月之内这棵植物经历了开花、凋谢、枯萎。如果你很急促的话，吸毒还比做静心、瑜珈或禅来的快些，因为毒品给你幻想，快速的幻象，时而地狱，时而天堂。那么大麻比静心还好。如果你是如此的匆促，那么没有任何永恒的事能够在你身上发生，因为永恒需要无尽的等待。如果你想要经验永恒与不朽，你必须为k做好准备。匆促是没用的。", "禅这么说：如果你匆忙，绝对无法到达。甚至只有透过静静的坐着才能到达，匆促无法到达。你的没耐心就是你的阻碍。", "如果你是个匆忙的人，那么帕坦伽利会是你的解药。如果你不急不徐，那么禅对你也就有可能。看起来很矛盾，但事情就是这样。矛盾就是事实。如果你很匆促，在你成道之前你必须等上好几世。如果你不急，那么此刻k就会出现了。", "我要告诉你一个我非常喜欢的故事。那是古老的印度故事之一。", "Narada是神话中一个人间与天堂之间的使者，他正要到天堂上。他就像邮差一样不断的在人间与天堂间上下来回，持续的把上面的讯息送下来，再把下面的讯息送上去。", "就在要到天堂的路上，经过了一个非常非常老的的和尚，他坐在树下，扳动着他的念珠、念诵咒语「拉玛」。他看着Narada说：「你要上哪去？你要去天堂吗？如果是的话，帮我个忙。问一下上帝，我还要等多久？」―甚至只是个问题都看得出他不耐的心情―「然后也提醒他一下，」老和尚又说着：「我已经持续三世不断的静心与苦修，所有能做的我都做了，事情总有个极限吧！」这就是要求、期望、没耐心…", "Narada说：「我到的时候会问。」", "就在老和尚的另一边，另外一棵树下有一个年轻人正在跳舞且唱颂着上帝之名。基于好玩， Narada 问这个年轻人：「你要不要也让我帮你问问看你还要修多久？」但是这个年轻人非常陶醉于喜悦之中，他并不烦恼这件事，也没有回答。", "几天之后，Narada 返回。他告诉这个老人：「我问了上帝。k笑着说『至少再三世』」", "老人甩掉他的念珠说：「太不公平了！任何上帝说的都不对！」他非常的愤怒。", "然后Narada转向还在跳舞的年轻人而去，对他说「即使你没问，我还是帮你问了，但是我很怕现在告诉你，因为那个老人已经变得这么生气了，他只差没揍我。」", "可是这个年轻人还是跳着舞，根本就没兴趣Narada对他说的话：「我问了上帝，上帝说：『告诉这个年轻人，数一下他跳舞的这棵树的树叶有几片，在他成道之前，他必须继续轮回到这个是上这么多次。』」", "这个年轻人听了之后更是狂喜。他又笑又跳的庆祝着。他说：「这么快？这个地球上有这么多的树，无以计算的树，然而就这棵树的叶子而已，同样数目？这么快吗？上帝真是无限的慈悲，我真是不配k这么做！」", "听说，他当下即刻成道。就在那个片刻，他的身体突然掉落。就是那个片刻，他成道了。", "如果你很急促不耐，那需要花点时间。如果你不急促，这个片刻就有可能。", "帕坦伽利对那些匆促急忙的人是一帖解药，而禅适合那些不急不徐的人。而且事情总是颠倒的：匆忙的人对禅有兴趣，不匆忙的人对帕坦伽利有兴趣。这是不对的。如果你是急躁的人，那么帕坦伽利适合你…因为他会拉你下来，把你带回你的感受中，你会因为他会讲述冗长的过程而吓到。如果你允许他进入你，你的急躁匆促就会消失。", "那就是为什么我讲帕坦伽利，我讲他是因为你。你是这么的急促，而我希望帕坦伽利能够平缓你的焦躁不耐；他会把你拉回到真实。他会把你带回你的感受中。", "上一章", "目录", "下一章"]}