{"title": ["《奥修瑜珈》", "第二十四章「嗡」，可爱的「嗡」", "帕坦伽利相信 －他不但相信，他其实也知道", "上一章", "目录", "下一章"], "content": ["帕坦伽利相信 －他不但相信，他其实也知道－声音是宇宙的基本元素。就像物理学家说电子是最基本元素一样，瑜珈行者说声音是最基本元素。以某个的角度来说，他们是彼此相互同意对方的论点。", "物理学家说声音不过就是电的转化。瑜珈行者说电不过就是声音的变化。两者都对。声音和电是同一个现象的两个形式，对我而言，那个现象还是个未知而且将永远保持是个未知。任何我们所知道的都只是这个未知现象的转变而已。你或许称它为电子、或许称它为声音、或像赫拉克利特（Heraclitus）一样称它为火、或是像老子称它为水：那都依你而定。但无论如何这些现象都是转化自这个无形的现象。这个无形将会继续保持未知。", "对瑜珈行者来说，电不代表任何意义。他专研于内在本性的实验室。在那里声音比较有意义，因为透过声音他能改变许多内在现象也能改变其内在的电流。瑜珈行者把它们称为prana―内在的生物能或生物能电。透过声音，它能立刻被改变。", "那也就是为什么，当你听到古典音乐时会觉得有某种特别的宁静围绕着你：你身体内在的能量改变了。听一个疯子讲话你会觉得自己也快发疯了：因为这个疯子的身体正处于一个混乱的电流中，他的话与声音携带着这样的电流传向你。坐在一个成道者的身旁，x那间你会觉得每一件你内在的东西都掉入同一个韵律中。x那间，你感到一种不同品质的能量从你内在升起。", "那也就是为什么帕坦伽利说：重复念诵「嗡」并且在这个声音中静心会消除掉所有的障碍。", "对帕坦伽利而言，疾病（disease）意味着不自在（dis-ease）。它表示你内在的生物能量正处于不和谐状态，所以你会觉得不舒服。如果这个不舒服的感觉继续下去，很快的它就会影响到你的身体。帕坦伽利绝对会同意针灸疗法，而且在苏联有一个叫克瑞安（Kirlian）的人也会完全同意帕坦伽利。三者都顷向于…针灸跟成道无关，但是针灸专研于身体是如何变得不舒适的，疾病是如何发生的。针灸已经发现了在身体中有七百多个与内在生物能接触的穴位点－七百个围绕身体的穴位点。", "任何时候当这七百个穴位没有依正常循环流动时 －出现了破洞、某些穴位不再运作、某些点电流不再流动、行程阻碍了、电流被切断、不再循环不断－ 那么疾病就出现了。所以，针灸相信不需要任何药物，不需要其它的医疗，如果你让生物能像一个圆圈般完整的循环着，疾病就会消失不现。五千年了…针灸几乎诞生于帕坦伽利还活着的时代。", "在帕坦伽利的年代诞生了一项原理，你可以称它为： 气的原理 ― 生物能。在中国，它以针灸展现；在印度它以整个瑜珈体系展现。当身体的能量没有正确的流动时你就会觉得不舒服，那是怎么发生的呢？因为有空隙存在于你身体里，一个破洞，而使得你觉得失落了某样东西。这就是疾病的开端。刚开始时这种感觉会先在头脑中出现。就像我跟你说过的，他会先从无意识中被感觉到。", "你或许没觉知到；它会先在你的梦中出现；在梦中你会梦到自己生病、不舒服、某人死了、有些事情弄错了。从你的无意识中出现恶梦，因为无意识最接近身体也最接近本性。然后它会从无意识浮现到下意识；于是你开始觉得烦躁。你会觉得你星座的星象不对，不管你怎么做都不对。你想爱某人，你试了却还是不能。你想帮某人却总是越帮越忙。每一件事都变得不对劲。", "你认为那是受了天上的某些行星不好的影响；不，那是某些来自下意识不舒服的讯息，而使你变得烦躁、愤怒，而根源却是来自你无意识的某处，然后你开始觉得自己病了，然后它会移到身体。它总是会移向身体，于是突然间你就生病了。", "对帕坦伽利而言，疾病是你身体的氛围、灵气、生物能、电能受到某些干扰。那也就是为什么透过「嗡」能够得到治疗。偶而，单独的坐在寺庙中。到一些古老没人去的寺庙，坐在圆屋顶下－圆形的屋顶正好可以反射声音…坐在屋顶下，大声的发出「嗡」的声音，然后在这个声音中静心。让声音回荡着并且像雨点般洒向你。几分钟之后你会忽然间觉得全身变得平和、沉着、安静：身体能量正渐渐平静下来。", "帕坦伽利把身体健康当成首要条件，因为如果身体不健康你根本走不远。你的生病、不舒服、你内在能量循环的破洞使你觉得沉重。当你想静心时你会觉得很不对劲。当你想祈祷时你无法祈祷你会想休息。你只有很低的能量，带着这种低能量你如何走远？你如何到达神性？对帕坦伽利而言，神性是最远的点：它需要许多的能量。健康的身体、健康的意念、健康的本质是需要的。疾病是不健康的－身体能量的不健全。「嗡」有帮助，我还会讨论些其它相关的东西。", "如果一个人能够全然的念诵因而使得念诵者完全消失－只剩下纯粹的意识、火焰的光、声音－能量逐渐圆满成为一个圆圈。那会是你生命中最心满意足的片刻。当能量逐渐成为圆圈、变成和谐；没有不协调、没有冲突，你就成为「一」。但是通常，疾病都会阻碍着。如果生病了，你需要治疗。", "帕坦伽利瑜珈体系与阿尤维得（Ayurveda－印度传统疗法）是同时期发展的。阿尤维得疗法与对抗疗法正好完全相反。对抗疗法是压抑疾病。它是与基督教一起发展的；它是副产品。因为基督教是压抑的，对抗疗法也是压抑的。如果你生病了对抗疗法会马上将它压抑下来。然后这个疾病会想办法从其它脆弱的地方出现；它总会从某处爆出来。你从这里把它压抑下去，它就从别处迸发。对抗疗法就让你继续从一个疾病换到另一个疾病，没完没了。", "阿尤维得的概念完全不一样。它们认为疾病不应该被压抑，而是应该被释放。宣泄是需要的。病人服用阿尤维得的药方让疾病出现并且被丢出…一种宣泄。所以刚开始服用阿尤维得药剂时可能会使你更不舒服，而且它会持续一段时间，因为它不是压抑。它无法被立刻治愈：那是一个长的过程。疾病必须被丢出而使你的内在能量再度变得和谐，让健康从内在出现。这个药剂把疾病丢出去，然后治疗能力将从你自己身上取代疾病。", "阿尤维得与瑜珈是同时发展的。如果你正在做瑜珈体位法，如果你跟随帕坦伽利，那么绝对不要找对抗疗法的医生。如果你没有跟随帕坦伽利，那没问题。如果你跟随瑜珈体系且下很多功夫在你的身体能量上，那么绝对不要寻求对抗疗法，因为它们的原理正好想反。找阿尤维得疗法、同类疗法、自然疗法的医生－任何帮助宣泄的疗法。", "但是，如果发现有疾病，你必须先处理它。不要让疾病跟着你。", "如果你依照我的方法，那就非常容易摆脱掉疾病。帕坦伽利念诵「嗡」且静心的方式是属于温和的方式。但在他们的时代这算是非常强烈的，因为当时的人们单纯且生活在大自然中。生病是罕见的；健康是正常的。现在刚好相反：健康是稀有的，生病是常有的事，而且人们变得很复杂；人们远离大自然而生活。所以帕坦伽利这种温和的方式将不会有多大的帮助。", "因此我发明的动力、混乱的方式…因为你几乎是发疯的，你需要疯狂的方式将压抑在内在的东西带出来，并且丢出去。健康的身体是不可少的。", "透过「嗡」的静心，你低层的能量将会变高。", "那是如何发生的呢？你为什么总是处于低能量、总是觉得精疲力竭呢？甚至在早晨起床时，你也觉得疲倦。你到底是怎么了？因为你身体体系的某处正在漏电；能量渗漏出去。你没有觉察到，你像个漏了洞的桶子一般。每天你装满了桶子却发现桶子总是空的，越来越空。你必须停止这个漏电的现象。", "能量是如何从身体漏掉的？这是生物能很深的问题。能量通常会从身体的手指、脚趾流失。它不会从头部流出：因为头是圆的。任何圆的东西帮助身体保存能量。那也就是瑜珈体位－完美体位 siddhasana、莲花座 padmasana：它们使整个身体成为圆的。", "当你做完美体位（siddhasana）时，会把双手放在一起，因为能量会从手指流出所以当双手互相交迭在一起时，能量从一只手流向另一只手。它成了一个圆圈。脚和腿也彼此交迭着如此能量会在你自己的身体流动着而不会漏出去。", "眼睛闭上，因为眼睛释放你几乎百分之八十的生物能量。那就是为什么如果你不断的旅行，继续看着火车或车子外面的景象之后你会觉得很疲倦。如果你旅行时眼睛是闭着的你将不会觉得那么累。如果你持续的看着一些不必要的东西，甚至还读着墙上的广告。过度使用你的眼睛，当眼睛疲倦时整个身体也就累了。眼睛正告诉你，现在够了。", "瑜珈行者会试着尽可能的保持眼睛闭着、双手与双脚交迭而使得能量流向彼此。他会伸直脊椎坐着。当你伸直脊椎坐着时，将会比其它的坐姿保存更多的能量－因为垂直的脊椎使地球的地心引力无法从你身上拉住太多的能量：它只接触到脊椎的一点。那就是为什么当你靠着坐或斜斜的坐着，你以为是在休息。但是帕坦伽利说你是在渗漏你的能量，因为你让更多的能量浪费在地心引力的影响下。", "当能量一再一再的流回自己身上而没有流出去，倦怠感就会消失。它不可能借着谈话、读经典而消失；它不可能借着空谈哲理而消失。只有当能量不再流失，倦怠感才会消失不见。", "试着保护能量。你越保存它越好。但是在西方，他们被教导的正好相反－他们认为能量经由性或其它的管道被释放出来是好的。没错，如果你不使用它们在其它方面，释放是好的；否则你会疯掉。而且任何地方如果能量过多最好借着性释放出来。性是释放能量最简单的方式。", "但是能量能够被使用、能够以创造的方式使用而给你一个重生、复活的机会。透过它，你将经验到无数愉快安乐的阶段；透过它，使你进入越来越高的境界。它是触及神性的梯子。如果你每天继续释放能量你将无法聚集如此大的能量。让它带引你踏出朝向神性的第一步。保存它。", "帕坦伽利反对性，那也就是帕坦伽利与谭催不同之处。谭催把性当成一种方法；帕坦伽利则要你绕过它。几乎一半一半的人，一半适合谭催；一半适合瑜珈。你自己必须找出适合自己的方式。两者都可以被使用，而且两者都能够到达终点。没有对错的问题；一切一你而定。一者适合你另一者可能不适合你，但是记得，只有对你而言。某些东西或许对你是好的，对别人则是错的。", "谭催与瑜珈这两个系统是同时出生的…双胞胎系统，刚刚好同时出现。这就是同时性。就像男人与女人彼此互相需要一样，谭催与瑜珈也互相需要对方；它们成为一个完整的东西。如果只有瑜珈那么也就只有百分之五十的人能够到达，其它百分之五十的人会有困难。如果只有谭催，同样的百分之五十的人到达而其它百分之五十的人将处于困境中。这曾经发生过。任何时候当你不了解自己时，问题就会出现。", "上一章", "目录", "下一章"]}