{"title": ["《奥修瑜珈》", "第八章断食要慢慢来", "宗教一直不断的告诉大家：「断食会净化你。」", "摘自(弥赛亚)一书", "瑜珈不相信折磨身体有何效用", "上一章", "目录", "下一章"], "content": ["宗教一直不断的告诉大家：「断食会净化你。」", "如果这是真的，那么世界上几百万饱受饥饿的人们就应该是最净化的人，若是如此就千万不要帮助他们！不要让他们变成不纯净！让他们因饥饿而死；他们会是这个世界上最纯洁的人。事实上，那一点关联也没有。", "为了要消灭恶魔，所有愚蠢的建议都出现了。他们简直就是白痴，因为本来就没有恶魔存在，因此任何你的建议都显得毫无意义并且不切题。", "不需要折磨你自己，因为折磨无法蜕变你。你不需要倒立或做瑜珈体位，用各种方式扭曲你的身体。如果你是在准备马戏表演那又另当别论，但是如果所有的这些瑜珈实践者都上了天堂，上帝肯定会围困在这群不歇息的马戏团中\n― 整个天堂上上下下都做起怪异扭曲的活动。", "瑜珈无法净化你。它或许使你更健康。我绝对支持瑜珈成为体育馆的项目之一，而非庙宇。在体育馆里，它会有所贡献。它使你更健康、更长寿、预防许多可能发生的疾病或治疗你已经有的疾病。但是它无法把不好的蜕变成好的，因为它无法带给你觉知。", "摘自(弥赛亚)一书\n\n \n　　瑜珈不相信折磨身体有何效用，又不是要自讨苦吃，但是相信瑜珈可以净化身体。然而，有时候净化与折磨可能看起来相似。这两者必须区分清楚。\n　　\n有人可能做断食结果只是折磨自己而已。他可能只是对抗自己的身体而已…自残、受虐的行为。但是另一个人的断食可以不是折磨；他可以不是被虐待狂、不会用尽各种方法残害自己的身体。反而是藉此净化身体…因为在断食中，身体会得到某种纯净。\n　　\n你每天不断的吃；从不曾让身体休假一下。身体不断的累积许多坏死的细胞而成为一种负担。不只是负担，而且已经是个沉重的负荷。他们是有害的毒素，他们使身体不再纯净。当身体不纯净，你就无法看到隐藏在身体背后的另一个身体。这个身体必须要是干净、透明、纯洁的，那么立刻你会觉察到第二个层次。当这个隐藏的的身体也是纯净时，你就会觉察到第三层次的身体，然后第四层…以此类推。\n　　\n断食的帮助很大，但是你必须非常留意自己并不是在残害身体。没有任何谴责的念头，不过这样问题就来了：因为几乎所有的宗教都谴责身体。宗教的原创者不是谴责身体的人，他们不是毒害者。他们非常爱惜他们的身体，所以总是着要净化身体。他们的断食是一种洗净。\n　　\n然而这些盲目的跟随者并没有察觉到断食其深度的科学。他们盲目的做断食。他们很享受，因为头脑是暴力的，头脑喜欢对他人施暴。它享受着这样的权力…，因为任何时候当你对别人暴力时你就会觉得很有力量。但是对别人施暴是有风险的，因为别人会报复回来。简单的方法就是：对自己的身体施暴。这就没有风险了。身体无法报复、它伤不了你。你可以不断的伤害自己的身体，没有人会反弹。这是最简单的。你可以折磨它，然后享受着权力的滋味：现在你掌控了你的身体，而身体控制不了你。\n　　\n如果断食带有侵略性、暴力、愤怒与破坏，那么你已经错失了重点。你不是在净化身体，你其实是在毁坏它。清理镜子是一回事，打破镜子又是另一回事。打扫镜子是完全不同的，因为当镜子上的灰尘被清除干净，你就能够从镜子中照见自己。如果你摧毁了这个物质的身体，你就丧失了所有与第二层细致的身体接触的机会。净化它，但是不要破坏它。\n　　\n断食是如何达到身体的净化呢？当你断食的时候，身体就不再做消化的工作。在这段期间，身体能够丢掉已坏死的细胞和毒素。这只需要一天的时间：星期六或星期天，休假的时间待在家中作一整天的清理。一整个星期你是如此的忙碌、没有时间，你不可能会清扫房子的。当身体没有东西可以消化，你没有吃任何东西时，身体会开始自动清扫。过程会自动发生，于是身体会开始扫除所有不需要的、负担的东西。断食是净化的一种方式。偶而断食是很棒的，不做任何事情也不吃，只是放松休息。尽量喝水，休息，然后身体就会被清理干净。\n　　\n有时候，如果觉得自己需要较长时间的断食，你也可以做久一点。但是一定要非常爱惜自己的身体。如果你觉得断食不管在哪一方面伤害到身体，停下来。如果断食对身体有帮助，你会觉得更精力充沛、更有活力、更有朝气、更有生命力。这里有个准则：如果你开始觉得越来越虚弱；身体开始变得稍微颤抖时，就要小心谨慎，那就不再是一种净化而变成了具有破坏性。停下来。\n　　\n你必须要了解它的整个科学。事实上，当你做断食的时候应该要有某些对断食很有经验的人旁随，他们相当了解断食的整个过程，他们知道所有的症状：如果变得有害，将会出现什么现象；如果没有破坏性又是什么状态。在你做了正确、净化的断食之后，你会感到更清新、年轻、干净、没有负担、更快乐，而且身体的运作会更好，因为身体已经卸下了沉重的负担。\n　　\n事实上，只有在你一直以来错误的饮食才会需要断食。如果你的饮食正确就不需要断食。只有当你已经对身体做了不当的事，断食才有需要。然而，我们每一个人向来都饮食错误。\n　　\n人们已经迷路了。没有任何动物像人类那种吃法；每一种动物都会选择们自己的食物。如果你把牛牵到草原中随们而去，们会只吃某种特定的草而已。们不会见什么吃什么；们非常挑。对于们的食物们有某种特别的感觉。人类已经完全丧失了对食物的感觉。人们不断的什么都吃。事实上，你已经找不到人类还有哪里的食物没有吃过的。在某些地方的人连蚂蚁都吃；某些地方的人吃蛇；也有吃狗肉的。人类真的什么都吃。\n　　\n人类简直疯了。他不知道什么东西会与身体产生共鸣，什么样的东西不会。他已经完全混乱。\n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "瑜珈不相信折磨身体有何效用，又不是要自讨苦吃，但是相信瑜珈可以净化身体。然而，有时候净化与折磨可能看起来相似。这两者必须区分清楚。", "有人可能做断食结果只是折磨自己而已。他可能只是对抗自己的身体而已…自残、受虐的行为。但是另一个人的断食可以不是折磨；他可以不是被虐待狂、不会用尽各种方法残害自己的身体。反而是藉此净化身体…因为在断食中，身体会得到某种纯净。", "你每天不断的吃；从不曾让身体休假一下。身体不断的累积许多坏死的细胞而成为一种负担。不只是负担，而且已经是个沉重的负荷。他们是有害的毒素，他们使身体不再纯净。当身体不纯净，你就无法看到隐藏在身体背后的另一个身体。这个身体必须要是干净、透明、纯洁的，那么立刻你会觉察到第二个层次。当这个隐藏的的身体也是纯净时，你就会觉察到第三层次的身体，然后第四层…以此类推。", "断食的帮助很大，但是你必须非常留意自己并不是在残害身体。没有任何谴责的念头，不过这样问题就来了：因为几乎所有的宗教都谴责身体。宗教的原创者不是谴责身体的人，他们不是毒害者。他们非常爱惜他们的身体，所以总是着要净化身体。他们的断食是一种洗净。", "然而这些盲目的跟随者并没有察觉到断食其深度的科学。他们盲目的做断食。他们很享受，因为头脑是暴力的，头脑喜欢对他人施暴。它享受着这样的权力…，因为任何时候当你对别人暴力时你就会觉得很有力量。但是对别人施暴是有风险的，因为别人会报复回来。简单的方法就是：对自己的身体施暴。这就没有风险了。身体无法报复、它伤不了你。你可以不断的伤害自己的身体，没有人会反弹。这是最简单的。你可以折磨它，然后享受着权力的滋味：现在你掌控了你的身体，而身体控制不了你。", "如果断食带有侵略性、暴力、愤怒与破坏，那么你已经错失了重点。你不是在净化身体，你其实是在毁坏它。清理镜子是一回事，打破镜子又是另一回事。打扫镜子是完全不同的，因为当镜子上的灰尘被清除干净，你就能够从镜子中照见自己。如果你摧毁了这个物质的身体，你就丧失了所有与第二层细致的身体接触的机会。净化它，但是不要破坏它。", "断食是如何达到身体的净化呢？当你断食的时候，身体就不再做消化的工作。在这段期间，身体能够丢掉已坏死的细胞和毒素。这只需要一天的时间：星期六或星期天，休假的时间待在家中作一整天的清理。一整个星期你是如此的忙碌、没有时间，你不可能会清扫房子的。当身体没有东西可以消化，你没有吃任何东西时，身体会开始自动清扫。过程会自动发生，于是身体会开始扫除所有不需要的、负担的东西。断食是净化的一种方式。偶而断食是很棒的，不做任何事情也不吃，只是放松休息。尽量喝水，休息，然后身体就会被清理干净。", "有时候，如果觉得自己需要较长时间的断食，你也可以做久一点。但是一定要非常爱惜自己的身体。如果你觉得断食不管在哪一方面伤害到身体，停下来。如果断食对身体有帮助，你会觉得更精力充沛、更有活力、更有朝气、更有生命力。这里有个准则：如果你开始觉得越来越虚弱；身体开始变得稍微颤抖时，就要小心谨慎，那就不再是一种净化而变成了具有破坏性。停下来。", "你必须要了解它的整个科学。事实上，当你做断食的时候应该要有某些对断食很有经验的人旁随，他们相当了解断食的整个过程，他们知道所有的症状：如果变得有害，将会出现什么现象；如果没有破坏性又是什么状态。在你做了正确、净化的断食之后，你会感到更清新、年轻、干净、没有负担、更快乐，而且身体的运作会更好，因为身体已经卸下了沉重的负担。", "事实上，只有在你一直以来错误的饮食才会需要断食。如果你的饮食正确就不需要断食。只有当你已经对身体做了不当的事，断食才有需要。然而，我们每一个人向来都饮食错误。", "人们已经迷路了。没有任何动物像人类那种吃法；每一种动物都会选择们自己的食物。如果你把牛牵到草原中随们而去，们会只吃某种特定的草而已。们不会见什么吃什么；们非常挑。对于们的食物们有某种特别的感觉。人类已经完全丧失了对食物的感觉。人们不断的什么都吃。事实上，你已经找不到人类还有哪里的食物没有吃过的。在某些地方的人连蚂蚁都吃；某些地方的人吃蛇；也有吃狗肉的。人类真的什么都吃。", "人类简直疯了。他不知道什么东西会与身体产生共鸣，什么样的东西不会。他已经完全混乱。", "上一章", "目录", "下一章"]}