{"title": ["《奥修瑜珈》", "第二十五章「嗡」：宇宙的万灵药", "倦怠无力是最大的障碍之一，但是透过念诵「嗡」", "上一章", "目录", "下一章"], "content": ["倦怠无力是最大的障碍之一，但是透过念诵「嗡」 \n，无力感会消失。「嗡」会在你内在创造出「湿婆林伽－Shivalinga」，蛋形能量圈。当你变得越能观察细微你甚至看得到它。当你花几个月的时间，闭上眼睛念诵「嗡」且静心，你将会看到内在的你－身体消失了，只剩下生物能量的电流状态。那个形状就是湿婆林伽的蛋形。", "当这个现象出现时，你的倦怠无力感就消失了。因为你已经处于较高的能量层。这时你你经能往高处爬，光是用讲的已经无法满足你了；你必须要去实现某些事。而你的能量是如此高，所以此刻已经有能力去完成某些事了。", "一个凡事不确定、无法做决定的人就是处于sanshaya －不肯定中。这不是不信任，因为信任是信任某人。这是没有自信心；你不信任自己。两者是不同的。因此，无论做什么事你总是无法确定做还是不做，你总犹豫坐它好呢？还是不做好？…优柔寡断。带着优柔寡断的态度，你无法进入帕坦伽利的途径。你必须有决断力，你必须做决定。困难是当然的，因为你内在的一部分总是会说不。因此要如何做决定呢？尽你可能的仔细考虑；尽你所能的给它足够的时间。周全的考虑所有的可能性与可选择性，然后做决定。一但你做了决定，就丢掉所有的怀疑。", "在那之前，做这个：带着怀疑的态度怀疑任何你能够怀疑的事。周全的考虑所有的可能性然后选择。当然，一开始时，是不可能有完整的决定。它会是一个主要的决定；你过半数的头脑会接受的决定。一但决定了就绝不要在疑惑。怀疑会在你的头脑升起，你只要说：「我已经决定了－结束了。它不是一个完整的决定；并非所有的疑虑都消除了。但是我已经做了所有我能做的。我已经尽我所能的仔细思索过了，而且我已经做了选择了。」", "一旦你做了选择就不要再给怀疑任何协助，因为怀疑是因为你的协助而生存着的。你不断的支持它能量，一再一再的考虑它。于是就变得犹豫不决。优柔寡断是个很不好的状态；你处在一个非常糟的情况中。如果你无法决定任何事情，你如何做事呢？你如何行动呢？", "「嗡」的静心能够有所帮助吗？它有帮助，因为一旦你变得宁静、平和、容易下决定。那么你就不再属于乌合之众、不再处于混沌中：许多杂音同时出现着，而你却不知道哪个是你自己的声音。透过「嗡」，反复吟诵，在这个声音中静心，这些杂音会变得宁静下来。许多声音－此刻你看得出那些都不是你的声音。你的母亲正在说话、父亲也在说话、你的兄弟、老师：它们都不是你的声音。你可以很容易地将它们抛开，它们不需要你任何的注意力。当你因为吟诵「嗡」而宁静下来时，你是被保护着的、沉着的、安静的、稳定的。在那样的沉稳中，你知道哪一个是你真正的声音、哪一个声音是来自你自己、哪一个是正牌的。", "要处处小心谨慎。「嗡」如何帮助你小心警觉呢？它会剥落掉围绕你周围的催眠。事实上，如果你只是反复念诵「嗡」而没有静心，它将会变成催眠：这就是一般念诵咒语与帕坦伽利之间不同的地方。吟诵它并且保持觉知。", "当你唱诵「嗡」并且保持觉知时，「嗡」的声音与它的反复唱诵将会成为一种反催眠力。它将会摧毁掉所有存在你周围被这个社会、这些操纵者与政客所制造的催眠。你将会从催眠状态下醒过来。", "有一次在美国，有人问维伟卡南达（Vivekananda印度哲者）：「一般的催眠和你的唱诵「嗡」有什么不同？」", "他说：「唱诵「嗡」是一种反催眠：它以倒车挡的方向移动。」", "过程看似相同，但是转动装置却是相反的。它是如何变得相反的？如果你持续唱诵它，慢慢地你将变得宁静、觉知与细致，那么就没有人能够催眠你。这时候你已经超越传教士或政客这些毒害者之上。这个片刻，你首次成为一个独立的个体，于是你变得小心谨慎。你如履薄冰的踏着每一步，小心地往前，因为有数以百万的陷阱围绕在你的周围。", "唱诵「嗡」并且在这个声音中静心如何有助于消除惰性呢？", "它有帮助，它当然有帮助，因为当你第一次唱诵「嗡」并且观照、静心时，你生命中的第一个努力似乎带给了你满足感与成就感。唱诵它使你感到如此的快乐与喜悦，可以说这第一个努力已经成功了。这时候新的兴趣来了；而灰尘正被扫除，你有了新的勇气与新的信心，你同时也正想做些什么，实现某些事。不再是每件事都做不到的情况了。", "你为什么会有性欲或肉欲？有性欲是因为你累积能量，没有用掉的能量，而你不知道如何处理它。因此，很自然的能量累积再第一个性能量中心，因为你不知道其它的能量中心你也不知道如何让能量向上流动。", "能量必然要往更高处去。你必须成为一个蜕变者：透过你，自然本质必定要蜕变到超自然现象；唯有如此才有意义。透过你，物质一定会转变为意念；意念一定要转变为超意念。透过你，自然本质必定要达到超越自然的状态：最低的必定要成为最高的。唯有如此才有意义…一种重大意义的感觉。那么，你的生命中开始有了更深的意义。你不是没有价值的；你不是污垢。你是神性的。你是大师们的大师。帕坦伽利是神性的。而你成了大师们的主人。", "「嗡」是如何在这上面有所帮助的？在这声音中静心又如何对这有所帮助呢？一旦你开始在「嗡」声中静心，其它的能量中心变会开始运作。", "当能量流动起来时，内在的你将变成为一个圆圈。如此一来，性能量中心就不再是唯一运作的中心。你全身成了一个圆圈。能量从性能量中心上升到第二个能量中心，然后第三、四、五…直到第七个中心；然后再从第七个中心来到第六、五、四、三、二、一。能量成了一个内圈且行经每一个能量中心。", "这是因为被累积的能量升高了。能量往高层而去，就像水坝一般。河流的水继续往水坝累积，水坝没有让水流掉。水于是越来越高；流经其它的中心、你身体里其它的能量中心于是逐渐打开…因为当能量流动时，它们成了动力，像发电机一样。于是它们就开始运作了。", "帕坦伽利说：如果你带着觉知唱诵「嗡」，妄想将会消失不见。它是如何发生的？妄想表示你处于梦境中－你迷失了。你的人已经不在了：只有梦在。如果你在「嗡」上静心，你发出「嗡」的声音，并且成为观照者，你人在那里，你的「在」将不允许任何梦幻出现。无论何时，都不会有幻梦。即使当梦幻出现时，你也不是它。你与梦幻无法在一起。当你在时，梦幻将消失。或者反之，你得消失。两者无法同时存在：梦幻与觉知从来不相会。那也就是为什么借着「嗡」的观照，妄念就消失了。", "无能也是一样的道理，一直觉得自己很没用：那就是无能。你觉得自己没有办法做任何事；觉得自己毫无价值，没用。你或许假装自己是个大人物，但是你假装的底下正显示你自己觉得自己什么都不是。你或许假装自己很有权力，然而你的假装显示出来的没别的正是隐藏的那个部分。", "当你唱诵aumkar－「嗡」时，你会首次感觉到你不在是个孤岛。你成为整个宇宙之音的一部分。你首次感觉到自己是强而有力的，而且这个强壮不需要暴力、不需要侵略。事实上，一个真正有力量的人从来不会有侵略性。只有无能的人会变用侵略性来证明他们自己是强而有力的。", "你总是断断续续的做事；开始做一件事，然后就停下来，然后又开始，继之又停止。这样的不稳定性将会一事无成。一个人必须要坚持继续不断的在同一个点上钻洞。如果你停止努力，几天之后你的头脑又得从心开始学习，它会自动倒带、它会松弛下来。你做某件事几天，然后丢下它。当你再回来时，你将重新被丢回最开始所做的事。你做了许多却什么也没完成。「嗡」会让你尝到一些味道。", "「嗡」静心，帕坦伽利说，你将首此感到被丢进宇宙中。那个味道将成为你的快乐，同时不稳定性将会消失。那也就是为什么他会说，唱诵「嗡」，并且观照这个声音的一切，障碍就消除了。", "「痛苦、绝望、颤抖、不规律的呼吸都是狂乱意念的征兆。」", "这些都是征兆。极度的痛苦：总是充斥着焦虑不安、撕裂、忧虑的念头、悲伤、绝望；身体内在的能量隐隐颤抖着，因为当身体能量没有以圆圈的方式流动时，你就会微细的颤抖、发抖着、恐惧以及不规则的呼吸。于是你的呼吸就无法有规律。它无法成为一首歌；它无法和谐融洽。", "这些都是狂乱意念的征兆，而能够对抗这些征兆则需要一个归于中心的意念。唱诵「嗡」会使你归于中心。你的呼吸将变得有规律。你身体的颤抖将会消失；你不会总是神经质或担忧紧张。快乐取代悲伤，脸上毫无理由的绽放出喜悦与微微的幸福感。你就是开心：只是在这里就值得快乐。你要求的不多，取代痛苦的将是祝福与喜乐。", "这些狂乱意念的征兆能够借着一种静心原理而移除掉。这个原理就是：灵气－「嗡」；pranava-Aum－宇宙的声音。", "上一章", "目录", "下一章"]}