{"title": ["《奥修瑜珈》", "第十一章找到自己的姿势", "帕坦伽利(Patanjali's)瑜珈", "上一章", "目录", "下一章"], "content": ["帕坦伽利(Patanjali's)瑜珈已经完全被误解，也完全被误导了。帕坦伽利不是体育老师，可是瑜珈却看似体操活动。帕坦伽利并不反对身体。他并非教导你扭曲身体。他教导你优雅的身体，因为他知道：只有当你有优美的身体才会有优美的意念；而只有当你有优雅的意念，优雅才有可能自然的出现；出自内在的优雅，就是神性的展现。", "慢慢地，进入更深更高的优雅，这个优雅的身体帕坦伽利称为阿撒(asan)体位。他不是被虐待狂，他并不是要你折磨你的身体，他一点也不反对身体，他怎么可能呢？他知道身体是一切的基石。他知道如果你错失了身体，没有训练身体，那么就不可能有更高层次的训练。", "身体如同一项乐器，必须被正确的弹奏，使更高深的音乐被弹奏出来。如果这把乐器形状不对或不正确，你如何指望它弹出优美的旋律？你只会听到不搭调的声音。身体就如同乐器一般。", "瑜珈体位必须是稳固的，且能够带来极大的喜悦与舒适。千万不要折磨你的身体，也不要强迫自己做不舒服的姿势。", "对西方人而言，莲花坐不是容易的姿势，因为他们的身体从没被如此训练过，所以不需要如此的打扰身体。帕坦伽利绝对不会强迫你做那样的姿势。在东方，人们打从孩提时代就那样坐着；坐在地上。在西方寒冷的国家，椅子是需要的，因为地上太冷了。所以根本不需要担心坐姿，如果你看坦帕伽利瑜珈的体位定义，你就会了解：姿势必须稳固且舒服。", "如果你能稳固且舒适的坐在椅子上，那就很完美了。不需要强迫身体做莲花坐。事实上西方人若硬要莲花坐，那得花上六个月的时间，而且对身体而言实在是折磨，不需要如此。帕坦伽利再怎么样也不会要你折磨自己的身体。你可以折磨你的身体，但那跟帕坦伽利无关。", "坐姿必须能使你忘掉你的身体。舒服是什么意思？当你忘掉你的身体时就是舒服。如果你不断的记着身体，那不是舒服。所以不论坐在椅子上或地上都不是重点。重点是舒适，因为如果身体觉得不舒服，你无法渴望更深层次的喜悦：错过了第一阶层，其它的阶层都将关闭。如果你真的要快乐、喜悦，那么应该从一开始就快乐。对任何一个想要到达内在狂喜的人而言，舒适的身体是最基本的要件。", "任何时候，当你的姿势是舒适的你就会感觉稳定。如果姿势不对，你会坐立不安，不断变换姿势。如果姿势真的很舒服，还需要一再的变换姿势吗？", "还有，记住：对你而言舒服的姿势，不一定适合你的左右邻居，所以绝不要把你认为舒适的姿势教导给任何人。每个人都是独特的，对你好的可能正好对其他某些人不利。", "每一个人都必须是独特的，因为每一个身体都有一个独特的灵魂。你的手印是独特的，在这个世界上，找不到任何一个与你有相同的手印的人。不只是现在，整个过去的历史，你无法找到任何一个与你相同手印的人。", "据说，甚至在未来也找不到有相同手印者。手印不是么重要的事，却也如此独特。可显见每一个身体都携带着一个独特的灵魂。如果连你的手印都这么不同于别人，那么你的整个身体当然也必须不同于别人了。", "所以千万不要听任何人的建议。你必须要找到自己的姿势，你不需要指导老师，舒适的感觉就是你的指导老师。如果你不断的尝试所有的姿势，总有一天你会不期而遇，找到刚刚好适合你的姿势。一但找到对的姿势，你内在的每一样东西都将沉静下来而进入宁静。没有任何人能够教你，因为没有任何人真正知道什么样的姿势适合你。", "试着找到属于自己的姿势。", "试着找到自己的瑜珈。绝对不要遵循任何规则，因为规则是平均值，所有的的条规都是平均值。对了解某些既定的事是好的，但绝不要遵循它们，否则你会不舒服。如果四瞻擞际瞧骄高度，而你有五账挠几撸怎么办？砍掉多余的吗！多难过啊…。以平均高度走路，你将会看起来丑态连连，像骆驼般弯腰曲背的。任何试着遵循平均值的人都将错失重点。", "你的感觉才是决定性的关键。那就是为什么帕坦伽利如此详细阐明，使你能够找到自己的感觉。", "你找不到比这个更明确的体位定义了：「姿势必须稳固且舒适。」", "事实上我想用另一种方式来说，而且梵文定义也可以令一种方式被翻译：体位意味着稳定与舒适。我们总喜欢制定规则，但瑜珈只是一个简单的定义，一个指点，不是规则。你必须知道：像帕坦伽利这的人从不会愚蠢到制定规则。他们只会给予指点、暗示。你必须以自己的方式解开密码、你必须感觉它，从中找出答案，然后你会找到一个只适合你却对任何其它的人都不适用的规则。", "如果人们能够这么做，这将会是个美好的世界，没有人强迫任何人做任何事；也没有人需要遵循任何人的纪律。你的戒律或许对你很好却可能毒害他人。你的药不尽然适合所有的人，不要老是拿它给别人。", "但是愚蠢的人总需要规则。", "我听说：木拉那斯鲁丁正与一位伟大的医生学医，从观察中学习。当医生做例行出诊为病人看诊时，他也跟着去。有一天，医生给一位患者把脉，他闭上眼睛，沉思一会儿，然后对患者说：“你吃太多芒果了。”", "木拉很惊讶，他如何从脉相知道原因？他从没听过有人从脉搏中能够知道你吃太多芒果了。他很困惑，回家的路上他问：“师父，请给我一点迷津，你怎么能…”", "医生笑着说：“从脉相当然看不出来，但是我看到他的床底下有一堆芒果，有些还没吃，有些已经吃了，因此我才做此推断。” \n有一天，医生病了，所以木拉代替医生做例行出诊。他到一个新患者那里，就像他的师父一样，他把着脉、闭上眼睛、沉思，然后说：“你吃太多马肉了。”", "这位患者说：“什么！你是不是疯了？” 木拉非常的困惑。他很沮丧的回去。医生问他：“怎么了？”\n他说：“我也看了床底，有马鞍和其它东西，可是马不在那里，所以我想：他吃太多马肉了。”", "这就是愚蠢的跟随者。不要那么愚蠢。让这些定义、格言或经文保持只是一个概念，让它们成为你了解的一部份，但不要试着逐字跟随。让它们深入你、成为你的领悟，然后寻找自己的途径。所有伟大的教导都是间接的。", "如何达到瑜珈体位？如何稳如泰山？首先，着眼于舒适。身体是否非常放松、安适、感觉舒服，有一种身心安顿的感觉围绕着你？这必须成为一个判断的标准尺度、一个试金石。这个尺度同样适用于当你站着、躺着、坐在地上或椅子上。它适用于任何地方，因为那是一个内在的舒适感。任何时候当你找到那个感觉，你就不会想要再不断的调整你的身体了，因为你越动就越错失舒适感。它只在某一个既定状态出现。你一动，就等于打扰它。", "对每一个人来说，舒适是很自然的欲望，瑜珈则是最自然的事，任何时候当你觉得不舒服，你就想改变它，那是非常自然的。永远聆听你内在本性的声音，它几乎总是正确的。", "你是否注意过？当心情改变时，你的身体也改变；身体改变时，心情也跟着变化。看电影时，你是否留意过自己变换过多少次姿势？你曾经找出它们的关联性吗？当剧情很刺激时，你不可能只是靠着椅子坐着；你会坐起来、脊椎拉直。如果剧情平淡，那么你变得放松、脊椎也不会拉直。如果是很不舒服的剧情，你会不断的变换姿势。如果是真的很美的画面在屏幕上，你甚至连眼睛都不眨一下，因为既使是一点点的动作都会是打扰…完全不动，你变得完全的稳定、放松，宛如身体已经消失了。", "当身体真正处于舒适放松之中，身体之火不再摇晃；不动如山，突然间，就像时间停止一般，无风无雨，每一件东西东都静止下来，身体也不急着移动…，安定、深度的平衡、沉稳、镇定…。就在如此的状态下，二元性以及因二元性带来的不安都消失了。", "你是否察觉到，当心念被干扰时，身体变得更浮动使你无法静静的坐着？\n…或是身体坐立不安时，你的意念也无法静下来？它们是一体的。坦帕伽利清楚的知道身体与心念并非两回事。你并不是被分成身体和心念两部分。身体和心念是一体的。你是身心相连的。身体正是你念头的开端，而意念不过就是身体的结尾。它们是一体的两面。因此，无论任何发生在身体上的事，都会影响意念。而任何出现在念头上的，也会影响身体。它们是并联的。那也就是为什么会如此强调身体的重要，因为若身体没有放松，你的心念也不可能放松下来。", "从身体开始比较容易，因为那是最外一层。", "上一章", "目录", "下一章"]}