{"title": ["《奥修瑜珈》", "第十四章呼吸的科学", "「找到完美的姿势之后，第二个步骤就是呼吸控制…」", "呼吸控制", "「完美姿势后的下一个步骤是：pranayam，透过停止呼吸而被完成…」", "瑜珈经", "上一章", "目录", "下一章"], "content": ["「找到完美的姿势之后，第二个步骤就是呼吸控制…」", "呼吸控制这句话并不恰当，它并没有正确的传达 pranayam.的涵义。", "Pranayam绝对不是指呼吸控制。它直接的意思就是生命能量的扩展： Prana-ayam：prana表示隐藏在呼吸中的生命力，而ayam表示无限扩展。绝不是呼吸控制。这个字眼控制实在有点丑陋，因为它让人有控制者的感觉，有意志的味道在里面。Pranayam完全不同：生命力的扩展，以这样的方式呼吸，你将与整体合而为一；这样的呼吸方式并不是你个人的呼吸而是与整体共同呼吸。", "彼此相爱的人会一起呼吸，如果彼此憎恨对方绝不可能如此。我有一个感觉，如果你对某人有敌意，它或许在离你千里远以外的地方…。这只是我的一个感觉，还没有科学探究它存在与否，但总有一天科学会探究它的可能。但是我深深的感觉如果你对某人不友善，他或许在美国，你或许在印度，你们的呼吸将会是分离的无法共同呼吸。而你所爱的人或许在加拿大，你正在印度，你或许甚至不知道对方的住址，但是你们会彼此共同呼吸。本来就应该如此，而且我知道就是会这样，但是没有任何科学证明它的存在。这也就是为什么我说那只是我的感觉。总有一天会有人以科学的方式证明我的感觉。", "Pranayam的意思是：与整体一起呼吸。与整体一起呼吸，成为永恒整体的呼吸就是pranayam.。然后你扩展开来，生命能量持续扩展到树、山、天空和群星。然后会有一个片刻发生，那就是你成佛的一天，你完全消失了。此时你不再自己呼吸而是整体在你内在呼吸。你的呼吸不再与整体的呼吸分开，它们本来就是一起的。呼吸是如此的充满，所以此刻不再有必要说「这是我的呼吸。」", "当你吸气，会有个片刻，当完全吸满时，呼吸会停止。同样的呼气时，空气被完全的呼尽的那个片刻，再一次，呼吸会停止。在这些呼吸停止的片刻，你面对着死亡，面对死亡就是面对神性。我再重复一次：面对死亡就是面对神性，因为当你消失，神就活在你里面。只有当被钉死在十字架之后才能复活。那也就是为什么我说帕坦伽利教导的是死亡的艺术。", "当呼吸停止，没有呼吸时，刚好就像是你即将死去时的状态。在这个片刻你正与死亡同频率；呼吸停了。调整你自己，让自己越来越觉知这些停止的片刻，这些空隙。透过这些片刻神性如死亡般进入你。", "「完美姿势后的下一个步骤是：pranayam，透过停止呼吸而被完成…」所以当你吸满气时，停在当下稍微久一点让你可以感觉到它。当你吐尽气时，让空气留在外面稍微久一点让你更容易感觉这个空隙。「…或突然间停止呼吸。」或是任何时间都好，突然间停止呼吸。走在路上：停止呼吸－煞那间猛拉住，让死亡进入。任何时候，任何地方你都可以瞬间停止呼吸，在那些片刻；死亡进入。", "越是做这些停止练习，空隙之门就变得越宽。你就越能感觉到它。试试看。让它成为你生活的一部份。任何时候当你空闲没事时，让空气吸进…停止它。感觉，在某个地方有个门。到处都是黑漆漆的，你必须在黑暗中摸索。这扇门不会立刻就显现，你必须去探索…但是你终将会找到它。", "任何时候当你停止呼吸时思绪也会停止。试试看。突然间停止呼吸，立刻有个裂缝出现，思绪跟着停止，因为思绪与呼吸都属于生命…这个我们所谓的生命。在彼岸，神的生命，呼吸是不需要的。你不需要借着呼吸而活着。同时也不需要思想。思想与呼吸是物质世界的一部份。无念、无息属于永世的一部份。", "帕坦伽利说这三者：停止内在，停止外在，瞬间停止…然后有一个属于永恒的第四。那个第四是佛陀曾经再三强调的，他称之为：安般念瑜珈anapana sata yoga.他说：「不要试着停住呼吸。只是看着整个呼吸的过程。」呼吸进入－你看着，不要错过任何一点。吸气正进入－你持续观照着。然后会有一个停止，自动停止，当这个呼吸已经进入你－看着这个停止。不要做任何事，仅是成为一个观照者。然后呼吸开始往外的旅程，继续观照。当呼吸完全的呼出，同样地看着那个停止。呼吸继续来来去去－你只是观照。这就是第四：只是借着观照你就会从呼吸中脱离。", "当你从呼吸中分开来你也就与思绪分离。事实上，身体的呼吸与头脑的思想是平行进行的。思绪在头脑中移动，呼吸则在身体里移动。它们是平行的能量。一体的两面。", "帕坦伽利也谈及它虽然它不曾强调这个第四。他只谈论它，但是佛陀却是完全的把整个焦点放在第四上，他从没谈到第三。所有佛教的静心方式都是第四。", "「内在本质中有一个第四的领域」－观照，它超越其它三者。但是帕坦伽利真的非常科学。它从不使用第四，不过他说第四超越三者。他一定没有像佛陀那样有一群优秀的门徒。帕坦伽利一定是跟比较身体顷向的人运作，而佛陀则与思考顷向的人运作。帕坦伽利说第四超越三者，但他从没使用过它。他不断的讲述所有瑜珈能够被说的细节。那就是为什么我说他是alpha与omega－开始与结束：他没有遗忘任何一个重点。帕坦伽利的瑜珈经已经完美到不可能被更进一步的修改。", "世界上只有两个人单独的创造了完整的科学。一个是西方的亚里士多德，他创立了逻辑的科学，独自一人，没有跟任何人合作。两千年来这套科学还没有被修改过；保持原版。它一直保持是完美的。", "另一个人就是帕坦伽利，他创立了瑜珈的科学，瑜珈是千万倍胜过逻辑，而他独自一人完成它。它无法被改良，也从来没被修改过，我也看不出未来有被修改的可能。整个瑜珈科学在这个经典中保持完美无暇，绝对的完美。", "上一章", "目录", "下一章"]}