{"title": ["《奥修瑜珈》", "第二章超能力的危险，以及如何避免它", "这五戒：ahimsa－不杀生，satya－不亏于心，achaurya－不窃盗，brahmacharya－心不离道，以及aparigra－不役于物是瑜珈非常根本的基石", "上一章", "目录", "下一章"], "content": ["这五戒：ahimsa－不杀生，satya－不亏于心，achaurya－不窃盗，brahmacharya－心不离道，以及aparigra－不役于物是瑜珈非常根本的基石。", "你必须要尽可能深入的了解它们，因为你有可能没有从瑜珈的第一步：yam-内在的规范下开始练习瑜珈。", "在全世界各地你都会发现到有些瑜珈行者或O钵憎的行为没有遵守第一步：五戒。他们变得神通广大却带着暴力；他们有超能力却没有灵性。他们成了所谓的黑色术士，他们有可能危害别人。力量是危险的，它能载舟也能覆舟。不只对别人有危险对自己本身也是危险的。它有可能会摧毁你，也有可能会使你重生。那都依你而定。这五戒就是当你练习瑜珈时所产生的超能力不会被误用的保证。", "你会看到些瑜珈行者施展他们的神力。如果一个瑜珈行者真正实践这五戒他绝不可能把它当成作秀；他不会展现的，也不会玩这种神迹，他不可能会这么做的。奇迹会在他身上出现但是他不是那个施展的人。", "这五戒完完全全的砍掉你的自我。不是自我战胜了就是这五戒被实现了。两者不可能并存。在你进入这个超能力的的世界之前－瑜珈就是一个神通的世界，无限的神通－丢掉你外在自我的壳真的是一件非常非常必要的事。如果你依然带着自我，那么这些神通力随时都会被误用。如此一来，整个努力都变得徒劳无益了…事实上，简直是荒谬。", "五戒是用来净化你，使你成为能量进入的工具而使能量成为一个良性的影响与对他人的祝福。五戒是必要的，任何人都不应该绕过它们。你可以绕过它们，事实上绕过它们比穿越它们还容易，应为要遵守它们并不容易。但是你所建造起来的一切都将因没有基础而总有一天会倒塌垮下。那有可能会毁了你周遭的人，或扼杀了你自己。这是第一件首要了解的事。", "yamC持戒这个字必须要被了解。它的意思是：死神；也同时意味着：内在的规范。然而，死亡与内在规范有什么必要的关联性吗？看起来好像没有，事实上却是有关连的。", "直到目前为止，这个地球上存在着两种文化，这两种文化都偏执一边，不平衡。还没有一个文化有发展到完整、至善的的可能。目前在西方，性是完全的自由，但是你可能没有注意到：死亡是被抑制的。而目前在东方，性被压抑，但是死亡却可以被自由的谈论。刚刚好就像性、猥亵的色情文学一样，东方存在着一种不同的色情文化，我称它为死亡的色情文化…它就像西方人对性那样的猥亵与病态。", "然而为什么会这样呢？它总是这么发生的：当一个社会压抑性时就会表达死亡；或是当一个社会压抑死亡时它就会往性方面发展。因为死亡与性是生命的两极。性代表生命，因为生命来自于性。生命是一个性的现象，而死亡则是它的结束。", "如果你把这两者想在一起，它们看起来很矛盾，你无法把性与死亡放在一起。如何调和它们呢？忘掉一端只记得另一端会比较容易一点。如果你记得两边，对你的头脑而言实在很难搞定如何让两者同时存在…但是它们确实是同时存在的；它们确实是附着在一起的。事实上，它们并非两件事而是同一能量的两个状态：主动与被动，阴与阳。", "一个有觉知的人会马上察觉到死亡与性都是同一个能量，而且一个全面、完整、至善的文化是接受两者的。它不会只倾向另一边；不会只往一端而忽略另一端。每一个片刻你既是生亦是死。了解这件事你就超越了二元性。瑜珈的整个努力就是如何超然。", "YamC持戒是深付意义的，因为只有当一个人觉察到死亡时，只有在那个时候才有可能过着自持的生活。如果你只知道性、生命，而避开死亡C逃避它，蒙着眼睛不看，总是把它藏在被后或丢在潜意识里C那么你将无法创造出一个自我修持的生活。为什么要修持？那么你的生活将会过得很放纵C吃、喝、玩、乐。这没什么错，但是生命本身却因此而不完整。这只是一部份而已，如果你把这一部份当成全部，你就错失了、完完全全的错失了。", "动物不曾觉察过死亡，那也就是为什么帕坦伽利不可能教导动物。没有任何可能性，因为没有任何一只动物准备好要学习自我修持。动物会问：为什么？我们只有生命没有死亡。动物并没有察觉到死亡的接近。如果你觉知到死亡正一步步接近，那么你会马上重新思考生命。那么你会将死亡也纳入生活中。", "当死亡成为生活的一部份，yamC自我修持就出现了：一个有修养的生活。如此一来，你就总是带着死亡的提醒生活着。每一个动作都使你觉知到你正朝向死亡。在享受中你也总是知道这不是永恒。死亡成为你的影子，你的一部份，你概念的一部份。你已经将死亡溶入，如此，自我修持就变得有可能。你会开始思考「如何生活？」这样的问题，因为生命已经不是目标：死亡也是它的一部份。如何活出亮丽的生与死？如何活得不只生命变得越来越喜乐，同时死亡也达到最高峰？-因为死亡是生命的顶点。", "以这样的方式生活你将能够全然的活出自己，也能够全然的死。这就是自我修持的整个意义。自我修持并非压抑而是活出有方向的生活；一个有方向感的生活。活在一个全然警觉与觉知死亡的生活中。那么你的生命之流就拥有生与死这两岸了，并且意识之流也流动于这两岸之间。任何一个想要拒绝死亡的人，只是活在生命的一岸而已，他的意识之流无法完全。他将会缺少某些东西；某些非常美好的东西。他的生活将会很肤浅没有深度。没有死亡在里面就不可能有深度。", "自我修持的生活就是一个平衡的生活。", "帕坦伽利的这五戒就是使你平衡的，但是你有可能会误解它们而再度制造出不平衡的生活。", "瑜珈并不反对纵欲；瑜珈讲求平衡。瑜珈说：「要活生生的同时也要随时准备死亡。」看起来很矛盾，瑜珈说：「享受！但是记得，这不是你的家，这只是个短暂的停留。」没什么不对：即使你正享乐于dharmasala又正值满月的夜晚，没什么不对。享受它，但不要把dharmasala当成你的家，因为明天我们将要离去。我们会感激这一晚在此过夜，我们将会心存感激C那个美好的时光C但不要要求永远持续下去。如果你要它永远持续这就是极端；然而如果你因为它无法永远持续下去而完全不享受，那又偏向另一极端了。偏向这两个极端你就只是活在一半。", "如果你想了解我…这就是我所有的努力：使你成为完整、全然，让所有的矛盾都溶解掉而使得和谐出现。我不要你变得单调无趣。平庸放纵的生活就是单调。平庸的瑜珈生活也一样无聊。一个包含了所有的矛盾，有许多发生在其中，并且使所有的事件都掉入和谐中就是一个丰富的生命。对我而言有着那样的生命就是瑜珈。", "这五戒并非要切断你的生活，而是加入你的生命中。你必须要记得这个重点，因为有许多人用五戒切断他们自己的生命之源。不是这样的，它们的意义正好相反。", "上一章", "目录", "下一章"]}