{"title": ["《奥修瑜珈》", "第十六章瑜珈八步骤", "瑜珈八支行法：", "yom－持戒，niyam－精进，", "asan－体位，pranayama－调息，", "pratyahar－摄心，dharana－凝神，", "dhyan－入定，samadhi－三摩地。", "上一章", "目录", "下一章"], "content": ["瑜珈八支行法：", "yom－持戒，niyam－精进，", "asan－体位，pranayama－调息，", "pratyahar－摄心，dharana－凝神，", "dhyan－入定，samadhi－三摩地。", "上述以一粒种子、一句话道尽了整个瑜珈的科学。而其中蕴含了许多宝藏。首先让我告诉你每一个步骤真正的意义。记住，帕坦伽利（Patanjali）说它们既是步骤也是主体。它们两者都是。它们是步骤，因为必须一个步骤跟着另一个步骤，这是一个成长的顺序。然而它们不只是步骤而已；它们是整个瑜珈的主干。它们有一个内在的统合，也是一个有机的统合体，那就是主体。", "譬如，我的手、脚、心脏－它们并不是分开运作的。它们并没有分开，它们是一个有机的统合体。如果心脏停止了，手就无法移动。每一样东西都是相连在一起的。它们可不像梯子的横档，梯子的每一个横档都是分开的，如果一个梯级断裂了，整个梯子还不至于断裂。", "所以帕坦伽利说它们是步骤，因为它们有某一个既定的成长顺序。但它们同时也是身体的主肢，它们是有机的。你不能丢掉任何其中的一个。你可以丢掉步骤却不能丢掉主体。你可以一次跳过两个步骤，也可以丢掉一个步骤，但是主肢无法被丢弃，它们不是机械组织，你无法拆卸它们。它们建造了你。它们属于整体，它们不是分开的。整体透过它们的和谐一致而运作。", "所以瑜珈的这八支既是步骤－使你有个概念知到哪一个步骤接着下一个步骤，且彼此之间有着深度的关系。第二个步骤不能跳到第一来，第一步必须就是第一步，第二步必须就是第二步。第八步骤必须就是第八步骤，不能移到第四步骤或第一步骤。所以它们既是顺序也是有机的统合体。", "Yam持戒。英文self-restraint翻得有点差距。不只有一点差距，真的，整个yam\n的原味都走味了，因为英文self-restraint 感觉上好像强忍、抑制一般。这两个字suppression忍和repression抑制，在弗洛依德之后已经成为三字经，脏话。持戒不是抑制。当帕坦伽利使用yam\n这个字时，当时的意义是完全不同的。字语不断的改变。既使现在在印度也一样， samyam 源自yam，意思是控制、抑制。它真正的意义不见了。", "帕坦伽利所说的持戒并不是自我抑制的意思。它的意思是：导正一个人的生活…不是压抑能量而是引导，引导这些能量进入正确的方向。因为你有可能继续不断的以刚好相反的各种方向前进，却哪里也没到达。就像一部车：司机往北开了几英里，然后他改变了主意，于是又往西开了几英里，然后想法又变了…就这样不断的换来换去。", "这个人将会死在他原来的地方。他绝不可能到达任何地方，绝不可能有成就感。你可以继续朝着许多方向而去，但是除非你有一个方位否则你只是徒然的到处乱晃。然后除了觉得越来越挫折之外什么也没发生。", "首先，持戒意味着给予生命力一个方向。生命力是有限的，如果你不断的把它浪费在愚蠢、没有方向的道路上，你将什么也无法达成。能量将会很快的被掏空，而那个空却不同于佛陀的「空」。那仅仅是个负面的空，里面什么也没有只剩下，只是一个空洞的容器。在你还没死之前就已经枯萎了。但是这个有限的能量是来自于存在、神、本性（或任何随你怎么喜欢就怎么称呼它…）的赐予，这些有限的能量可以被用来成为一扇朝向广大无限的门。如果你移向正确的方向，如果你是有意识、觉知的行动，聚集你所有的能量朝向同一个方向，如果你不是跟着盲目的群众而是成为独特的个体。这就是yam－持戒的意义。.", "通常你是群众顷向的，有许多杂声在你里面。一个说：“往这个方向去。”另一个说：“那没有用。往这里去。”如果你不是一个独特的个体、一个统合的生命，不论你到哪里都将错过重点。无论哪里你都无法有回家的感觉，你总是到处去却哪里也不曾到达。你将会发疯，一个没有持戒的生活将会是错乱的。", "在西方存在着比东方更多的疯子，那并不值得惊讶。在东方，人们仍然有意无意地在生活上多少遵循着持戒。在西方，光是想到自我约制就让人觉得像奴隶一般，反对自制看起来好像获得自由、独立一样。但是除非你是个独特的个体，否则你无法获得真正的自由。你的自由将只是个骗局，除了自我毁灭之外什么也不是。你将毁掉你自己，摧毁你的潜能与能量。有那么一天你会感觉整个一辈子的努力，到头来什么也没得到，毫无成长。", "持戒的意义，第一步骤的意义：给予生活一个方向。让自己更归于中心。你如何更归于中心呢？一但你的生活有了方向，立刻会有一个中心开始从你内在产生。方向创造中心感，中心给予方向感。两者彼此相互实现完成。", "除非你持戒，否则不可能达到第二－那也就是为什么帕坦伽利称它们为步骤。", "上一章", "目录", "下一章"]}