{"title": ["《奥修瑜珈》", "第三章真实的展现", "五戒之二，真实意味着：真确、如实、不虚假、不带面具。无论你的真面目如何，就是如实的表现…不管付出什么样的代价。", "上一章", "目录", "下一章"], "content": ["五戒之二，真实意味着：真确、如实、不虚假、不带面具。无论你的真面目如何，就是如实的表现…不管付出什么样的代价。", "记住，并不是要你去斯掉别人的面具。如果他们喜欢活在谎言中，那是他们的选择。不要揭发任何人的假面具，这是大家都会这么想的。他们认为他们必须真实、如实，因此他们以为他们必须让每一个人都是赤裸裸的。不是这样的，请记住，是要对你自己真实。你不需要去改造这个世界的任何一个人，如果你能够自我成长就很足够了。不要当个改造者，也不要想教导别人、改变别人。能够改变你自己就很足够了。", "真实意味着如实的面对自己的本性。如何保持真实呢？有三件事要牢记。", "一，绝对不要听从别人对你说你该怎么做。永远聆听你内在的声音，听听你自己想要做什么，否则，你的一生都将浪费掉。你的母亲要你当工程师，你的父亲要你当医生，而你自己却想当诗人。你该怎么办？当然，母亲是对的，因为工程师在财务上是比较有经济效用、比较有帮助的。父亲也是对的，在社会上医生是一个很好的名声；它有其市场价值。「诗人？你疯了吗？你变蠢了吗？」", "诗人总是被世人所诅咒的。没有人要他们。他们是不需要的，如果诗篇消失了，这个世界依然存在。如果诗词不见了也不会有问题的。而这个世界不能没有工程师；世界需要工程师。如果你被需要，你就是有价值的；如果不被需要，那么你就不具有任何价值。", "但是如果你想要成为诗人，那么就成为诗人。你或许会沦为乞丐。很好！当诗人你或许不会很富有。不用担心，因为你或许成为一个了不起的工程师，可能赚了很多钱，却从来不会有任何成就感。你会不断的向往；你内在的本性会一直渴望成为一个诗人。", "记住，真实的面对你内在的声音。它或许引导你进入危险的情况，那么就进入这个危险，保持真实的内在声音。如此，才有可能，有一天你会来到一个与内在成就共舞的境界。第一个要考虑的永远是你的本性，不要让别人操纵或控制你。有太多人已经准备好要控制你、改变你，即使你没有要求，每一个人也都准备好要指点你方向。每一个人都要当你人生的向导。然而，你的指南针是在你内在深处；是你拥有这份蓝图。", "如实意味着对自己真实。那是一个非常非常危险的现象；很少人做得到。但是，一但人们做到了，他们就达成了。他们实现了这样的美、这样的优雅与满足，那是你无法想象的。如果每一个人看起来都很挫折，那是因为没有人曾经倾听过他们自己内在的声音。", "你本来想跟某个女孩结婚，但是这个女孩是回教徒，而你是印度教的高级阶层。你的父母不允许，这个社会也不会接受；太危险了。这个女孩很穷，而你很有钱。因此，你和一个富有、印度教徒、有社会地位的女人结婚，满足了每一个人却没有满足你的心。所以，现在你活的很丑陋，然后你去找妓女，但是即使妓女也帮不了你。你已经出卖了你全部的生命，浪费了你整个人生。", "凡事聆听你内在的声音，不要听从别人。围绕在你周遭的是一千零一个诱惑，因为有许多人正等着兜售他们的东西。这个世界像是个超级市场，每一个人都想贩卖他的东西给你；每个人都是销售员。如果你听太多销售员的话，你会疯掉。不要听任何人的话；只要闭上眼睛，聆听你内在的声音。那就是静心的全部：倾听内在的声音。这是第一件事。", "然后，第二：只有在你已经做了第一件事之后，第二件事才有可能：绝对不要带面具。如果你生气，就表达你的生气。那很冒险，但是不要假装微笑，否则就不真实了。然而，你一直被教导着：当你生气时，微笑；如此一来，你的微笑就变成了虚假的面具…除了嘴唇的运动之外就什么都不是了。你的心充斥着愤怒与毒素，而你的嘴唇却带着微笑；你成了一个虚伪的人。", "于是这又产生了另一件事：当你想笑的时候却笑不出来。你的整个组织结构都乱掉了，因为当你想生气时，你没有生气，心中有恨却没有表达。而现在你想要爱，却突然发现这个组织结构无法运作。想笑时竟然得用力做。真的，你的心充满着微笑，而你想大声的笑出来，但是却笑不出来，心被某些东西哽住了，喉咙也被哽住了。这个微笑出不来，或即使笑了也是个黯淡毫无生命的笑。它不会使你快乐的。你不会因此而生气盎然，没有一丝光彩在你周围。", "想生气时就生气，生气没有什么不对。想笑就笑，放声大笑也没有什么不对。慢慢地，你就会发现你的整个系统开始运作起来了。当它开始运作时，真的，它就会在你周围哼着调，就像是车子一样，当每一个零件都运作的很好时，车子会哼出声音来，爱车者就知道，目前每一件东西都运作的很好，都处在一个有机的统合中，这个组织结构正充分运作着。你会知道：当一个人的身体结构运作良好时，你会听得到围绕在他周围的嗡嗡声。走路时，他的步伐中伴着舞蹈。说话时，他的话语中散发着微妙的诗意。当他看着你时，他是真的看；不是冷淡的，而是真的很温暖。当他碰触你时，他是真的碰触你。你会感觉到他的能量移向你的身体，生命之流正在蜕变着…只因为他的组织结构运作无碍。", "不要带着面具，否则你会在你的身体结构中制造出障碍…阻塞住了。你的身体有许多的阻塞。一个曾经压抑愤怒的人，他的下巴会变得僵硬。所有的愤怒都汇集到下巴，然后就滞留在那里。他的双手变得丑陋沉重，没有像舞者般优美的动作，不可能，因为愤怒流入他们的指尖，并且阻塞住。", "记住，愤怒可以经由两种管道释放。一个是牙齿，另一个是手指，因为所有的动物当他们生气时，会用牙齿咬你或用他们的爪撕裂你。所以，指甲和牙齿是释放愤怒的两个出口。", "我猜，当愤怒被压抑过度时，人们就会有牙齿方面的问题。牙齿会变得不对劲因为累积太多能量在那里，而且从来没有释放掉。任何人压抑愤怒时就会吃得比较多；生气的人总是会吃得比平常多，因为牙齿需要某些运动。生气的人也比较想抽烟、话也说得比较多；他们会变成说话狂，因为下巴需要以某种方式运动让能量稍微释放出来。有愤怒的人，他们的手会变得打结、难看。如果这个能量被释放出来，就会还回他们优美的双手。", "当你压抑任何情绪时，身体的某些部分会与这个情绪相应。如果你不让自己哭，眼睛就会失去它们的光泽，因为眼泪是必要的；它们是个鲜活的表征。偶而当你流泪或哭泣时，真的就投入在哭泣中，成为哭泣，眼泪开始从你的眼睛流下来，眼睛被洗涤着，然后再度变得清新、朝气蓬勃与纯洁。那就是为什么女人的眼睛比较亮丽，因为她们仍然会哭。男人已经丧失了他们的眼睛，因为他们有一个错误的概念：男儿有泪不轻弹。当一个小男孩哭泣时，他的父母或其它人会说：「你在做什么？这不是很娘娘腔吗？」", "简直胡说，存在给了不论男人或女人相同的泪腺，这是很简单的数学呀！为什么男人的泪腺与女人的泪腺比例是一一样呢？眼睛需要泪水与哭泣，当你由衷的哭泣流泪时，那是最美好的时刻。", "记住，如果你无法发自内心的哭泣，你也无法笑，因为那是另外一端。能笑的人也能哭；不会哭的人就不会笑。你或许偶而观察过小孩子们：当他们开怀大笑且笑了一阵子之后，他们会开始哭起来，因为它们是连在一起的。我听过村庄里的母亲们对她们的孩子说：「不要笑过头了，否则你会喜极反泣。」这是真的，这两个现象是相同的－同一个能量移动于相对的两极之间。", "第二件事：不要带面具。无论付出多少代价都要真实面对。", "第三件事：随时保持当下。因为所有的虚假不是来自过去就是来自未来。过去已然成为过去；不要再理会它。不要像负担一样的扛着它，否则它不会让你处于当下的真实。而还未发生的事就是还没发生，不需要无谓的担心未来，否则那将摧毁现在。真实面对当下，就是如实。处于此时此刻就是如实。没有过去，没有未来：这个片刻就是一切，这个当下就是永恒。", "做到了这三件事，你就达到了帕坦伽利所说的truthfulness-真实。如此一来，无论你说什么都会是真的。通常你会以为那表示你必须警觉自己要说真实的话。那不是我的意思，我的意思是：你创造了真实性；无论你说什么都会是真的。一个诚实的人不会说谎；无论他说什么都是真的。", "瑜珈有一个传统，你甚至或许不会相信它；我相信，因为我知道，我经验过：当一个诚实正直的人说谎时，这个谎言会成真，因为一个真实的人无法说谎。那也就是为什么在古老的经典中记载着：「如果你正在学习真实，小心不要说任何不利于任何人的话，因为那有可能为成真。」我们有许多故事，有关一些伟大的先知因为生气所说的话，然而他们又是这么真实…。", "你一定听过Durvasa这个人，一个伟大的先知，真实的人。他说吃去的某些话，即使他自己都无法收回。如果他诅咒你，这个诅咒就会成真。如果他说：「你明天会死！」你明天就会死，因为真实的泉源中无法产生谎言。整个存在都跟随着真实的人，所以甚至他自己也无法抵消他所说的话。", "那是很美妙的。那就是为什么人们会去找这些伟大的先知，请求他们的祝福；如果他们祝福你，这份祝福将会成真。这就是真实的意义，除此无它。人们去请求他们的祝福，如果先知给予祝福，那么他们就不用担心，祝福将会发生，因为一个真实的人怎么可能会说谎呢？即使是谎言也会成真。所以，我不是说：「讲真话。」我是说：「要真诚，然后任何你所说的话就会成真。」", "上一章", "目录", "下一章"]}