{"title": ["《奥修瑜珈》", "第二十章纯主观之路", "pranayam－调息之后，接下来是pratyahar－摄心。", "上一章", "目录", "下一章"], "content": ["pranayam－调息之后，接下来是pratyahar－摄心。", "Pratyahar意味着回归、回到内在、到家。进入调息之后pratyaha－摄心才有可能，因为调息使你变得规律，你已经知道整个呼吸的范围：你知道什么是最接近回家的呼吸韵律，什么样的呼吸韵律最远离你。当你处于暴力、性欲、愤怒、忌妒或占有之中时，会发现你已经离自己很远。而当处于爱、慈悲、祈祷、感激的氛围之中时，你会发现自己很靠近回家的路。调息之后，摄心回归就变得有可能了。当你知道路径与方向，也就知道如何往回家的路走。", "然后是dharana.－凝神。当你开始摄心回归，往最内在的核心接近之时，你正好处于本性的门前。Pratyahar－摄心带领你接近这道门，pranayam－调息是从外在到内在的桥梁。Pratyahar－摄心带你来到这道门，然后就有可能达到dharana－凝神。这个时候你有能力把意念带到单一的客体上。首先，你给身体一个方向指标、给生命能量正确的方向；现在，则指引你的意识觉知一个指标，现在意识可不被允许到处游晃，它必须被带到目的地。这个目的地就是dharana－凝神：集中你的意识于一点。", "当意识专注凝神于一点上思绪就停止了，因为只有当意识不断的四处摇晃才有可能产生思绪。如果意识总是像只猴子般跳来跳去，跳上跳下，那么就会有很多思绪出现，你的头脑就会像市场般挤满一堆的思绪。然而在pranayam－调息，pratyahar－摄心之后，你有可能变得有能力专注凝神于一点。", "如果你能够专注凝神于一点，那么你就能达到dhyana－入定的状态。在意识凝神中，你把意念带到一个点上。在入定的状态中你同时也放掉了那一点。所以你变得全然地归于中心，没有任何地方要去…因为你一想要到哪里都是往外。甚至专注凝神于一点的这个单一思绪也是在你之外。它是一个客体；你并非单独，有两者在那里：凝神的对象和你。客体必须被放掉才能达到入定。", "所有的寺庙、教堂只能引导你到达凝神的阶段。他们无法带引你超越这之上，因为所有的寺庙、教堂都有一个对象在他们心中：神或上帝的形象是他们专注的对象。所有的寺庙教堂只能带你到达凝神的状态。那也就是为什么当宗教往更高阶段时，教堂和神像就消失了。他们必须消失，寺庙必须完全的净空，只有你留在那里，没有其它别人，没有任何客体：纯然的主体。", "Dhyan－入定意味着纯粹的主体，不是凝视于某物，如果你凝视于某物那就变成了专注。凝神专注意味着有某样东西让你专注着。Dhyan－入定意味着静心冥想：没有任何东西在那里，每一样东西都被放掉了，只剩下你待在一个极度觉知的状态。客体已经被丢掉了，主体还没进入沉睡。它深深的处于入定之中，没有任何客体－归于中心…但仍然有一个“我”的感觉徘徊着。客体已经脱落了，但是主体还在那里。你仍然感觉到你自己。", "这不是自我。在梵文中我们有两个字：ahankar 和 asmita.。Ahankar是“我是”的意思，asmita意味着“是”。就只是“是”－自我已经不存在了，只是它的影子还在。你总是还感觉到你自己。这不是一个想法，如果这是“我是”的概念，那么它就是自我。在深度的入定中，自我早已完全的消失不见；但是有一个影子般的amness“我是”还在，只是个感觉徘徊在你的周围而已。在入定的静心冥想中，就像是处于清晨一般，太阳还未升起，雾蒙蒙的：asmita－“是”仍然还在。", "你仍然随时可能退回去。一个轻微的打扰－某人正在讲话而你听到了－静心状态就消失了；你退回了凝神专注的状态。如果你不但只是听而且还开始思索，那么甚至连凝神专注也不见了；你退回了pratyahar－摄心回归的状态。如果你不只思考甚至还与思绪认同，那么摄心回归的状态也不见了；你掉入了pranayam－调息的状态。当思绪占据你太多的空间而使你失去了呼吸的韵律，调息的状态也就消失了：你掉回了asan－体位的状态。如果思绪和呼吸被相当的打扰着，身体会开始摇晃不安，体位的状态也就消失了。它们都是相关的。", "一个人可能从静心状态跌落下来。静心冥想是这个世界上最危险的点，因为那是你所可能跌落下来最高的一点，而且有可能跌的很惨。在印度有一个字，yogabhrasta：从瑜珈被三振出局的人。这个字实在非常奇怪，它既褒亦贬。当你说某人是个yogi－瑜珈行者，表示对某人高度的评价。当你说某人是yogabhrasta，却是一种谴责：从瑜珈跌落下来。这个人曾经在他某个前世达到静心入定的状态，然后跌落下来。在入定的静心状态还是有退回这个娑婆世界的可能…因为asmita－“是”。种子仍然活着。任何时候都有可能再发芽；所以这个旅程还没结束。", "当asmita－“是”也消失了，当你不再知道你是谁时－那还用说，不再有“我是”或“是”反映在你身上－那么samadhi－三摩地、超意识、狂喜的状态就出现了。三摩地是超越一切的；你不会再退回来了。三摩地的状态是一个不再轮回的点。不会有人从那里掉落下来。一个处于三摩地状态的人就是成为神性：我们说佛陀是神、马哈维亚是神。一个进入三摩地的人就已经不属于这个世界了，他成了这个世界的局外人。他或许人还在这里但是他的家却在其它地方的某处。他或许步行在这个地球上却不再走在这个地球上了。据说一个进入三摩地的人，他生活在这个世界，这个世界却不活在他心中。", "这些就是瑜珈八步骤与八支一起。肢干是因为它们是如此相互关联，如此有机的关联着；步骤是因为你必须一步一步来。你不能从中间插入：你必须从第一步：yam－持戒开始。", "上一章", "目录", "下一章"]}