{"title": ["《奥修瑜珈》", "第四章人性的炼金术：Brahmacharya－无欲", "五戒之第三是：asteya―不偷窃，achaurya―诚实。", "上一章", "目录", "下一章"], "content": ["五戒之第三是：asteya―不偷窃，achaurya―诚实。", "头脑是个超级小偷，他用尽各种方式不断的偷窃。你或许不是偷别人的东西，但是却偷别人的思想；我对你说了一些想法，你出去时就假装那是你的想法。你已经盗取它了，你就是个小偷。你或许还不知道你正在行窃。", "帕坦伽利说：「不偷窃」。不论是知识或东西都不应该偷。你应该保持原味，而且要总是提醒自己「这些东西不是我的。」保持净空是最好的，不要在你的房间塞满了一堆偷来的东西，如果你一直偷窃，你将失去所有的原创力。如此一来，你将找不到自己的空间，你装满了别人的意见、想法、东西。结果，最后证明它们一点价值也没有，因为只有出自你内在的东西才有价值。事实上，你只能拥有来自你内在的东西，除此之外，你无法占有。你偷得到却无法持有。", "小偷从来不会安然自在，一定不会；因为他总是害怕会被逮到。即使没有人会捉他，他也明白那些东西不是他的。这会在他的本性中成为一个持续性的负担。", "帕坦伽利说：「不要当个小偷…无论在任何方面、任何层次，」那么你原始的创造力就得以绽放。不要让你偷来的东西、想法、哲理与宗教成为你的负担。要让你内在的空间绽放开来。", "第四：brahmacharya―无欲。Brahmacharya这个字真的很难翻译。它曾经被翻译成：禁欲、独身。那并不正确，因为「brahmacharya」是个很广泛的字，非常广泛。禁欲是很狭隘的；那只是其中一个部分而非全部。「brahmacharya」的意义是：神仙般的生活，神性般的生活。当然，生活在神性中，性就消失了。", "无欲并非反对性。如果反对性，那么性绝不会消失。无欲是性能量的蜕变，不是反对而是从性能量中心转变所有的能量进入较高的能量中心。当能量到达sahasrar―第七个能量中心时，无欲就会自然发生了。当能量还留在第一个中心―海底轮时，那就是性；当能量达到第七个能量中心时，就是samadhi―禅定。这是同一个能量的移动。所以，不是反对，而是一种使用能量的艺术。", "一个沉溺于性当中的人等于是自杀行为。他摧毁了自己的能量。那就像是有一个人用他的钻石买了水晶玛瑙回来，还很高兴自己赚了便宜！在性里面，你得到了这么一点点短暂的快乐，却丧失了这么多的能量。同样的能量可能给你难以言喻的喜乐，但是那必须往更高的层次移动。", "性必须要蜕变而非反对。如果反对它，你就无法蜕变它，因为当你对某样东西怀有敌意时，你就无法了解它。了解需要有同理心。如果你怀有敌意如表达同情心呢？当你对某样东西不友善时，你甚至不会想看它：你会撤回、逃避。", "友善的对待你的性，因为那是你的能量，有无限的潜力隐藏在其中。那是未经洗炼的神性。性是未加工的三摩地。它能够被蜕变、被改变。", "整个瑜珈就是蜕变、转化、由低级金属变成较高级金属的途径。整个瑜珈的艺术就是如何把铁炼成金。瑜珈是一种炼金术，你内在本性的炼金术。", "Brahmacharya意味着：试着了解性能量，了解性能量是如何在你身上移动，了解为什么这个能量会给你欢愉，了解这个喜悦真正的出处―来自两性的汇集、性能量的释放或是来自其它地方？如果你是一个观照者，不久你将会明白发现这个喜悦是来自其它某处。", "当你性交时，整个身体会产生一个很深的冲击。那是一个震撼，因为这么多的能量被释放出来；整个身体在这个冲击中震动着。在这个冲击中，思绪停止了，就像是电击一样。", "如果一个人发疯了去找精神医生，医生会给他电击。为什么？因为透过电击，当电流传入头脑的那个片刻时，每一件事都停止了。", "例如，你正在听我说话。仍然，思绪还是在那里。然后，突然间一颗炸弹在这里爆炸开来：思绪会立刻不见。有一个片刻会因为太强烈的震撼而使得整个系统停止运作。电击对发疯的人有用是因为这个冲击导致中断。电击之后他们记不得他们之前的样子。有一个空隙产生…如果之前他们认为自己变成一匹马―疯子有可能变成任何东西…如果在电击之前他们认为自己是一匹马，电击之后他们就记不起来到底是么概念缠住他们。新的能量开始运转。所以电击是有帮助的。", "性能量跟任何一种能量一样也是电能。所有的能量都是电能，而性能量属于生物电流。它来自你的身体，在性里面你创造了能量；借着两性的动作、想象与欲望，你创造出能量。所有的能量都移向海底轮―性能量中心，集中在那里；然后，会来到一个高峰、积聚；然后，突然爆开，震撼遍布全身。然后和平便随后而到。这个和平使你付出了相当大的代价。你破坏了宝贵的生命力，只为了这个微不足道的事。", "Brahmacharya是：了解整个现象到底是什么。透过冲击而得到的和平，只得到一点点快乐的瞥见…这无法是永恒的。它只能是短暂的。很快的能量流失了之后你将觉得很挫折。不，你必须找出某个其它的东西，某个属于永恒的东西，某个使你一直保持极乐的东西。那不是透过冲击；那只能透过能量的转化而发生。", "当同样的能量往上移动时，你成了能量的水坝。那就是brahmacharya―无欲。你持续累积能量；你越累积能量就越往上提升。就像是水坝一样：下雨时水位会越积越高。但是如果有漏缝，水位就无法上升。你的性行为就是你的漏缝。如果没有漏洞，水位就会越来越高，然后会有些片刻―能量穿越了许多能量中心。", "首先，能量会来到丹田；从海底轮来到第二个能量中心。在这个中心，你感觉到不朽与永恒；你觉知到死亡并不存在。恐惧消失了。你有没有发现每一次当你害怕某件事时，这个感觉都是撞击在刚好肚脐的附近？那里是死亡与不死的中心。当能量通过那个中心、来到那个状态，你会觉得不朽。甚至当有人要杀你，你会知道你不会死。", "能量再往上会来到第三个能量中心。在第三个能量中心你开始变得非常非常平和。你有没有察觉到当你处于和平之中时，呼吸是来自腹部而不是胸部？…因为和平的中心点就在肚脐的上方。肚脐的下方是死亡与不死的中心；上方则是和平与紧绷的中心。如果那里没有能量，你会觉得紧绷、恐惧。如果充满能量，那么紧张会消失；你觉得非常非常的平和、安静、沉稳、宁静与镇定。", "然后，能量往上移到第四个能量中心，心轮。爱的能量从那里升起。目前你还不懂得爱，你所说的爱只不过是乔装在爱这个美丽字眼下的性而已。爱这个字对你来说不是真的…不可能。爱只有当能量到达心轮的第四个能量中心才有可能发生。你突然间沉浸在爱之中―你爱上了整个存在、爱上了每一样东西。你就是爱。", "然后，能量往上移到第五个能量中心，喉轮。宁静的中心―宁静、思绪、思想、说话。说话、不说话，都在这个中心。目前你的喉咙只在说话这个部分运作。它还不知道宁静这个部分，不知道如何进入宁静。当能量来到喉咙这里，你就突然宁静下来了。不是费力的强迫自己宁静下来，而是发现自己静下来了，充满着宁静。甚至当你一定要说话时还得使个劲。你的声音成了音乐一样，你所说的每一句话都散发着细微的诗韵。你的话语中带着宁静，宁静围绕在字与字之间。事实上，你的宁静比你说的话还更有意义。", "接下来，能量移向第六个能量中心，第三眼。在那里你会看到光―觉知、意识。那也是沉睡、催眠产生的点。你有没有看过催眠师？他会说把你的眼睛固定在一个点。当你把双眼固定在一个点上，你的第三眼就进入睡眠。这就是让你的第三眼沉睡的诀窍。", "当能量达及第三眼，你会感到如此充满着光…所有的黑暗消失了，无限的光明围绕在你周围。事实上，就不再有黑影存在你内在了。在西藏有一个最古老的说法：「当一个修行者在觉知中悟道，就不再有任何影子落入他的身上。」不是字面上的解释：身体会制造影子。而是内在深处，因为在那里，光充满着每一个角落…没有源头的光！如果光有来源就会有影子；没有源头的光：就不会有任何影子。", "到此，生命有了一个不同的意义与层次。你依然行动于这个地球上却不再属于这个地球了；就好像你在飞翔一般。你已经来到最接近佛性的境界。你已经很靠近这个花园；你感觉得到花园的芬芳。在这个点上，你首次有了对佛的了解。在这之前，只有一些片断的了解一点点、慢慢的、逐渐的发生在你身上，但却不是全然的领悟。然而，在这个点上你却很靠近，就在门边。这个庙宇已经到达了，只需要一个诀窍，这扇门就会打开，而你自己就是佛。此刻，你是如此的接近，在这么接近的片刻里，你第一次开始觉察到什么是晓悟。", "然后，能量移向第七个能量中心，萨哈斯拉。在那里，你变得无欲，神性的生活。你不再是个凡人；你成了神。你已经到达bhagwatta，神性。这就是brahmacharya―无欲。", "上一章", "目录", "下一章"]}