{"title": ["《奥修瑜珈》", "第二十一章快到家了", "现在，还有几件事…", "上一章", "目录", "下一章"], "content": ["现在，还有几件事…因为这是帕坦伽利瑜珈最精采非凡的重点，你必须多了解一些。", "Yam－持戒是你与别人之间的桥梁；自持意味着管束自己的行为举止。持戒是你与他人、社会之间的一个现象。是一个更有意识的行为：你不会无意识的做出反应，你不会像机器或机械人般反应。你变得更觉知，更警觉。只有在必要时你才会做出反应；你也同时试着响应而不是反弹。", "响应不同于反弹。第一个不同是：反弹是机械性的反射动作；回应是有意识的。某人侮辱你：你立刻反射回去－你也羞辱他。一点空隙都没有：这就是反弹。一个持戒自持的人会等一下，听他的羞辱，思索着。", "葛吉夫（Gurdjieff）以前经常说他的整个人生在他的祖父即将过世的那一x那改变了－葛吉夫当时只有九岁－他的祖父把他叫到跟前告诉他：“我是个穷人家，我不能给你任何东西，但是我想给你一些东西。有一样唯一我一直当作宝贝带在身上的东西就是这个，这是我的父亲给我的…你还小，但是记着它。有一天你将会了解。现在我不期望你能了解它，但只要你不忘掉它，总有一天你会了解的。”这就是他告诉\n葛吉夫的话：“如果有人羞辱你，２４小时过后再响应他。”", "它变成了一种蜕变，因为你如何能在２４小时过后做任何反弹呢？反射动作需要立刻执行。葛其夫说“某人侮辱我或对我说一些不好听的话，我就告诉他‘我明天再回来，我只被允许２４小时后回应你。我已经允诺我的祖父；他已经死了，所以承诺拿不回来了。但我将会回来回应你。’”", "那个人肯定向后翻仰，吃惊不已。他无法了解到底发生了什么事。而葛吉夫会思索着这个羞辱，他越思索就越觉得那看起来没什么了不起。有时候还会觉得这个人是对的；他说的是真的。然后\n葛吉夫会回去找他跟他道谢：“你照亮了一些我不曾觉知的东西。”有时候他发现这个人是错的，既然这个人说的完全不对，为什么要理他？没有人会在乎那些谎言。当你觉得受伤害，一定是真的有某些东西在你里面；否则你不会觉得受伤害，也就没什么好计较的…", "他说：“有好几次我试着祖父告诉我的话，慢慢的，愤怒消失了。”不只是愤怒，渐渐地他发现同样的技巧也适用于其它的情绪：然后每一件事都消失了。", "葛吉夫是这个世纪已经达到最高意识的人之一；一个佛。他的整个旅程开始于一个不起眼的第一步：对一个即将过世的老人的承诺。它改变了他的一生。", "持戒是你与其它人之间的桥梁。活在意识中；与他人有意识的相处联系。", "接下来是niyam－精进遵行和asan－体位；它们跟你的身体有关。然后pranayama－调息再度又是个桥梁。第一步，持戒是你与他人的桥梁，精进与体位则为下一个桥梁做准备－你的身体透过精进与体位而准备妥当－pranayama－调息是身体与意念之间的桥梁。然后pratyahar－摄心回归与dharana－凝神专注则是意念的准备。Dhyan－入定，再度的有是意念与灵性之间的桥梁。而samadhi－三摩地就是旅程的达成。它们相互连结成一条链；它也是你的整个生命过程。", "你必须改变与别人的互动。必须在与人互动这个部分有所蜕变。如果你继续以相同的旧有的模式与人联系，不可能会有任何事情被改变的。你必须改变与亲人之间的互动模式。留意一下你是如何与你的太太、朋友或孩子互动的。改变它。在你的关系中有一千零一件事可以被改变。这就是持戒，约束－但不是压抑。持戒来自了解。一个无知的人只会不断的强迫和压抑自己。让自己做任何一件事时都是出自内在的了解与领悟，如此你能够既不伤害自己也不不会伤害任何其它人。", "持戒是在你的周围创造出一个舒适宜人的环境，让这样的氛围围绕着你。如果你对每一个人都不友善－敌对、憎恨、愤怒－你如何移入内在？这些情绪将不允许你进入内在。你会被这些事情挡在表面而无法进入内在的旅程。在你的周围创造出一个舒适友善的氛围就是持戒。当你与别人有意识、优雅的联结时，他们不会对你的内在之旅制造麻烦。他们反而成为助力而不是阻挡。", "如果你爱你的孩子，那么当你静心时他不会来打扰你。他还会对别人说：“安静一点，教宗正在静心冥想。”相反的，如果你不爱你的孩子，只会对他们生气，当你静心时他会制造出各种令人讨厌的事件来打扰你－潜意识的报复行为。如果你深爱着你的妻子，她将会帮助你静心，否则她不会允许你祈祷、不允许你静心－她觉得你正在脱离她的掌控。", "一个持戒的人约束自己却不会管束别人。他给予别人自由。你总试着控制别人却从不约束自己。一个持戒的人知道约束自己并给予别人自由：因为他充满着爱，所以能够分享自由给别人。因为自爱自爱，所以能够自我约束。这一点需要被了解一番：他是如此的自重自爱，因此不愿意随便的浪费能量；他把能量导向于一个方向上。", "然后，精进遵行与体位是为身体而设计的。规律的生活对身体来说是非常健康的，因为身体是个机械构造。如果生活不规律会容易混淆身体运作。今天１点吃饭；明天11点吃；后天变成10点钟－身体变得混淆不清。身体的内在有一个生物时钟；它有自己的运作模式，如果你每天都刚好在同一时间进食，身体会知道正要发生的事，它也会为这个正在进行的事做好准备－就在这个片刻，胃里头的胃液是流动的。否则你可以在任何时候吃饭，但胃液是停滞的，吃进去的食物就在胃中变冷，消化就困难了。", "当吃进来的食物还是热的时候胃液必须已经准备好接受它们，如此身体立刻进行吸收的工作。如果胃液已经准备好，食物能够在六个钟头之内被吸收。否则食物得花上12到18个钟头消化吸收。如此一来你会觉得沉重、昏睡；食物供养你能量却没有提供你纯净的能量。那种感觉就好像胸部有个重量压在上面；你总是扛着它、拖着它。要让食物蜕变成纯净的能量，规律的生活是必要的。", "你每天都10点上床睡觉：身体会知道－刚好10点的时候身体的生物时钟就会响。我并不是说变得执着－母亲快要过世了你仍然坚持10点上床睡觉。我不是这着个意思，人们可能变得过于执着…不，不需要如此执着；你必须带着领悟与了解做任何一件事。", "Niyam－精进遵行和asan－体位；是为身体准备的。调节有序的身体能散发出优美的气氛－训练有素的能量总是炙热强烈的，多过于你的需要并且鲜活有朝气，绝不会昏沉枯萎。于是身体也就变得更聪明、更有智慧；散发着新的觉知。", "接下来，pranayama－调息是一座桥梁：深度的呼吸是意念与身体的桥梁。透过呼吸能够改变你的身体与意念。Pratyahar－摄心回归与dharana－凝神专注属于意念的蜕变。然后dhyan－入定又是意念与本性或无自性（随你怎么称呼它）之间的桥梁。它在两者之间。入定是进入samadhi－三摩地的桥梁。", "社会就在那里；从社会到你之间有一道桥：yam－持戒。身体存在着；对身体而言：精进遵行与体位。然后，再次的又一道桥，这是为了不同向度－从身体到意念－而准备的：pranayama－调息。然后是意念的训练：Pratyahar－摄心回归与dharana－凝神专注。然后最后一道桥：dhyan－入定。然后你就到达目的地了：samadhi－三摩地。", "Samadhi－三摩地是个很美的名字。它代表着从现在开始每一件事都溶解了。它的意思是samadhan：每一件事都完成了；没有任何一件事被留下或未完成。没有任何东西能够超越它；你已经到家了。", "上一章", "目录", "下一章"]}