{"title": ["静心与健康上", "第一章健康的定义", "最近你曾经说过，大多数人都像植物一般在过活，而不是真正在生活，请你跟我们解释一下生活的艺术，好让死亡也能够变成一项庆祝。", "静心和医药之间有什么样的关系？", "你曾经说过，西方的医学必须将人看成是一个整体，当他接受治疗的时候，不能只治疗那个生病的部份。能否请你就这一点再解释详细一些？", "以你的了解，真正的健康意味着什么？", "西方社会发展出曾经存在过的最昂贵的健康系统，人们每年花了好几十亿的钱在医药费上面，在某些方面来讲，它的确非常成功，比方说在某些外科手术或移植或预防感染方面。但是人们似乎变得比以前生更多的病，到底什么是健康？", "在今日的医学里，我们谈到治疗的主观性，随着医生的不同，同样的医药可能产生出不同的效果。能否请你评论一种科学的主观性，而该科学自认为是客观的。"], "content": ["静心与健康上", "第一章健康的定义", "第一个问题：", "最近你曾经说过，大多数人都像植物一般在过活，而不是真正在生活，请你跟我们解释一下生活的艺术，好让死亡也能够变成一项庆祝。", "一个人被生下来是要去达成生命的，但这一切都要依他而定，他可能会错过它。他可以继续呼吸，他可以继续吃东西，他可以继续变老，他可以继续走向坟墓，但这并不是生命，这是从摇篮到坟墓的渐渐死亡，一个七十年之久的渐渐死亡。因为在你周遭有无数的人都以这种渐进的方式在死，所以你也开始模仿他们。小孩会从他们周遭的人学习每一件事，而我们的周遭尽是一些死气沉沉的人，因此首先我们必须去了解我所说的\n「生命」是什么意思，它不应该只是变老，它必须成长，这是不同的两回事，任何动物都有能力变老，而成长是人类的特权，只有很少数的人会去使用那个权利。", "成长意味着每一个片刻都深入生命的原则，它意味着远离死亡，而不是走向死亡。你越深入生命，你就越了解在你里面的不朽，你在远离死亡。有一个片刻会来临，到时候你就可以了解说死亡只不过是在换衣服，或是换房子，或是改变形式――没有什么东西会死。死亡是最大的幻象。", "关于成长，只要看一棵树。当树木成长，它的根就向下深入。有一个平衡：树木长得越高，那个根就越深入地下。一棵一百五十英尺高的树不可能只有很小的根，它们无法支撑这么大的一棵树。在生命里面，成长意味着深入你自己里面，那就是你的根之所在。", "对我而言，生命的第一个原则就是静心，其它每一件事都排在第二，而孩提时代是最好的时机。当你长大一点，那意味着你更接近死亡，那个时候要进入静心会变得越来越困难。静心意味着进入你的不朽，进入你的永恒，进入你的神性。小孩是最合格的人，因为他还没有背负着知识的重担、宗教的重担、教育的重担以及各种垃圾的重担。他是天真的，但是很不幸的，他的天真被谴责成无知。无知和天真具有类似性，但它们是不同的。无知就好像天真一样，也是一种不知道的状态，但是它们之间也有一个很大的差别，直到目前为止，那个差别都被整个人类给忽视了。天真并非博学多闻，但它也不想要成为博学多闻的，它是完全地满足……", "生活艺术的第一步就是划清无知和天真的界线。天真必须受到支持、受到保护，因为小孩子携带着很大的宝物，那个宝物是圣人要经过很辛苦的努力才能够找到的。圣人说他们再度变成小孩子，他们再度被生下来……", "每当你了解到说你错过了生命，第一个必须被带回来的就是天真。抛弃你的知识，忘掉你的经典，忘掉你的宗教、你的神学和你的哲学。再度被生下来，变成天真的，它是你可以掌握的。将你头脑里面不是透过你而知道的东西都清理干净，将所有那些借来的东西，以及所有那些来自传统和习俗的东西或是由别人――教士、老师和大学等――所给你的东西都清理干净。将它们丢掉，再度成为单纯的，再度成为一个小孩，这个奇迹可以籍由静心来达成。静心是一种神奇的外科手术方法，它能够切掉所有那些不是你的东西，而只留下你真实的本性。它烧毁了其它每一样东西，而只留下你光着身子站在那里，单独一个人站在阳光下、在风中。它就好像你是第一个降临到地球上的人，什么都不知道，必须去发现每一样东西，必须成为一个追求者，必须踏上朝圣的旅程。", "第二个原则就是朝圣的旅程。生命必须是一个找寻，不是一个欲望，而是一个找寻，不是一个想要成为这个或成为那个的野心，不是一个想要当总统或是当首相的野心，而是一个去找出\n「我是谁」的找寻。很奇怪，那些不知道他们是谁的人都试图要变成某某显赫的人物，他们现在甚至还不知道他们自己是谁！他们不知道他们的本性，但是他们却有一个想要变成什么的目标。\n「想要变成什么」是灵魂的一种病。本性就是你，去发现你的本性就是生活的开始，那么每一个片刻都是一个新的发现，每一个片刻都会带来新的喜悦，一个新的奥秘会打开它的门，一种新的爱会开始在你里面成长，有一种新的慈悲，那是你以前从来没有感觉过的，有一种新的对于美和善的敏感度。", "你变得非常敏感，敏感到甚至连一片最小的草叶对你来讲都具有无比的重要性。你的敏感度会使你知道得很清楚，对存在而言，这片小小的草叶同最大的星星是同等的重要，如果没有这片草叶，存在将会比它现在来得更少。这片小小的草叶是独一无二的，它是无法被替代的，它具有它本身的个体性。", "这个敏感度将会为你创造出新的友谊――跟树木的友谊、跟小鸟、动物、山岳、河流、海洋和星星等的友谊。随着爱和友谊的成长，生命将会变得更丰富……", "当你变得更敏感，生命就变得更大，它不再是一个小小的池塘，它变成如海洋般的，它并非只是局限在你、你太太和你的小孩――它根本就不受任何局限。这整个存在变成了你的家庭，除非整个存在是你的家庭，否则你并不知道生命是什么，因为没有人是一个孤岛，我们都互相关连，我们是一个广大的大陆，以无数的方式连结在一起，如果我们的心没有充满着对整体的爱，那么我们的生命也会以同样的比例被削减。", "静心将能够带给你敏感度，带给你一种属于这个世界的伟大感觉。这是我们的世界，那些星星是我们的，我们在此并不是外来的人，我们在本质上是属于存在的，我们是它的一部份，是它的心脏部份。", "第二，静心将能够带给你很深的宁静，因为所有那些垃圾性的知识都消失了，作为知识的一部份的思想也消失了……有一种无比的宁静，你会感到很惊讶：这个宁静就是唯一存在的音乐。所有的音乐都是想要将这个宁静呈现出来的一种努力。", "古时候东方的先知非常强调一点：所有伟大的艺术――音乐、诗歌、舞蹈、绘画和雕塑――都是由静心所产生出来的。他们在某一个方向上作努力，为那些尚未准备好要走向朝圣旅程的人将未知的东西带进已知的世界――――只是带给那些尚未准备好要走向朝圣旅程的人的一些礼物。或许一首歌可以引发出想要去找寻源头的欲望，或许是一座雕像。", "下一次当你进入佛陀或马哈维亚的庙里，只要静静地坐着，注意看着雕像……因为那个雕像是以这样的方式做成的、以这样的比例做成的――如果你注视着它，你就会变得很宁静，它是一座静心的雕像，跟佛陀或马哈维亚无关……", "在那种海洋般的状态下，身体会呈现出某种姿势。你曾经看过，但是你可能不够警觉。当你在生气的时候，你曾经观察过吗？你的身体会呈现出某种姿势。在愤怒当中，你无法张开你的手，在愤怒当中，你会握拳，在愤怒当中，你无法笑，你能吗？当你有某种情绪，身体必须呈现出某种姿势。小小的事情都跟内在有很深的关系……", "某种奥秘的科学已经被使用了好几个世纪，它能够使下一代接触到前几代的经验――不是透过书本或文字，而是透过某种进入更深的东西――透过宁静、透过静心、透过和平。随着你宁静的成长，你的友善和爱就会成长，你的生命就变成一个片刻接着一个片刻的欢舞、一个喜悦和一个庆祝……", "你是否曾经想过为什么全世界，在每一个文化里，在每一个社会里，一年当中都有一些庆祝的日子？这几天的庆祝只是作为一个补偿，因为这些社会带走了你生命中所有的庆祝，如果它们没有给你一些什么东西作为补偿，你的生命可能会变成对那个文化的一个危险。每一个文化都必须给你一些补偿，好让你不会觉得完全迷失在痛苦和伤心之中，也这些补偿是假的。因为在你内在的世界本来可以有持续的光、歌唱和喜悦。", "永远都要记住：当社会觉得如果没有给予一些补偿，那个压抑的东西可能会爆发而造成危险的情况时，它才补偿你。社会会找出一些方式来让你发泄你的压抑，但这并不是真实的庆祝，它不可能是真实的，真实的庆祝必须来自你的生活，必须在你的生活当中。", "真正的庆祝无法按照日历――比方说在十一月一日你就庆祝，这是很奇怪的，整年你都过得很痛苦，然后到了十一月一日你就突然脱离痛苦而开始跳舞。要不然就是那个痛苦是假的，要不然就是十一月一日是假的，不可能两者都是真的。一旦十一月一日过去了，你就再度回到你的黑洞，每一个人都处于他的痛苦之中，每一个人都处于他的焦虑之中。", "生命必须是一个持续的庆祝，整年都是发光的节庆日，唯有如此，你才能够成长，你才能够开花。将小事情蜕变成庆祝，每一件你所做的事都应该是你的表达，它应该有你的签字在上面，这样的话，生命就变成一个持续的庆祝。", "即使你生病而躺在床上，你也会使那些躺在床上的片刻变成美丽和喜悦的片刻，变成放松和休息的片刻，变成静心的片刻，变成听音乐或诗歌的片刻。不需要因为你生病就感到悲伤。你应该感到高兴说每一个人都在办公室里，而你就像国王一样地躺在床上休息，有人帮你泡茶，茶壶在唱歌，有一个朋友说要来吹笛子给你听，这些事比任何医药都来得更重要。当你生病的时候必须找医生，但是更重要的，把那些爱你的人叫来，因为没有比爱更重要的医药。把那些能够在你的周遭创造出美、音乐和诗歌的人叫来，因为没有比庆祝的心情更能治疗一个人的。", "医药是最低等的治疗，但似乎我们已经忘了每一件事，所以我们必须依靠医药而变成脾气不好的、悲伤的，就好像你错过了某种你在办公室里面所拥有的很大的喜悦！在办公室里，你是痛苦的――只是一天不上班，你也在抓住痛苦，你并没有将它放掉。", "使每一件事都变成具有创造力的，从最差的东西做出最好的，那就是我所说的「艺术」。如果一个人能够使生命中的每一刻和每一个阶段都成为一个美、一个爱和一个喜悦，以这样的方式来过一生，那么很自然地，他的死将会是他整个生命努力的最高潮。", "在最后的片刻，他的死将不会跟平常发生在每一个人身上的一样那么丑。如果你的死是丑的，那意味着你的整个生命是一个浪费。", "死亡必须是一个和平的接受，一个带着爱的进入，进入那未知的，一个对老朋友和旧有的世界高高兴兴的道别，不应该有任何悲伤在它里面……从静心开始，事情将会继续在你里面成长――宁静、安详、喜乐和敏感度等将会在你里面成长。任何来自静心的，试着将它带到生命中来，将它分享出来，因为每一件去分享的东西都会成长得很快。当你走到了死亡的点，你将会知道没有死亡。你可以跟生命道别，不需要任何悲伤的眼泪，或许会有喜悦的眼泪，但是没有悲伤的眼泪。", "第二个问题：", "静心和医药之间有什么样的关系？", "「静心」（Meditation）这个字和「医药」（Medicine）这个字来自同一个字根。医药意味着那个能够治疗身体的，而静心意味着那个能够治疗心灵的。这两者都是治疗的力量。", "另外一件必须记住的事是：「治疗」(healing)这个字和「完整」（whole）这个字也是来自同样的字根。被治愈只是意味着成为完整的，不缺任何东西。这个字的另外一个含意是\n「神圣的」（holy），它也是来自同样的字根。「治疗」、」完整」和「神圣的」这几个字的字根都是一样的。", "静心具有治疗作用，它能够使你变完整，而成为完整的就是成为神圣的。", "神圣跟属于任何宗教或任何教会无关，它只是意味着在你里面你是全部的、完整的，什么都不缺，你是满足的，你就是存在想要你成为的那个样子，你已经实现了你的潜力……", "宗教是一个向内的旅程，而静心就是它的道路。静心实际上所做的事就是：它带领你或你的意识进入到尽可能深的地方。甚至连你自己的身体都变成某种外在的东西，甚至连你自己的头脑都变成某种外在的东西，甚至连你自己的心――它非常接近你存在的中心――都变成外在的。当你的身体、头脑和心，所有这三者都被看成是外在的，你就来到了你存在的最核心。", "这个来到核心是一个很大的爆发，它能够蜕变每一样东西。你将不会再是同一个人，因为如此一来你知道身体只是外壳，头脑稍微内在一点，但也并非真的是你内在的核心，心又更内在一些，但还不是最内在的核心，你不会去跟所有这三者认同。", "你会首度变得结晶起来……你已经不再是那个旧有的、空洞的人。你首度开始感觉到有一股无比的能量、耗用不尽的能量，那是你以前从来没有觉知到的。你首度知道说死亡只会发生在身体、头脑和心，而不会发生在你。", "你是永恒的，你一直都在这里，你也将会永远都在这里――以不同的形式，而在最后则是以一种无形的状态。你无法被摧毁，你是不可摧毁的，这种了解能够从你身上带走所有的恐惧，而恐惧的消失就是自由的出现；恐惧的消失就是爱的出现，如此一来，你就可以分享，你想要给多少就可以给多少，因为现在你是处于耗用不尽的活泉……", "静心能够使你变完整，使你变神圣，使你变成一个耗用不尽的泉源，去帮助那些饥饿的、口渴的、以及在黑暗中追寻、找寻和摸索的人。你变成一道光……静心是通晓你自己本性的一条路。不需要神、不需要教义、也不需要圣书。没有人需要变成一个基督徒、一个佛教徒或是一个印度教教徒，那一切都是全然的无稽。一切所需要的就是去找到你的中心，而静心就是去找到它最简单的方式。", "它能够使你在心灵上变完整、变健康，它能够使你变得非常富有，使得你能够摧毁世界上所有的心灵贫穷。心灵贫穷是真正的贫穷。", "身体在食物、衣服和庇护所等方面的贫穷可以很容易借着科学和科技而得到帮助，但是科学和科技无法给你喜乐，那超出它们的范围。你或许可以拥有每一样世界所能够提供的东西，但是如果你没有内心的和平、安详、宁静和狂喜，你将仍然保持贫穷。", "事实上，你将会比以前更加感觉到你的贫穷，因为那个对照将会存在。你生活在金色的皇宫里，但是你知道你是一个乞丐，那个金色的皇宫将成为一个对照，如此一来你可以看到内在什么都没有，你是空虚的。", "那就是为什么当人类变得越来越聪明，越来越成熟，就有越来越多人会开始觉得没有意义，越来越多人会开始觉得生命是偶然的，继续活下去是没有用的。", "最近所有在西方发展出来的哲学都指出一件事：或许自杀是唯一的答案。当然，如果你不知道你的内在世界，而你已经拥有外在世界所能够给你的每一样东西，那么自杀将会看起来好像是唯一的答案。", "静心能够使你的内在变富有，那么自杀就会变得不可能，即使你想要摧毁你自己也没办法。你的本性是不可摧毁的，知道这个不朽是一项很大的自由，可以免于死亡、免于疾病和免于老年。所有那些事情将会来了又去，但是你保持不被碰触到、不被刮到，你内在的健康超越了任何疾病。", "它就在那里，等待着被发现。", "医学、生理学和心理学都非常不成熟，因为他们只在人类的表面上下功夫，他们并没有在找一条到达人的中心的路，而因为他们不接受某种超出头脑的意识的存在，以及某种超出死亡的意识的存在，所以他们完全封闭了，他们变成有偏见的，他们反对神秘家在找到意识核心方面的整个不遗余力的努力。", "在很多情况下，生理学家或医生的诊断可能是完全错误的，因为他们的看法不够广。他们只是把人了解成物质，而认为头脑只不过是物质的副产物，他们认为它是一个影子般的现象，没有比影子更多的东西，没有什么东西是永恒的，没有什么东西会永远存在。他们创造出一幅人类的图画，那个图画令聪明的人感到失望。由于他们断然拒绝超出物质以外的东西，所以他们的方式也并不科学，它跟其它任何狂热的宗教或政治信徒同样是迷信。", "除非科学已经探索了人类意识的内在天空而发现它是做成梦的东西，发现它不是一个真实的存在，而只是一个影子，否则它没有权力拒绝意识。", "他们并没有去探索，他们只是在假设。物质主义是一种假设，是科学世界的迷信，就好像神、天堂和地狱等是宗教世界的迷信一样。", "科学还不是纯粹的科学，它不可能是，因为科学家们还没有很天真，还没有免于偏见，还没有能够不管他们本身和他们的制约而准备进入真理。", "第三个问题：", "你曾经说过，西方的医学必须将人看成是一个整体，当他接受治疗的时候，不能只治疗那个生病的部份。能否请你就这一点再解释详细一些？", "比方说你在头痛，他们会给你吃阿司匹林。阿司匹林并不是在治疗，它只是使你没有觉知到那个症状。阿司匹林并没有摧毁那个头痛，它只是不让你去知道它而已。它使你混乱，那个头痛还是存在，但是你已经不再感觉到它，它产生一种忘却的作用。", "但是为什么一开始会有头痛存在？一般的医学并不会去管它。如果你去找一个医生，他不会去管说为什么一开始你会有头痛。你就是有头痛！对他来讲问题很简单：\n「那个症状存在，你就服用这个药，然后那个症状就会消失。」那个头痛或许会消失，但是隔天你的胃部或许会有些不舒服――另外一个症状出现了。", "人是一个整体，一个有机的统一体，你可以将一个问题推向一边，它将会从另外一边来呈现出它自己，它要到达另外一边或许需要一些时间，但是它一定会到，然后如果你又从那一边将它推开，它又会走到另外一边……人有很多边。它继续从一个角落被推到另外一个角落。", "经过了这一切的周旋之后，你会变得越来越生病，而不是越来越健康，有时候小病反而被搞成大病。比方说，如果头痛不被允许，胃痛不被允许，背痛也不被允许，任何疼痛都不被允许，当身体有任何疼痛出现，你就立刻服用什么药物来阻止它……如果好几年下来，你都继续用这样的方式来压抑它，那么有一天，所有那些疾病都会累积在一起，以一种更有组织的方式呈现出来，它可能变成癌症。所有那些症状都加在一起，就好像爆炸一样地呈现出来。", "为什么我们还不能够找到癌症的药？或许癌症是所有人类压抑疾病的表达。直到目前为止，我们知道如何压抑单一的疾病，但癌症并非一个单一的疾病，这是一种非常集合性的攻击，它是一个全然的攻击――所有的疾病都结合在一起，手牵着手，它们已经形成了一个军队，而它们在攻击你。那就是为什么医药会失败，现在似乎不可能找到任何对癌症有效的药。", "癌症是一种新的病，它并不存在于原始社会，为什么呢？我们真的必须问为什么它不存在于原始社会，因为原始部落的人不会压抑，不需要压抑。它是来自你的系统的一种反叛，如果你不压抑，那么就不需要任何反叛，一些小事会发生，然后消失。", "宗教的态度是去看它的根源，而不是去看症状，那就是我所说的「诸佛的心理学\n」。如果你在头痛，那并不是你的疾病，事实上，那是来自你身体的一个讯号说在源头的部份有什么东西弄错了――要追到源头！找出到底什么东西弄错了。头痛只是在给你一个讯号、一个危险的讯号、一个警告说：「要注意去听身体，有某些东西弄错了，你做了什么不对的事，它破坏了身体的和谐，不要再做它了，否则头痛将会继续提醒你。」", "头痛并不是真正的疾病之所在，头痛并不是你的敌人，它是你的朋友。它是在服务你。当某些东西弄错了，身体应该给你一些警告，这对你的生存是非常非常重要的，但是你并没有去改变那个错误，反而将那个警讯熄掉――你吃了一片阿司匹林。这是很荒谬的。这就是发生在医学的情况，这就是发生在心理治疗的情况――只是治疗症状。", "那就是为什么那个主要的反而缺失了，那个主要的就是：洞察那个源头。下一次当你在头痛的时候，试试看一个简单的静心技巧，只是试验性的，然后你可以继续在较大的病或较大的症状上作实验。", "当你在头痛的时候，只要尝试一个小小的实验，静静地坐着看着它，深入洞察它，不是好像你在看一个敌人，不，不是这样。如果你以一个敌人来看它，你就没有办法很正确地看，你将会避开它，没有人会直接去看敌人，他会避开，会倾向避开。以一个朋友来看它，它是你的朋友，它是在服务你的，它是在说：\n「有什么东西不对劲了，深入去了解它。」只要静静地坐着，洞察你的头痛，不要想去阻止它，也不要想说它应该消失，没有冲突、没有抗争、没有敌对，只要深入去看它，看看它是什么。", "看着它，就好像那个头痛可以给你某种内在的讯息，它带着一个特殊的讯息，如果你静静地看着，你将会感到惊讶，如果你静静地看着它，有三件事会发生，首先，你越深入去洞察它，它就会变得越严重，然后你会感到有点困惑：\n「如果它变得越来越严重，它怎么会有帮助？」它之所以变得更严重是因为你一直在避开它。以前它就存在了，但是你在避开它，你已经压抑了它，即使不用阿司匹林，你也已经在压抑它。当你深入去洞察它，那个压抑就消失了，头痛就会恢复到原来自然的强度，那么你就是用清晰的耳朵在听它，在你的耳朵周围没有阻塞的东西，因此那个头痛会显得更强烈。", "首先，它会变得更强烈。如果它变得更强烈，那么你可以感到高兴说你是正确地在看。如果它没有变得更强烈，那么你就是还没有真正去看它，你还在避开它。深入去洞察它，它会变得更强烈，但这表示说，是的，那才是你真正的感觉。", "第二件事是：它将会变得更集中在一点上，它将不会散布在一块很大的地方。一开始的时候你以为是整个头在痛，现在你可以看清楚并不是整个头在痛，而只是一个小小的点在痛，那也是表示说现在你已经更深入地去注视它。那个疼痛分散的感觉是一个诡计，那是一种避开它的方式。如果它是在一个点上，那么它将会更强烈。所以你会产生一种幻象，以为是整个头都在痛，这样的话就不会在某一个点上特别强烈，这些就是我们一直在玩弄的诡计。", "洞察它，第二步是：它将会变得越来越小、越来越小。有一个片刻会来临，到时候它就变成只是像针尖那么小――非常尖锐，也非常痛，你以前从来没有经验过这么严重的头痛，但是现在它只是局限在一个很小的点，继续洞察它。", "然后第三件事――最重要的事将会发生。如果当这个点变得非常强烈，并且集中在一点，而你继续去看它，你将会发觉，它常常就这样消失了。当你很全然地凝视着它，它就消失了。当它消失，你就知道它来自那里，你就知道它的原因是什么。它将会发生很多次，它将会再度出现。当你的凝视不再那么警觉、那么专注，它将会回来。每当你的凝视的确存在，它就消失了，而每当它消失，隐藏在它背后的就是原因。你将会感到很惊讶：你的头脑已经准备好要去显示出那个原因。", "那个原因可能有千百种，都是不同的原因，但那个警讯是一样的，因为那个警讯系统很单纯，在你的身体里面并没有很多警讯系统。对于各种不同的原因，那个警讯系统都是一样的。或许你最近生了气，但是你并没有将它表达出来。突然间，就好像神给你的一个启示，它就出现在那里，你将会看到你一直携带着的所有愤怒，就像你里面的脓，现在它已经积压太多了，因此那个愤怒想要被释放出来，它需要发泄。发泄！那么你将会立刻看到那个头痛果真消失了，不需要服用阿司匹林，也不需要任何治疗。", "当那个愤怒消失，就会有一种完全不同品质的幸福感在你里面产生，那是服用阿司匹林所无法达到的。阿司匹林具有压抑作用，那个愤怒会停留在你里面，那个暴力会继续在你里面沸腾，你只是将那个警铃关闭，就这样而已，其它没有什么改变，只是那个警讯不复存在。", "这种情况会一直继续下去，那个积压变得越来越多，它或许会导致溃疡或肿瘤，而或许有一天它会变成癌症。当那个累积的量变得很大，那个品质就会改变。身体对任何事的忍受都有一个限度，超过了那个限度，它就会开始生病，头脑的情况也是如此。永远不要将头脑和身体想成两样分开的东西，它们并不是分开的。人是\n「身体头脑」的，或「心理身体」的。", "不论你做什么事，你必须经常保持警觉、有意识、有觉知，这是一种静心。如果你觉得什么地方有疼痛，要对它加以注意，其它什么事都不必做。觉知是一把利剑，它能够切掉每一样东西，你只要去注意那个疼痛。", "比方说在你静坐的时候，身体不动，但是你觉得身体里面有很多问题。你觉得脚麻木了，或者手在痒，或者你觉得有蚂蚁在你身上爬，但是其实没有，那个感觉来自内在，而不是来自外在，你应该怎么办？你觉得脚麻木了吗？――保持觉知，只要给予全然的注意。你觉得痒吗？不要去抓，那是不会有所帮助的，只要给予全然的注意，甚至不要将你的眼睛打开，只要从内在注意，只要等待和观照，在几秒钟之内，那个痒将会消失。不论有什么样的事发生――即使你感觉到严重的头痛或胃痛，它之所以发生是因为在静心当中整个身体都会改变，它的化学状态会改变，新的事情会开始发生，使身体处于混乱之中。有时候胃部会受到影响，因为你在胃部压抑了很多情绪，现在它们全部都被搅动了。有时侯你做了动态静心之后会觉得恶心，想呕吐。有时侯你会觉得头非常痛，因为静心改变了你头脑的内在结构。在经历过静心之后，你真的是一片混乱，但是不久事情就会安定下来，只是暂时每一件事都还在动荡之中。", "所以你要怎么办？你只是看着那个头痛，观照它，成为一个观照者，不要成为一个做者，那么渐渐、渐渐地，每一件事都会慢慢平息下来，而且那个平息将会显得很美、很优雅，除非你知道它，否则你不会相信。不仅头痛消失――因为那个产生头痛的能量如果被观照，它就会消失――而且那个同样的能量会变成快乐，那个能量是一样的。", "痛苦和快乐是同一个能量的两个层面。如果你能够静静地坐着，注意看着所有那些使你分神的事情，那么那些事情就会消失，当所有那些事情都消失，你将会突然觉知到整个身体都消失了。", "奥修警告我们，不要将这个观照痛苦的方法转变成另外一种盲信的行为。如果有不舒服的身体症状――疼痛或恶心――持续超过三、四天，不需要虐待自己，要去看医生。这个原则适用于奥修所有的静心。", "第四个问题：", "以你的了解，真正的健康意味着什么？", "真正的健康必须发生在你内在的某一个地方，必须发生在你的主观、发生在你的意识，因为意识不知道有生，也不知道有死，它是永恒的。在意识上健康意味着：第一，要清醒，第二，要和谐，第三，要狂喜，第四，要慈悲。如果这四件事都被达成，一个人的内在就是健康的。门徒可以达成这四件事。它可以使你变得更觉知，因为所有的静心技巧都是要使你变得更觉知的方法，都是要把你拉出玄学的昏睡状态的设计。而跳舞、歌唱和庆祝可以使你变得更和谐。有一个片刻会来到，到时候那个舞者消失了，只剩下那个舞存在。在那种稀有的状态下，一个人会觉得很和谐。当那个歌者完全被遗忘，而只有歌曲被留下来，当没有一个\n「我」的中心在运作――那个「我」完全缺席――而你处于那个「流」之中，那个流动的意识是很和谐的。", "成为清醒和和谐的可以创造出使狂喜发生的可能性。狂喜意味着最终的喜悦，那是不可言喻的，任何语言都不足以来描述它。当一个人达到了狂喜，当一个人知道了喜悦的最高峰，慈悲就会自然出现。当你有了那个喜悦，你就会很高兴地去分享它，你无法避免分享，分享是必然的结果，它是一件顺理成章的事，它会开始洋溢，你不需要做任何事，它会开始自动发出。", "这是内在健康的四根台柱，你要去达成它，它是我们与生俱来的权利，我们只要去执行它。", "健康意味着什么？关于这一点我们必须试着去了解。平常，如果我们问一个医生说：健康的定义是什么？他将只会说：没有病就是健康。但这个定义是负面的。很不幸的，我们必须以疾病来定义健康。健康是一件正向的事，它是一种正向的状态，而疾病是负向的。健康是我们的本性，疾病是对自然本性的侵犯，所以我们必须以疾病来定义健康，这是很奇怪的。", "我们必须以客人来定义主人，这是很奇怪的。健康跟我们一起存在，疾病只是偶而出现，健康在我们一出生的时候就伴随着我们，而疾病则是一种表面的现象。但是如果我们问一个医生说健康意味着什么？他只能回答说当疾病不在时，健康就在。派拉赛尔萨斯曾经说过：这种解释方式是错误的，健康的观念必须以正向的方式来定义它。但是我们要怎样才能够做出一个正向的定义，才能够给予健康一个创造性的解释？", "派拉赛尔萨斯说：「除非我们知道你内在的和谐状态，否则我们最多只能使你从疾病当中释放出来，因为你内在的和谐是你健康的源头，但是当我们使你从一种疾病释放出来，你就会立刻再去招致另外一种疾病，因为并没有对你内在的和谐做些什么。重要的是你内在的和谐必须得到支持。\n」只有一种健康，不需要加上任何形容词。如果有人问说：「你的健康如何？」你回答说：「我非常健康。」他并不会问你说：「是哪一种健康？」如果他问你说：「是哪一种健康？\n」你将会觉得很奇怪。你会说：「就是健康。健康就是健康！是一种幸福感，没有什么不对劲，每一件事都进行得很顺利，而且我觉得很快乐，我想不出会有比这样更好的情况。」", "有很多种健康吗？不，只有一种。但是疾病有千百万种。", "真理也是一样：真理只有一个。但是谎言有千百万种，因为谎言依你而定，你想要发明多少种就可以有多少种。疾病依你而定，你可以继续用错误的方式来生活，你可以继续吃一些不对劲的东西，你可以继续做一些错误的事，这样你就会继续创造出新的疾病。", "健康是一样的――一直都是新的，但它一直都是一样的，你可以称之为最古老的，但也可以说它是最新的。", "五千年之前，某一个人是健康的，而在现在，你是健康的，你认为这两者之间有什么不同吗？他跟你的肤色不同，他不知道你的语言，而时间已经相隔了五千年，但如果某人是健康的，不管他是谁，不管他所使用的是何种语言，不管他的肤色是那一种，不管他是男人或女人，年轻的或年老的，如果他是健康的，那么至少你可以知道一件事：他是健康的。你可以经验到那种健康的感觉，而不需要知道关于那个人的任何事――不论是美丑或高矮都没有关系，有一件事是类似的：他是健康的，而你也是健康的，那个经验刚好是一样的。但是疾病……每天都有新的疾病被制造出来。有无数种疾病，将来还会有更多种，因为人类已经变得更会发明疾病。", "你从来不会因为你觉得健康而去找医生，不是吗？你不会去向医生说：「两个星期以来，我一直觉得很健康，一定有什么事弄错了。」", "事实上，在古时候的中国有一件事值得一提，或许在未来的某一个时刻，它也可以再度被使用。孔子是中国历史上的圣人，他有一个观念是……他这个观念被采纳了，好几个世纪以来，这个观念一直都在发挥它的功能。这个观念是：医生必须因为使病人保持健康而收费，而不是因为治疗他而收费。如果一个医生因为治疗你而收费，那么他的既得利益就是你要保持生病。你生越多病越好，人们生越多病越好。你在医生的头脑里创造出一个二分性。", "首先你教导医生说他的工作是要使人们保持健康：「你的功能就是要增加他们的寿命、生命力和青春。」但医生的既得利益是：如果每一个人都保持健康、年轻、没有人生病，那么他将会死于饥饿。如果每一个人都健康，那么医生将会生病，完全生病，病到死。他们要做什么呢？", "不，医生的既得利益跟他所被教导的哲学是相反的，他的利益是人们必须保持生病，病越多越好，因此你可以看到一个奇怪的现象：如果一个穷人生病，他会比富有的人更快好。很奇怪……为什么穷人的病会好得快？因为医生想要快一点把他赶走，他一直在那里会浪费医生的时间……", "孔子的观念非常重要，他说每一个人都应该因为医生使他保持健康而付他薪水。如果他整个月都保持健康，那么他必须付一些钱给医生，如果他生病，那么按照他生病的程度，医生的薪水就必须被削减。", "一开始听到这样的说法，你会觉得很奇怪，因为全世界的做法都刚好跟这个相反，但这种想法是非常合乎逻辑、非常明智的。孔子在很多方面来讲是一个非常明智的人。每一个人都必须有他自己的医生，他必须因为医生使他保持健康而付他薪水，而不是因为治疗他而付他薪水。如果他生病，那么那个费用应该算在医生的帐上――医药费和所有的费用都应该算在医生的帐上，他的薪水也应该被削减，因为他没有好好地照顾那个人。", "这个观念被使用了好几个世纪，它运作得很好，非常好，对双方都好，对医生和病人都好。医生们变得担子没有那么重，病人们也非常高兴，因为如此一来医生的既得利益并不违反他们，而是对他们有利的。所以医生们对于他们的生病和对医药的依靠没有兴趣，他会叫他们做更多的运动――散步、游泳等――好让他们保持健康。有好几个世纪的时间，当孔子的影响力还在持续的那一段期间，中国一定是世界上最健康的国家。", "第五个问题：", "西方社会发展出曾经存在过的最昂贵的健康系统，人们每年花了好几十亿的钱在医药费上面，在某些方面来讲，它的确非常成功，比方说在某些外科手术或移植或预防感染方面。但是人们似乎变得比以前生更多的病，到底什么是健康？", "西方的医学把人看成是一个分开的单位――跟自然分开。那是他们所犯的最大的错误。人是自然的一部份，他的健康就是跟自然保持和谐。", "西方的医学以一种机械式的观点来看一个人，所以不论在什么地方，只要机械动力学能够成功它就是成功的，但人并不是机器，人是一个有机的统一体，人所需要的不仅仅是治疗那个生病的部份，那个生病的部份只是一个症状说整个有机体碰到了困难。生病的部份只是一个显示，因为那个部份最弱。", "你治疗生病的部份，治疗得很成功……但是在其它某一个地方，疾病又出现了。你阻止疾病从发病的地方来表达它自己，你使它变得更厉害，但是你不了解人是一个整体，要不然就是他是生病的，要不然就是他是健康的，没有介于这两者之间的，他必须被看成一个完整的有机物。我将给你一些例子，这些例子可以使你对它更加了解。", "大约在七千年前，在一个偶然的机会之下，针灸术在中国发展出来。有一个猎人要射杀一只鹿，但是当他把那支箭射出去的时候，有一个不清楚状况的人刚好跑过来，而那支箭就射中了那个人的脚。那个人一生都遭受偏头痛之苦，但是当那支箭射中了他的脚，那个偏头痛就消失了，这是非常奇怪的，没有人会以那样的方式来想它。", "整个针灸术就由那个意外事件发展出来，并且发展成一套完整的科学。所以，如果你去找针灸师说：「我的眼睛有毛病，或者是头有毛病，或者是肝脏有毛病。\n」他或许不会直接去管你的肝脏、你的头或你的眼睛，他会考虑整个有机体，他会试着去治疗你，而不只是治疗那个生病的部份。", "针灸术发展出七百个点，那是在人的身体里面所发现到的。人的身体是一种活的生物电的现象，它具有某种电力，因此我们称之为生物电：这个生物电在人体里面有七百个点，每一个点都跟身体的某一个部位有关，而那个相关的部位或许离那个点很远。那就是在那次意外事件中所发生的：那支箭射中了一个生物电的点，而那个点跟头有关，因此偏头痛的毛病消失了。", "针灸术是一种比较整体性的医学，那个差别必须被加以了解。当你把人看成是一部机器，你是以部份的观点来看它。如果他的手生病，你就只是治疗他的手，你不会去管他的整个身体，然而手是身体的一部份。机械式的观点是部份的，它也会成功，但它的成功并不是真正的成功，因为在手部被医药、手术或其它方式所压抑的病会开始在其它某一个地方以更严重的形式呈现出来，所以虽然医药非常发达，手术的技术也日新月异，但是人类却比以前遭受更多的疾病之苦。", "这种进退两难的状态是可以了解的。人必须被视为一个整体，必须以一个机的统一体来被治疗，但现代医学或西医的困难是：它不认为你有任何灵魂，它不认为你有比\n「身体头脑」结构更多的东西。它认为你也是一部机器，你的眼睛可以被换掉，你的手可以被换掉，你的脚也可以被换掉，迟早头脑也可以被换掉。", "但是你认为我们可以在爱因斯坦即将过世的时候将他的头脑移植到波兰教皇的头骨里面，这样他就可以变成一个爱因斯坦了吗？头脑只是一部份，如果这样做的话，他一定会变成一个奇怪的现象，他一定会变成一个波兰人和爱因斯坦的混血种。至少他现在是一个十足的波兰人，但是如果移植之后，他一定会处于一个晦涩不明的中间地带，不知道他是谁――到底是一个教皇或是一个物理学家？", "我们已经在这样做，我们输血或是换掉人们的某些部份，我们使用人工心脏。一个装上人工心脏的人没有办法跟一个具有真实心脏的人一样。那个具有人工心脏的人将不会有任何像爱一样的东西。即使他爱，他也会透过头脑来爱，他的爱将会是：\n「我想我爱你。」它将不是直接来自心，因为他没有心。", "在印度，医学的发展大约已经有五千年的历史，但是你会感到很惊讶，任何在今日所使用的外科技术都刚好跟东方伟大的外科医生沙许拉特（Susrut）所描述的一样，而他所描述的古代经典已经有五千年到七千年的历史。但是那种外科技术曾经遭到遗弃，这就是我要你们加以注意的点。为什么一种已经发展出来的科学会遭到遗弃？因为他们发现外科技术将人看成一个机械装置，而人并不是一个机械装置，所以与其要将人摧毁，倒不如将那个外科技术抛弃。", "一切外科手术所使用的最精良的仪器在沙许拉特的经典里都有描述。一切的手术，甚至连头脑的手术，在那里面都有很详细的描述，好像它是一部现代的外科医学教科书，但它已经是七千年……或者至少是五千年前的书。他们的发展到达了跟我们现在一样的点，他们一定也碰到了跟我们现在一样的难题，他们一定也发现说某种东西基本上是错误的。", "我们继续下了很多功夫，而疾病却一直在增加，即使我们使一个人变得没有病，那也并不表示他就是健康的。没有病并不是健康，那是一种非常负向的定义，健康应该是某种更正向的东西，因为健康是正常的事，而生病是负向的事，现在却变成以负向的东西来定义正向的东西。", "健康是一种幸福的感觉，你的整个身体运作得非常好，没有任何打扰，你感觉到有某种幸福感、某种跟存在合一的感觉，那是透过外科手术所达不到的。", "印度抛弃了那整个科学而发展出一种完全不同的方法，叫作ayurveda，它意味着生命的科学，它是很有意义的。在西方我们称之为医学，医学只是针对疾病。健康跟医学无关。医学意味着整个科学都奉献在治疗你的病。", "但是印度所发展出来的生命科学有不同的方法，它是在帮助你，不是在治疗疾病，而是在预防疾病的发生，它着重在使你保持高度的健康，因此不可能生病。东方和西方的方式在这个点上是不同的！到底人是一部机器，或者人是一个完整的心灵整体……", "第二，西方医学所做的是使人们变得比较没有免疫力……真正的医学应该给你更多的免疫力，而不是将它带走。它必须使你变得更强壮，能够抵抗任何感染，而不是使你变得虚弱，以致于很容易受到各种感染。", "有一个非常有名的心理学家叫作代尔卡多（Delgado)，他一直在作一些动物实验，他非常惊讶地发现，如果老鼠一天只给它吃一餐，它们可以活两倍的寿命，那些每天吃两餐的老鼠寿命就只它们的一半。他本身感到非常惊讶：食物越少，寿命越长，食物越多，寿命越短。如此一来，他导出一个结论：一天只要吃一餐就够了，否则你会给消化系统过量的负荷，那会导致寿命减短。但是那些一天吃五餐的人呢？医学将不允许他们死，但是也不允许他们活，他们就只是过着像植物般的生活。", "人类必须重新考虑所有的传统和所有不同的来源，任何有事实呈现出来的都必须重新考虑。一种全新的医疗方法必须重新被发展出来，它必须考虑针灸术、印度的生命科学、希腊的医学和代尔卡多的研究报告等等，它必须考虑人不是一部机器这个事实。人是一个多层面的心灵存在，你必须以这样的了解来对待他。", "健康不应该以负面的方式来定义它――因为你没有任何疾病，所以你是健康的。健康必须找出某种正向的定义。我了解为什么他们无法找出一个正向的定义，因为疾病是客观的，而幸福的感觉是主观的。", "西医不接受在你里面有任何主体，它只接受你的身体，它并不接受你。", "人必须全部被接受。所有在世界上被使用的其它方法都必须综合起来，它们并不是互相对立的。目前它们的运作方式就好像它们是互相对立的。它们应该被综合起来，那将能够给你一个对人更好的观点，那也将给人类一个更好的生活……", "现在已经众所皆知，尤其是脑科手术的医生特别清楚，每一样东西在头脑里都有一个中心。如果你的手瘫痪了，直接去治疗手是愚蠢的，你无法治疗它。西医所提供的建议可能是：将那只手锯掉，然后再装上一只机械的手，至少它是可以动的，你可以用它来做一些事。这只手已经完全没有用了，它已经死掉了。其实它并没有死。在你头部的某一个中心控制着这只手，那个中心必须被治疗，根本就不必去碰那只手，问题是头部的中心出了毛病而无法运作。", "迟早整个医学都将被头脑的中心所支配，那些中心控制着身体里面的每一样东西。当中心的某一部份有毛病，它会象征性地出现在身体的外在部份，而你就开始去治疗那个外在的部份，你进入得不够深。", "现代的西医是肤浅的，你必须探究到最根部：为什么这个人突然瘫痪了？是头脑的中心出了毛病，而那个中心很容易就可以被治好，它是一个生物电能的中心……或许当你觉得身体不舒服，那只是你的电池没电了，你需要再充电。如果你的手瘫痪了，或许是中心没电了，它可以再被充电，不需要医药，也不需要外科手术。现在我们必须从不同的角度来看一个人：不同的社会、不同的文化、在不同的时间里，他们如何来处理人的毛病。如果有时候一些奇怪的事情似乎有效，它们也必须被接受，而不是被拒绝。", "比方说，有百分之七十的疾病只是在你的头脑里：你并不是真有那些病，你只是认为你有它们。在这种情况下，用对抗疗法来治疗你的病是危险的，因为所有对抗疗法的医药或多或少都跟一些毒素有关。如果你有病，用那个药是好的，但是如果你没有病而只是一个概念，那么使用同种疗法是最好的，因为它不会伤人。在它里面并没有什么东西，但它对人类是一个很大的帮助，有千千万万人以同种疗法被治好。", "问题不在于同种疗法所使用的是不是医药，而是：如果人们所患的是不真实的病，那么你需要不真实的药来医治他们。同种疗法的处方里面并没有什么，但是有些人并非真的有什么病，而只是认为他们有病，并因此而受折磨，同种疗法能够立刻帮助他们，它能够把人治好，但是不会伤到任何人，它是一种假的医药，也是面对假的人，你要怎么做呢？", "印度的医生和护士没有任何工具，没有现代化的机械装置，也没有X光或其它东西，他们甚至没有听诊器，他们只是按你的脉搏，几千年以来，他们就是这样在行医，他们做得很好。他们测你的脉搏，因为心跳是你生命的中心，如果有什么毛病，它会由脉搏显现出来，然后医生就可以决定要怎么做。与其治疗你的病，他们会试着使你的心跳变得更和谐。他们所开出来的药会使你的心跳变得更和谐，然后那个病就立刻消失了。你认为那个病已经被治好了，但那个病只是一个症状。", "那就是为什么在印度的医学（生命科学；ayurveda）里，他们可以完全抛弃外科手术，因为它将人类贬为机器。当事情可以很容易地以一些矿物质、草药或自然的东西来处理，而不要毒化人的系统，为什么要不必要地继续给人毒素？那些东西是会有副作用的。", "或许那就是为什么医药变得越来越发达，而疾病也同时在继续滋长的原因之一。你治疗一种疾病，但是你用毒素来治疗它，那个疾病将会消失，但是那个毒素将会残留在你的体内，而那个毒素将会创造出它自己的效应。因此所有的草药、所有的矿物质、以及所有同种疗法的东西都必须被加进来。", "必须只有一种科学，但是有很多不同的分支，医疗人员必须决定看看这个人必须被送住那一个分支。告诉他说：「你没有病。\n」这样是没有用的。如果你这样告诉他，所得到的唯一结果就是他只会换医生而已，他会喜欢那个说他有病的医生。", "有一些人已经丧失了生存的意志，那是没有医药能够帮助的，因为基本的生存意志已经不复存在了，他们已经死了，他们只是在等待葬礼的时间。这些人不需要医药，他们需要能够再度给他们生存意志的治疗，那是他们最基本的事，唯有当这件最基本的事解决之后，任何其它的医药才能够有所帮助。", "所有这些事情都必须被结合在一起而成为一个整体，这样的话，一个人就可以完全免于疾病。根据科学的估计，人至少能够活三百岁，他的身体有能力更新它自己长达三百年之久。所以，任何我们在做的事基本上是错误的，因为人在七十岁的时候就死了。", "有一些证明……在巴基斯坦的克什米尔（Kashmir），人们很容易就可以活到一百五十岁，在苏联也有很多人活到一百五十岁，甚至还有人活到一百八十岁。这些人的食物和生活习惯应该有人来加以研究，并将之公诸于世。在苏联高加索的某一个地方有一个一百八十岁的老人仍然跟年轻人一样在田野工作，他甚至不会让别人觉得他很老。他的食物和他的生活方式必须被深入了解。该地区――高加索地区，还有很多像这样的人，只有在那个地区，那个地区产生出非常强壮的人，斯大林就是来自那个地区，戈齐福也是来自那个地区，他们真的是非常强壮的人。", "医药需要一种全新的导向，现在这样的事已经成为可能，因为发生在世界上的每一件事都已经为人所知，我们只要在一开始不要存有偏见就可以了。", "第六个问题：", "在今日的医学里，我们谈到治疗的主观性，随着医生的不同，同样的医药可能产生出不同的效果。能否请你评论一种科学的主观性，而该科学自认为是客观的。", "任何跟人有关的事永远不可能是完全客观的，它必须被允许有某些主观的空间。", "随着医生的不同，同样的医药可能产生出不同的效果，同样地，同一个医生使用同一种药在不同的病人身上也可能产生出不同的效果。人并不是客观的。", "首先你必须了解「主体」这个字。一块石头只不过是一个客体，在它里面没有内在性，你可以将它切成两半，它就变成两个客体，你也可以将它切成四块，那么它就变成四个客体，但是你无法在它里面找到任何内在性。", "主观性意味着：从外在看起来，一个人就跟其它任何客体一样，是客观的――一座雕像、一个尸体和一个活的身体，有什么差别？雕像只是一个客体，它不具主体性。死人曾经是一个主观现象的房子，但是现在它已经空了，现在它变成一个空房子，那个以前住在它里面的人离开了。", "一个活的人具有雕像或死人的所有客观性，但是又更多――内在的层面，它能够改变很多事情，因为它是存在里面最强而有力的东西。比方就，有三个人患了同样的病，但是服用同样的药却产生不同的效果。其中一个人觉得很有效，另外一个人觉得一半一半，似乎有效，又似乎无效，但是对第三个而言根本就无效。那个痛是一样的，但是那个内在性却有所不同。如果你将内在性列入考虑，那么或许医生会因为不同的原因而对不同的人造成不同的冲击。", "我有一个朋友是那格普很有名的医生，他是一个伟大的外科医生，但并不是一个好人。他的手术从来没有失败过，但是他的收费比别人高五倍。有一次我跟他在一起，我告诉他说：「这太过份了吧！别的外科医生只收这么多的费用，而你居然收了他们的五倍。」", "他告诉我说：「我在很多其它方面的成功也是根据这个原则：当一个人付给我五倍的价钱，他就会下决心一定要活，并不只是因为我贪得那些钱。如果他愿意付给我五倍的价钱――其实他也可以去找便宜的――他已经决定不惜任何代价都要存活，而他的决心几乎就是我成功的一半。」", "有些人不想活，他们不愿意跟医生合作，他们服了药，但是他们没有生存意志，相反地，他们希望说那个药无效，好让他们不会在自杀的时候遭到谴责，好让他们能够结束生命，那个人已经从内在退缩。医药无法帮助他的内在，如果没有他内在的支持，医生几乎没有办法给予什么帮助，光医药是不够的。", "我从这位外科医生得知……他告诉我说：「你有所不知，有时候我会做出一些非常没有道德的事，但是为了要帮助病人，我必须这样做。」", "我说：「你这话是什么意思？」", "他说：「同行都谴责我……」所有那格普的医生都谴责他说：「我们从来没有看过这样的一个骗子。」", "他会将病人放在手术台上，推进手术房，医生们都准备好了，护士们也准备好了，学生们都已经就位，然后他就靠近病人的耳朵低声跟他说：「我们已经同意手术费是十万块，但是这样不行，你的问题更严重，除非你同意增加到二十万，我才要开始动手，否则你可以起来，另外去找比较便宜的医生。」", "现在，在这种情况下……那个人有钱，否则他怎么能够答应？因此他会接受说：「好，我给你二十万，但是要赶快拯救我。」", "他告诉我说：「任何外科医生都能够拯救他，但是没有办法那么确定，现在他必须付二十万，他会完全跟着我走，他的整个内在都会抱着支持的态度。人们谴责我，因为他们不了解我。\n」当然他这样做是不道德的，本来已经讲好十万块，然后将那个人推进手术房，小声对他说：「要二十万或三十万，否则你可以起来，因为我本来不知道你的病情那么严重，我在冒险，我将我的整个名誉都赌下去，如果只有十万块，我不打算做这件事。我一生中从来没有失败过，成功就是我的规则，唯有当我能够完全确定会成功，我才要动刀，所以你可以决定，我没有很多时间，因为其它还有病人在等，你必须在两分钟之内决定：同意或是要起来另请高明。\n」很自然的，那个人会说：「我可以按照你的要求，请你赶快动手术。」这是不合逻辑的、不道德的，但是我不能够说这不合乎人的心理。", "任何跟人有关的事都不可能纯粹客观。", "我还有另外一个朋友，他是一个医生，但是他现在被关在监狱里，因为他根本就没有合格的执照，他从来没有上过任何医学院，所有他在招牌上面所写的学位都是假的，但我还是认为法律对他不公，因为他有没有学位并不重要，他曾经帮助过千千万万的人，尤其是帮助那些绝望的人，他们曾经去找过很多医生，而那些医生都是有学位的，但是都没有效，弄得他们很疲倦，而偏偏就是这个人能够拯救他们，虽然他没有学位，但是他具有某种个人特质，他使他的医院变成几乎就像一个魔术屋。人们一进到他的办公室，他们就会立刻感到惊讶，他们曾经看过很多医生……因为当人们来找他的时候几乎都是最后一搏，每一个人都知道那个人是假的，它并不是一件隐藏的事，它已经是一个公开的秘密，但是加果你快要死了，试试看又何妨？", "当你进入他的花园――他拥有一座很漂亮的花园――然后再进到他的办公室……他有一个很漂亮的女接待员，这一切都是他医疗的一部份，因为即使一个人快要死了，当他看到一个漂亮的女人，他的生存意志也会立刻跃上来，他会想要活下去。在挂号登记之后，那个人会经过他的实验室，带他经过实验室完全是不必要的，但是他想要那个人看说他并不是一个平常的医生。那个实验室是一个奇迹――完全没有用，没有什么有意义的东西，但是有很多管子和烧杯，以及一些彩色的水从一个管子进入到另外一个管子，好像有什么伟大的实验在进行。", "然后你会看到医生，他不会使用一般的方法来测你的脉搏，不，你必须躺在一个有遥控装置的电床上面，然后那张床会住上移，而你就躺在那里往上看着悬在上方的许多管子，他会用一些电线接到你的脉搏，那个脉搏会使管中的水跳起来。对于心脏的检查也是以同样的方式，而不是以一般的听诊器为之。他使他所有的安排都让病人能够看得到，好让他能够看到说他找到了一个天才或一个专家。", "那个人没有学位，什么都没有，他请来的药剂师是有学位的，所有的药方都由他的药剂师开出，因为那个人对医药没有概念。事实上，他从来没有做过任何犯罪的事，他从来没有开过药方，他从来没有在药单上签字，开药方的事是由有学位的人来做的，是由合格的药剂师来做的，但是因为他安排了所有这一切，因为他在他的招牌上写下了一些奇怪的学位……既然那些学位并不存在，我不认为它们是不合法的。他并没有宣称说它们是来自任何现存的大学，那一切都是虚构的，但那些虚构的东西是有帮助的。", "我曾经看过一些病人在他那里作过检查之后就好了一半。他们走出来之后说：「我们觉得几乎已经被治好了，而我们连药都还没有吃。药单在这里，现在我们要去买药。」", "但是因为他做了所有这些事……这是我看到法律盲目的部份。他并没有做任何不合法的事，他并没有伤害任何人，但是他却因为\n「骗人」而被抓去关起来，他并没有欺骗任何人。如果帮助别人活得更久一点也算是欺骗的话，那么什么是医疗的帮助？", "因为人的关系，所以医学永远无法成为一种百分之百客观的科学，那就是为什么在医学上分很多学派――印度的生命科学、同种疗法、自然疗法和针灸，以及很多其它的学派，它们都能够有所帮助。同种疗法只不过是一些糖果，但是它却能够有所帮助，问题只是在于那个人是否相信。有一些人迷信自然疗法，其它没有什么东西能够帮助他们？只有自然疗法能够帮助他们，而它跟疾病是无关的。", "我的一个教授对自然疗法非常狂热。有任何毛病……他就让你洗泥巴澡。我常常去他那里享受，因为它做起来很放松，因为他有很好的设备――一间很漂亮的浴室和淋浴设备。我常常去到他那里说：\n「我有很严重的偏头痛。」他会说：「不必担心，只要来洗一个泥巴澡。」泥巴澡并不能够帮助偏头痛，但是它能够帮助我，因为我没有偏头痛！当你在洗泥巴澡的时候，你整个人都必须浸泡到泥巴里面去，只有头伸出来，它非常舒服，而且非常凉快。不久他了解到：\n「你一再一再地来，每一次都说你有新的病。\n」我说：「是的，因为我有一本自然疗法的书，那些病都是我从书上看来的，然后我才来找你。我先看了那本书，然后了解你会怎么做，如果我想要你对我这样做，我就说我有那种病，否则，不必要地躺在泥巴里半个小时……」", "他说：「所以你是在欺骗我？」", "我说：「我并没有在欺骗你，我是你最杰出的病人。在学校里，其它每一个人都笑你，我是唯一支持你的人。其它的人之所以来这里都是因为我才来的，因为我说我的偏头痛消失了。」", "他说：「我的天啊！现在换我有偏头痛了，你走吧！」", "人们常常对我生气，他们会告诉我说：「我的偏头痛不但没有消失，而且还变得更严重，因为使胃部变冷对偏头痛是没有什么帮助的！」", "我会说：「那么你的系统一定跟我的系统运作不一样，就我的系统而言，它对我有帮助！」", "有一些人崇尚同种疗法，他们相信同种疗法是唯一正确的医学，其它所有的医药都是危险的，尤其对抗疗法所使用的药是毒素。如果你去找同种疗法的医生，他会先问你的整个历史――从出生到现在。而你正在头痛。", "以前有一个同种疗法的医生住在我家附近，每当我父亲来看我，我就会带他去看这个医生。那个医生告诉我说：「请你不要带你父亲来，因为他会从三代以前的事开始提，说他祖父患有一种病……」", "我说：「他也是一个崇尚同种疗法的人，他深入到根部。」", "他说：「但是他浪费很多时间，而我必须去听，而他只不过是有头痛的毛病而已！他会从他的祖父和他所有的病谈起！然后他的父亲和他所有的病，然后再谈到他自己。等到他开始谈他自己，几乎整天都泡汤了，我其它的病人也都走光了，而我就只是在听他告诉我说他从孩提时代就患了什么病，到了最后他才说他这一次的毛病是头痛。」", "我说：「我的天啊！你以前为什么不告诉我？\n」他说：「因为你是一个崇尚同种疗法的人，我也是一个崇尚同种疗法的人，我想要告诉你完整的全貌。」", "第一件他们会问你的事就是关于你所有的疾病，因为他们相信所有的病都是相关的，你的整个生命是一个整体。不论你的毛病是出在你的脚上或你的头上，它们都是你身体的一部份，而医生必须了解每一件事。同种疗法的医生会问你说你服用了那些对抗疗法的药，因为那是你所有疾病的根本原因，所有对抗疗法的药都是毒素，崇尚自然疗法的人也认为如此。所以你必须先断食、清肠，将所有留存在体内的对抗疗法所用的药都清理干净，一旦那些毒素都清干净……", "人是主观的，如果病人爱那个医生，那么水也可以被拿来当成药。如果病人恨那个医生，那么再好的药也无济于事。如果病人觉得医生漠不关心――医生通常都是如此，因为他们也是人，整天都看着病人，整天都看到有人快要死掉……他们会渐渐、渐渐变成铁石心肠，他们会关起他们的感情和人性，但是这样会妨碍他们药效的发挥。医生开药方就好像机器人在给药一样。", "如果医生有爱的话，病人所得到的不只是医药，他同时会得到一些看不见的东西。医生必须了解人的主观性并给出他的爱，他必须将爱和医药结合起来，来帮助病人。", "有一件事是绝对可以确定的：医药永远不可能是完全客观的。直到目前为止，使它变得完全客观一直都是医学界在努力的。", "有一种新的治疗法正在兴起，他们称之为宽心剂治疗法。宽心剂是假的药，在它里面没有医药的成分，但是医生在给出它的时候必须让病人认为它是真的药，不仅病人必须认为它是真的药，甚至连医生都必须认为它是真的药，否则他的态度可能会透露出真相。医生必须保持不知情，护士只是拿给他水来注射，或者只是给他糖果――上面印有一切的符号、名称和标签，外表跟真的药一样。医生认为这是真的药，病人也认为这是真的药。所出现的奇迹是：它竟然有效，而它里面并没有医药的成分，但病人真的被医好了。医生对那个药的相信创造出一种气氛、一种心理和一种催眠，以及整个医院的设施……病人想要去除他的病。当一个有名的医生开出了药方，它一定会有帮助，不论它是不是真的药并不重要。", "实验发现真的药和假的药所产生出来的效果几乎是一样的。如果有百分之七十的病人被真的药所治愈，那么也有百分之七十的病人被假的药――宽心剂――所治愈，这个实验结果在医学界造成了很大的震憾，到底是怎么一回事？", "实际的情况是：一开始那个病就是被创造出来的，它是一个头脑的现象，再者，如果头脑被说服说它可以被治愈，那么它就可以被治愈。那就是为什么如果医生的收费不太高，那个药并不会对你有太多的影响。费用越高，那个药就越好。如果那个治疗师的收费很高，而你必须花上一大笔钱，那么它一定会影响你更多，因为如此一来，你会很想去接受那个影响。当它是免费的，谁会去管说它是否有效？如果它有效，那很好，如果它无效，那也没有问题，因为我们并没有付钱。当你付了钱，你就会希望说它有效，那么它就真的有效！", "佛陀说头脑是一个魔术师，它会创造疾病，它也能够帮忙治好疾病。头脑创造出各种幻象――美与丑，成功与失败，富有与贫穷……头脑一直继续在创造。一旦那个观念深入到你里面，你整个生命的能量就会开始运作去创造出它，而使它成为一个事实。每一个思想都会变成一样东西，而每一样东西在刚开始的时候都只是一个思想，其它没有。你生活在一种催眠状态下，佛陀说这个催眠状态必须被破除，其它宗教都没有像佛教一样那么努力去破除这个催眠。人必须被解除催眠，人必须觉知到说一切都是头脑：痛苦和快乐，生和死，一切都是头脑，一旦这个事实被彻底看清楚，那个魔术师就消失了，然后剩下来的就是真理，那个真理能够使你解放。在全世界所发展出来的医学\n「治疗法」里面――同种疗法、印度的生命科学疗法或针灸――对抗疗法除外，没有人很清楚地了解人的身体和头脑的内在运作。我说对抗疗法除外，因为其它的疗法或许有时候会有所帮助，但是它们并不科学，其它疗法的帮助也不小，如果你仔细去看它们的帮助，那是很大的。", "印度生命科学疗法的成功率几乎有百分之七十，针灸疗法可能会成功，同种疗法可能会成功，自然疗法也可能会成功。但是要记住，只有百分之七十，不会更多，因为有百分之七十的病是假的，它们只是在你的头脑里，它们并不是真的存在。那就是为什么你并不需要真的药，任何变戏法都可以。百分之七十并不是一个小的比率，所以我不希望这些疗法从世界上消失，我希望它们被正式承认，因为百分之七十是一个很大的比率。", "很奇怪的，就对抗疗法来看，那百分之七十的个案是最困难的。对抗疗法会觉得陷入困难：要如何处理一个事实上没有病却认为自己有病的人？对抗疗法没有办法帮助这样的人，所以只有百分之三十的人能够借着对抗疗法而得到帮助。这是一个奇怪的世界。最科学的方法只能治好百分之三十，而其它百分之七十要靠各种变戏法，靠一些迷信的方法，那些方法并没有真正改变什么，但是它们却能够有所帮助。", "科学方式的对抗疗法是基于对身体本质的深入了解，那就是：身体具有它本身的抵抗力。", "就是因为有这个事实，所以自然疗法谴责对抗疗法。对抗疗法一直将病毒注入人的体内，因为对抗疗法的了解是：身体一感染到病毒，它就会立刻产生抗体，它就会立刻开始抗争，它具有它本身的抵抗力，整个身体会立刻亮起红灯来摧毁那个疾病。自然疗法谴责它，因为他们认为你是用疾病在毒化人们。本来你是应该把疾病拿掉的，但是你却相反地将有毒的病毒注入人体内。", "自然疗法会借着断食和其它各种你无法相信的奇奇怪怪的方法来清理你的身体，但是他们只能够帮助那些不是真的有病的人。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}