{"title": ["静心与健康上", "第二章这种疗法和那种疗法", "我知道瑜伽的科学把人看成有很多个\n「体」，如果是这样的话，那么是不是同一种药可能会对不同的人造成不同的效果，要看那个病是发自哪里而定？", "能否请你进一步谈论针灸？", "能否请你谈论关于将催眠蜕变成静心？我注意到了介于治疗和静心的那一条界线正在消失。"], "content": ["静心与健康上", "第二章这种疗法和那种疗法", "第一个问题：", "我知道瑜伽的科学把人看成有很多个\n「体」，如果是这样的话，那么是不是同一种药可能会对不同的人造成不同的效果，要看那个病是发自哪里而定？", "人的科学尚未存在。派坦加利的瑜伽是曾经被做过的最接近的努力，他将身体分成五层，分成五个体。你并非只有一个体，你有五个体，在这五个体的背后是你的本质。在心理学的领域里所发生的情况同样也发生在医药上。对抗疗法只相信肉身体――最\n「粗糙」的体。它跟行为学派是平行的。对抗疗法是最粗糙的医药，那就是为什么它变成科学的，因为到目前为止，科学仪器只能够测出最粗糙的东西。要进入更深一些。", "中国的针灸学则更深入一层，它在生命体（vitalbody）上面下功夫。如果肉身体有什么不对劲，针灸学并不会直接去碰肉身体，它会在生命体上面下功夫，它会在生物能或生物血浆上面下功夫。它在那里使一些力，然后肉身体就立刻开始运作得很好。如果生命体有什么不对劲，对抗疗法会去处理肉身体，当然，就对抗疗法而言，它是一种往上坡走的工作，但是就针灸学来讲，它是一种往下坡走的工作。它是比较容易的，因为生命体比肉身体来得更高一些。如果生命体被处理好，肉身体就会跟随着它，因为那个蓝图存在于生命体。肉身体只不过是生命体的一个工具。", "现在，针灸学已经渐渐获得尊重，因为苏联所发展出来的一种非常敏感的克里安照相术可以照出人体里面的七百个生命点（穴道），那些点是五千年以来针灸学家一直在预测的。他们没有仪器可以测出那些穴道，但是经过长时间的试验，他们发现了七百个点，现在克里安也借着科学仪器发现了相同的七百个点，同时，克里安照相术也证明了一件事：试着要透过肉身体来改变生命体是荒谬的。它就好像要借着改变仆人来改变主人，它几乎是不可能的，因为主人不会听仆人的话。如果你想要改变仆人，那么你就要先改变主人，这样的话，仆人就会立刻跟随主人。与其要去改变每一位士兵，倒不如改变将军。身体有无数个士兵，无数个细胞，它们都接受命令在工作，当你改变那个下令者，整个身体的模式就跟着改变了。", "同种疗法能够进入更深一些，它在心理体（mentalbody）上面下功夫。同种疗法的创始者有一个非常伟大的发现，那就是：药量越少，它进入得越深。他称同种疗法的用药方法为\n「强化药效」。他们继续减少药量。他会以这样的方式来做：他会取出一定量的药，然后将之与十倍的乳糖或水混合。一份药搀九份水加以混合，然后又从这个新的溶液取出一份来跟其它的九份水或乳糖混合。他会以这样的方式再继续，再从新的溶液取出一份，来跟九份的水混合，他认为这样做会使药的强度增加。", "一步一步地，那个药变得非常稀释，它变得很精微，使你无法相信它是有效的，那个药的成分都几乎不见了。这就是写在同种疗法的药册上的强度：十倍强度，二十倍强度，一百倍强度，一千倍强度。那个强度越强，表示那个药量越少。当那个强度达到一万倍，原来的药量就只剩下万分之一，那几乎是没有了，但是这么一来，它能够进入到心理体最深的核心――头脑体（mindbody)，它进入得比针灸还深，它几乎进入到了原子的层面，或几乎是次原子的层面，这样的话，它并不会碰触到你的身体，也不会碰触到你的生命体，它就只是进入，它非常精微、非常小，所以它不会碰到任何障碍，它可以溜进心理体，然后从那里开始运作，这样的话，你算是找到了比生命体更大的权威。", "印度的医药综合了上述三者，它是最综合性的医药之一。", "催眠疗法进入得又更深，它碰触到了第四体――意识体。它不使用医药，它什么东西都不使用，它只是使用建议，就这样而已。它只是将一个建议放进你的头脑，你可以称之为磁力作用，也可以称之为催眠，或是以其它你喜欢的方式来称呼它，不管你怎么称呼它，它的作用是透过思想的力量，而不是透过物质的力量。即使同种疗法也是靠物质的力量，只是那个量非常少，非常细微，但是催眠疗法将所有的物质都抛弃，因为不管它是多么地精微，它还是物质，即使它是一万倍的强度，它仍然是物质的强度，但是催眠疗法直接跳进思想的能量――意识体。只要你的意识接受了某一个概念，它就会开始运作。催眠疗法的远景非常好，它将会变成未来的医药，因为如果只是借着改变你思想的模式，你的头脑就能够被改变，而透过你的头脑，你的生命体就能够被改变，透过生命体，你的肉身体就能够被改变，那么为什么要去管那些毒素，为什么要去管那些一\n「粗糙」的医药？为什么不透过思想的力量来运作。你是否曾经看过催眠师在催眠一个人？如果你还没有看过，那是值得一看的，它将能够给你某种洞见。", "你或许曾经听过，或是曾经看过，在印度就有这样的事情，你一定看过走在火堆上的人，它只不过是被催眠，他们相信有某一个神或某一个女神附身，所以火烧不到他们，光是这个概念就够了，这个概念能够控制并改变他们身体的一般功能。他们会先准备好，先断食二十四小时。当你在断食的时候，你的整个身体都很洁净，没有排泄物，介于你和身体之间的桥梁就消失了。有二十四小时的时间，他们生活在一座庙里，唱歌、跳舞，融入神里面，然后有一个片刻到来，他们就可以走在火堆上，他们跳着舞来，好像有神附身，他们完全信任说火不会烧到他们，就这样而已，其它没有。如何创造出那个信任就是问题之所在。然后他们在火堆上跳舞，那个火就真的不会烧到他们。常常那些在旁边看的人也融入那个情境而好像被神附身一样，然后可能会有二十个人一起走在火堆上而不会被烧到，然后旁边会有人立刻变得很有信心：\n「如果这些人能够在火堆上走，我为什么不能？」然后他跳进去，而那个火并不会烧到他。信任突然在那个片刻产生。有时候那些有准备的人反而被烧到，而一个没有准备的人却没有被烧到。这到底是怎么一回事？那个有准备的人一定内心存有怀疑，他们一定在想说它是不是会发生。一定有一个隐藏的怀疑停留在他们的意识里，它并不是全然的信任，所以虽然他们来了，但是仍然心存怀疑，因为有那个怀疑，所以身体无法接收来自更高心灵的讯息。那个怀疑介于中间，所以身体继续以平常的方式在运作，然后它就被烧到了，那就是为什么所有的宗教都坚持要信任。", "信任就是一种催眠，如果没有信任的话，你就无法进入你本质较精微的部份，因为只要有一点点的怀疑，你就会被丢回肉身体。科学以怀疑来运作，怀疑是科学所使用的方法，因为科学是在粗糙的身体上运作。不论你有没有在怀疑，对抗疗法都不关心。他不要求你去信任他的医药，他只是把药给你。但是同种疗法的医生会问你说你是否相信，因为如果你不相信，同种疗法的人很难在你身上运作。一个催眠者会要求你要全然臣服，否则他们是没有办法的。", "宗教就是臣服，宗教就是催眠，但是还有另外一个体。那就是喜乐体（blissbody）。催眠术进入到第四体，静心进入到第五体。静心（meditation）这个字很美，因为它的字根跟医药（medicine）这个字的字根是一样的，这两个字都是由同一个字衍生出来的。那个能够治愈的、那个能够使你变得很健康而且很完整的，就是医药，而医药在最深的层面就是静心。", "静心甚至不给你任何建议，因为建议的给予必须来自外在，必须由别人来给你建议，建议意味着你必须依靠别人。它们没有办法使你变得完全有意识，因为还需要别人，有一个影子会投放到你的存在之上。静心能够使你变得完全有意识而不要有任何影子――全然的光而没有黑暗。现在甚至连建议也被认为是\n「粗糙」的东西。别人给予建议，那意味着有某种东西来自外在。在最终的分析，那个来自外在的是物质的，因为思想是物质的一个微妙的形式，甚至连催眠术都是物质的。", "静心将所有的支持都抛开，那就是为什么去了解静心是世界上最困难的事，因为没有什么东西被留下来，只是纯粹的了解，只是一个观照。", "第二个问题：", "能否请你进一步谈论针灸？", "针灸术纯粹是东方的。所以当你用西方的头脑去接近任何东方的科学，你就会错过很多事情。你的整个方法都是不同的，它是基于方法论的，它是逻辑的，它是分析的，然而这些东方的科学并非真的是科学，而是艺术。整个事情要依靠你是否能够将能量从理智转移到直觉，从男性能量转移到女性能量，从阳转到阴，从积极主动转到被动和具有接受性。唯有如此，一些事情才能够有效地运作，否则你可以学习有关针灸的一切，但是它将根本就不是针灸。你将会知道所有关于它的一切，但并不是它。有时候一个人或许并不知道很多关于它的事，但是却能直接知道它，这样的话，它是一个窍门，一个对它的洞见。", "所以，面对很多东方的事情会有这样的情况发生：西方人会对它们有兴趣，因为他们觉得那些东西很深奥。西方人会对东方的东西有兴趣，但是他们会用他们自己的头脑来了解它。西方的头脑一进入，那个基础就被破坏了，那么就只有一些片断的东西被留下来，而那些片断永远无法奏效。并不是说针灸无法奏效，针灸可以奏效，但是它必须以东方的方式来做才可以奏效。", "所以如果你真的想学针灸，去知道关于它的事是好的，但是要记住，它并不是最主要的事。学习任何可能学到的知识，但是之后要将所有那些知识都抛掉，然后开始在黑暗中摸索。开始去听你自己的无意识，开始去感觉跟病人有很好的关系。那是不同的……", "当一个病人去找一个西方的医生，那个西方的医生会开始推理、诊断和分析，找出那个病发生在哪里，找出那个病是什么，以及用什么方式可以治愈它。他使用了他头脑的一部份――理性的部份。他会去攻击那个疾病，他会去征服它，在那个病和医生之间会进行一个抗争。病人被搁在一旁，医生不会去管病人，他会开始跟疾病抗争，而病人完全被忽略了。", "当你去找一个针灸师，那个疾病并不重要，那个病人才重要，因为是病人在创造出那个疾病，那个原因存在于病人身上，那个疾病只是一个症状。你可以改变一个症状，但是另外一个症状又会出现。你可以使用某种药物将一个疾病压下去，你可以阻止它的表达，但是这样的话，那个疾病会在别处展现，而且那个情况会更危险、更剧烈，好像在报复一样。下一个疾病将会比第一个疾病更难对付，然后你又再度用药，接着第三种疾病又会更困难。", "对抗疗法就是以这样的方式在创造出癌症。你继续将疾病压向一边，它就从另外一边来展现它自己，然后你又从那一边把它压下来，因此那个疾病变得非常非常生气。你并没有去改变那个病人，那个病人仍然保持一样，由于那个\n「因」存在，所以它继续创造出那个「果」。", "针灸术是针对那个「因」来处理，它从来不去直接处理那个「果」，它总是从「因」下手。要如何才能够从「因」下手？理智无法找到那个\n「因」，那个「因」对理智来讲太大了，它只能够去对付那个「果」。只有静心能够进入到那个「因」，所以针灸师会去感觉那个病人。他会忘掉他的知识，他会试着去体会那个病人，他会跟病人形成一种融洽的关系，并且开始去感觉跟病人之间有一个桥梁。他会开始在他自己的身体里面、在他自己的能量系统里面去感觉那个病人的疾病，这是他能够用直觉去抓出那个\n「因」的唯一方式，因为那个因通常是隐藏的。他会变成一面镜子，他会在他自己面找到那个映象。", "这就是它的整个过程，但这种方式并没有被教导，因为它是无法被教的。然而这样去做的确很值得，所以我的建议是：先在西方学两年，然后到东方的国家来跟针灸师至少学半年，只要待在他的旁边，让他工作，而你只是在旁边看，吸收他的能量，然后你就能够有所作为，否则将会很困难。", "如果你渐渐可以感觉到你自己的能量，或是那个能量在你自己身体里的运作情况，那么针灸术将不只是一种技巧，它将会变成一个工具。它是一种洞见――你可以学会那个技术，但光是技术或许并没有什么帮助，它不只是一种艺术，它更像是一个预感或一种直觉。这就是关于这种古代的技巧最困难的事情之一，它们并不是科学的，如果你以科学的方法来接近它们，你或许可以知道一些皮毛，但是那个主要的部份将会错失掉，你所能够抓到的将不会太多，它将会使你有挫折感。", "整个古代的方法是完全不同的，它根本就不是逻辑的，它比较是女性化的（具有接受性的）、直觉的、非逻辑的。一个人并不是用科学的头脑，以三段论形来思考，而是深深地融入存在，处于一种直觉式的恍惚之中，让自然将它的奥秘释放出来，它并不是以积极的心态去接近自然，最多只能以说服的方式，那个做法是发自内在。", "一个人必须从最内在的核心去接近他自己的身体。体内的七百个穴道并不是从外观来知道，而是要在深深的静心当中去知道它。当一个人深深地进入内在，然后从内在来看――那是一种很棒的经验――一个人就能够看到所有的穴道围住他自己，就好像满布繁星的夜晚。唯有当你能够看到那些能量点，你才算是准备好，如此一来，你就有了一个内在的掌握，那么只是借着触摸别人的身体，你就能够感觉到他身体哪那一个部份的能量缺失了，哪一个部份的能量没有缺失，哪一个部份有能量在流动，哪一个部份没有，哪一个部份是冷的，哪一个部份是温暖的，哪一个部份是活的，哪一个部份是死的。有一些穴道会有反应，有一些穴道根本就没有反应。", "你有能力知道你自己多少，那个能力可以决定你了解针灸的程度，当这两者能够同时发生，就会产生出一道强光，在那个光之下，你什么都可以看到，不仅可以看到你自己，也可以看到别人的身体。有一个新的洞见会产生，就好像有一个第三只眼被打开了。", "针灸术并不是一种科学，而是一项艺术，每一种艺术都需要你深深地臣服。它不像其它的技巧可以由技匠来操纵，它需要你整个心的投入，你必须像一个画家在作画的时候那么忘我，或是像一个诗人在作诗或一个音乐家在演奏时那么忘我，它就像那样的事情。一个技术人员可以对病人针灸，但是他一定没有办法做到刚好是病人所需要的，他永远没有办法做到这样，他或许能够帮助少数一些人，但那是一项伟大的艺术、伟大的技艺，它必须被吸收，而那个奥秘就是臣服，如果你能够将你自己交出来，完全投入它，如果它能够变成一种奉献或是一种献身――它能够变成如此――那么你就进入它，带着喜悦全心全意地进入它。", "开始依靠你自己，你将必须找出你自己的窍门。针灸是一个诀窍和一种艺术，不需要像规则一样去遵循别人，事实上它也是没有规则的，规则并不存在，只有洞见存在。开始依靠你自己去工作……刚开始的时候，你会觉得不太有自信，你会常常担心说你做得正不正确，但一个人就是必须这样去开始，它是一种摸索，迟早你将会找到那个门。一旦你找到了那个门路，你花在摸索的时间就越来越少，然而你就会懂得那个窍门而可以开始有效地运作。", "当你用针去碰触别人的身体时，你是在神的身上工作，一个人必须带着一颗非常崇敬的心，必须如履薄冰，必须不是由知识来运作，而是由爱来运作。知识永远都是不够的，你要去感觉那个人，永远都要保持谦虚的心情――觉得不够，因为知识是有限的，而别人是一整个世界，几乎是无限的……人们碰触，但是他们从来没有碰触到\n「你」，他们只碰触到你的外围，而你就在深处核心的某一个地方，在那里除了爱之外没有人能够进入。人是一个奥秘，而他将永远保持是一个奥秘。人是奥秘这件事并不是偶然的，奥秘就是他的本质。", "第三个问题：", "能否请你谈论关于将催眠蜕变成静心？我注意到了介于治疗和静心的那一条界线正在消失。", "从前有一段时间，催眠被认为是走向静心的门，但是中古世纪的基督教将巫术和催眠一并谴责，那个谴责的余波至今仍然存在，甚至连那些本身不是基督徒的人也在不知不觉当中受到了基督教观念的影响。基督教为什么要反对催眠？你听了之后一定会感到很惊讶，因为它直接把你引导到静心，使得教士和教堂都变得不需要，甚至连神也不需要，这就是问题之所在。", "如果静心能够在世界上成功，将不再会有任何宗教，简单的理由是：你将能够直接跟存在和你自己接触。为什么要经过中介或各种代理人的手？他们除了懂得一些知识和受过一些待人处世的技巧训练之外，其实什么也不懂。他们所做的并不是属于宗教性的事，他们所做的是数字的政治手腕：将尽可能多的人聚集到你的教会，那变成了你的力量和你的权力。", "催眠对教士的职位构成危险，而基督教从一开始就是以教士为基础。耶稣并没有宣称他自己是成道的，在他之后的基督徒也没有一个宣称他自己是成道的。他只宣称了一件荒谬的事：他是上帝唯一的儿子。上帝是一个假设，而假设并不像印度人一样一直生孩子，假设是不生育的，它们什么都不生……", "基督教从来不想要你直接去跟存在接触，你必须经由教士、教皇或那个儿子，然后才能跟上帝接触。在你跟上帝之间有很多中介者，没有人知道是谁在说谎……当然，你永远没有办法发现，因为你跟上帝并没有任何直通的线路。教士跟教皇有直通的线路，教皇跟耶稣有直通的线路，耶稣跟上帝有直通的线路，而那个号码并没有印在电话簿上面。", "催眠曾经是进入静心之门，它一直都是进入静心之门。一旦一个人进入了静心的世界，他就会变得非常清晰，他就会变得很有力量，有很多生命力会在他里面产生，使得他不再需要任何天父。他不再需要任何教士为他祈祷，他本身就变成了祈祷！不是对任何上帝祈祷，而只是一种祈祷的心境，一种对整体的感激。", "基督教绝对需要谴责催眠，谴责它是由魔鬼所创造出来的。基于同样的理由，巫术也被残暴地摧毁，有无数的女人活活地被烧死，因为她们也在做同样的事。她们试图靠着她们自己的力量去跟\n「那最终的」接触，而不要透过教会的特定管道……催眠的使用有可能会有危险，除非它被使用来服务心。我必须解释来让你知道催眠真正意味着什么，以及在什么情况下它可能会被误用，如果它不是以服务静心为唯一目的来使用的话。", "催眠实际上是意味着刻意去创造睡眠。目前大家已经知道有百分之三十三的人，换句话说，有三分之一的人类能够进入很深的催眠。它是一个奇怪的数字，百分之三十三，它之所以奇怪是因为只有百分之三十三的人具有美感，只有百分之三十三的人具有敏感度，只有百分之三十三的人具有友善的品质，只有百分之三十三的人是创造者。根据我自己的经验，这百分之三十三的人是一样的，因为创造力和敏感度就是静心，就是爱，就是友善，所有这些品质基本上所需要的一件事就是：对自己和对存在很深的信任，以及一种接受性和敞开的心灵。", "催眠能够以两种方式被创造出来。而就是因为第一种的缘故，所以当基督教宣传说它很危险时，人们很容易就会去相信。第一种就是由别人来催眠你，由一个催眠师来催眠你。有很多错误的观念依附在这件事上面，而最基本的错误观念就是认为催眠师具有催眠你的力量，那是完全错误的，催眠师只是有技巧，他并没有力量。", "没有人能够违反你自己的意志来催眠你，除非你愿意。除非你准备好要进入那个未知的，要进入那个没有走过的黑暗，否则没有催眠师能够催眠你。但是事实上催眠师并不否认他们有力量，相反地，他们宣称他们有催眠别人的力量。没有人有任何力量可以来催眠任何人，只有你有那个力量可以来催眠你自己，或是让别人来催眠你，那个力量是你的，但是当你被别人所催眠，它可能会被误用。", "那个过程或那个技巧非常简单，催眠师在你眼睛的上方悬了一块水晶，然后告诉你说：「直到你的眼睛真的睁不开，才闭起你的眼睛。要抗争到最后，眼睛保持睁开！\n」那个水晶所发出来的光线射进你的眼睛里，很自然地，你必须一直眨眼睛，眼睛才不会变干，它们是你身体最脆弱的部份。你会眨眼睛，因为眼皮的功能就像汽车挡风玻璃上面的雨刷一样：它们可以将一些液体带进你的眼睛里，它们同时可以清理你眼睛里面的灰尘或杂物，它们使你的眼睛保持新鲜。", "催眠师说：「停止眨眼睛，只要注视着发亮的东西。」因为任何发亮的东西很快就会使你的眼睛疲劳。如果有人叫你去注视你头部上方发亮的电灯泡，很自然地，你的眼睛将会变得很疲倦，而且他又告诉你说，除非你的眼睛忍不住要自己闭起来，否则不要闭起眼睛。", "这是一部份，另外一部份是治疗师一直告诉你说你的眼睛变得很酸，你的眼皮变得非常疲倦……就在你的旁边，他一直在重复这些话：你的眼睛变得很疲倦，你的眼皮想要合起来，而他对你的指示却是相反的，好让你能够维持抗争到底。但是你能够抗争多久呢？最多也不会超过三分钟，因为有双倍的过程在进行。你注视着光，那已经够使你的眼睛疲倦了，而催眠师还在旁边像鹦鹉一样地继续以令人昏睡的声音说你就快要睡着了。你无法抗拒，现在已经不可能使你的眼睛睁开。", "催眠师在一旁建议，而那个人在抗争，他知道他的眼睛很疲倦，眼皮变得很沉重。三分钟之内就会来到一个点，不会比那个更久，然后他就无法抗拒那个诱惑而使眼睛闭起来。眼睛一闭起来，催眠师就开始重复地说：\n「你正在进入很深的睡眠，你将只能够听到我的声音，其它都听不到，我是你唯一的联系。」催眠师在一旁一直给予建议，那个人越来越深入睡眠。有一个点会来到，到时候他除了催眠师的声音之外，其它都听不到，催眠师在一旁说：\n「你进入得越来越深，越来越深。」然后他会试验说你是否已经进入很深，他会用一支安全别针刺你的手，但是因为你睡得很深，所以你不知道，你没有感觉到。", "事实上，在苏联他们已经开始对即将接受手术的病人施以催眠，催眠之后不需要使用麻醉剂。当你给予一个适当的情况，一个人就可以进入得很深，那个适当的情况包括：一种非常令人昏睡的气氛，微暗的光线，既不会太暗，也不会太亮，以及一种具有压迫力的发光体，集中在他的眼睛，并且在房间里面放出很微妙的音乐和悦人的芬芳……所有这些都能够帮助他进入一种很深的睡眠，使得手术能够进行，而且在手术完毕之后那个人还不知道。", "催眠师会做几个测试：他会将你的手抬高，然后把手放开，你的手会掉下来，因为你睡得很深，所以你没有办法将手一直保持在被抬高的位置。他会掀开你的眼皮来看你的眼睛，而只能够看到眼白，因为你的瞳孔已经住上移了。", "那个催眠越深，你的瞳孔就越住上移，这种事每天都发生在你的熟睡之中，当一个人死的时候也会这样，他的眼睛会开始住上移，他会看不到他自己的鼻尖。记住，当你看不到你自己的鼻尖，因为瞳孔往上移，那么最多你只能再活六个月。", "所以催眠师会打开你的眼皮，看看你的眼睛是否现出眼白，而原来在那里的瞳孔是否已经住上移。然后他就可以确定说你已经不再有能力去听别人的话，你已经不再有能力去反抗他，不论他说什么，你都会照着做。这是危险的，他可以告诉你说：\n「将你所有的钱都交给我。」然后你就会将你所有的钱都拿出来交给他。他可以带走你的首饰，或者他可以叫你在任何文件上签字，使你陷入麻烦，比方说签了字之后表示你要将你的房子卖掉或捐出来。", "还有一件事必须加以了解，那是非常危险的：他可以给你一个催眠后的建议。一个催眠后的建议意味着他可以告诉你说：\n「在十天之后你会来找我，你必须来找我，带着你所有的钱和所有的首饰以及任何你所拥有的宝贵的东西，将它们放在我的桌子上，然后回去。」也有可能给予催眠后的建议说，在二十四小时之后，你将要去射杀某人。所有这些命令都将会被遵循，因为那个人并不知道……就他的意识而言，他并不知道说在很深的催眠之下他到底做了什么。很深的催眠能够达到你的无意识。这些危险就是基督教所加以夸张的，他们说这是违反宗教和违反道德的。一个女人可能会被强奸，而她并不知道，或者别人可以告诉她说：\n「你已经爱上我。」然后在她醒过来之后就会有一段伟大的罗曼史开始。她会觉得有些迟疑，因为她有意识的头脑并不了解到底是怎么一回事，但是在有意识的头脑和无意识之间并没有联系。无意识是那么地强而有力――比有意识的头脑强了九倍――所以当无意识想要做某一件事，有意识的头脑或许会开始抗拒，但那个抗拒是没有用的。", "所有这些事情都被传开来，在很多人之间被强烈地夸大，然而教会的目的并不是要将你从这些危险之中救出，那个目的是：催眠必须受到谴责，使得没有人能够从那个门进入静心最终的领域。", "基督教使人们完全不知道另外一种催眠，那就是「自我催眠」，而不是由别人来催眠。只有由别人来催眠可以被误用，自我催眠是不可能被误用的。没有别人在，只有你单独一个人在，你可以由你自己来做同样的事情。你可以在旁边放一个闹钟，然后重复述说三次：在十五分钟之内，当闹钟开始响，你就会从你很深的催眠状态回来，然后那个程序是一样的。你看着光，你照着催眠师在做的方式如法炮制。看着光，你继续在你自己里面重复述说：\n「我的眼睛变得很沉重、很沉重……越来越沉重、越来越沉重。我正在进入睡眠，我的眼睛已经再也睁不开了，我很努力地去尝试，但是做不到。」跟由别人来催眠的情况一样，这个过程大概也是需要花上三分钟的时间，那算是最多的了，它也可能在两分钟之内就发生，或是在一分钟之内就发生，但是你挣扎得越久，那个催眠就会越深。", "我听说有一个人，一个老年人，他在折磨他的家人，他每天都会去算说他有多少病。有很多医生作过努力，但是他们都说他没有病。他会在电视上看一些医学节目，然后学到那些疾病的名称，接着就开始折磨他的家人：\n「我有这种病或是有那种病，我正在受苦，却没有人理我。」这只是一个老年人在吸引别人注意的方式。没有人会去注意老年人，所以他们就想办法找出他们自己的方式，他们会变得很容易生气、很挑剔，他们有他们自己的技巧来吸引别人的注意。他们的一生都借着别人的注意来滋润，但是现在没有人理他们，甚至没有人会去管说他们是否还在，或是已经走了。", "有一个印度的歌唱家，他很喜欢我，他的名字叫作买吉特欣，他讲了一个很美的笑话给我听。他有一个住在伦敦的朋友来拜访他，所以他就问他说：「你好吗？」", "他回答说：「很好。」", "买吉特欣说：「你的太太也好吗？」", "他回答说：「她也很好。」", "「你的小孩呢？」", "「他们也很好。」", "买吉特欣最后问道：「你爸爸呢？」", "那个人回答说：「爸爸？他很好几乎有四年了。」四年前他过世了，所以那个朋友说他一直很好，完全没有问题，自从四年前就\n「永远」都很好！", "老年人就只有这些吸引人的方法，说他们有偏头痛，或胃痛。他们所知道的医学名词越多，他们就越会运用。", "到了最后，医生开始拒绝，他们说：「他是一个疯子，他根本就没有病，我们已经检查他很多次了上。」", "但是他儿子说：「我们能怎么样呢？我们还是必须请来医生。\n」所以医生们最后建议说，或许催眠师能够有所帮助：「请一个催眠师来，他可以催眠他说他完全没有问题。这个观念就是他唯一需要的医药。如果他的无意识能够抓住那个没有问题的观念，那么就会没有问题。」", "他的儿子们听了之后都非常高兴，所以他们就请来一个催眠师。他带着一个公文包和一些装备，看起来就像一个医生，还留着弗罗伊德的小胡子，并戴着单眼的眼镜――一个人的穿著必须配合他的职业，而他的穿著的确给予很深的印象！――他问那个老年人说：「你有什么问题？」", "那个老年人讲出了一大堆问题，催眠师说：「好，你躺下来，我会拿着这个电动的、会发光的钟摆，你的眼睛必须继续注视着它，直到你的眼睛睁不开为止。」", "在经过了漫长的人生经验之后，老年人会变得非常狡猾。那个老年人心想：「看他的穿著，这个人似乎是一个骗子……他到底要用什么样的治疗？且让我们等着瞧。\n」他并没有等到三分钟就立刻闭起他的眼睛，当那个催眠师抓住他的手，他就假装没有在控制。身为一个老年人，他知道了所有这些诡计，因为世界上大大小小的事他都看过了！那个催眠师说：\n「他已经完全静下来，并且睡着了，现在我将建议他说他完全没有问题，他什么病也没有，他将不会用那些不存在的病来打扰他的孩子们。」那个老年人保持沉默。", "他的儿子们都觉得很高兴：「为什么我们从来都没有想到催眠师？我们花了很多冤枉钱去请医生，而他们所说的就只是：「你简直是在打扰我们，虽然你付给我们医药费，但这是纯粹的打扰，这个人根本就没有病。」", "那个老年人躺在那里一动也不动，所有的建议都给了，那个催眠师收取他的费用，其中有一个儿子送他出去到他的车子那里，但是甚至他的人都还没有走，那个老年人就睁开他的一只眼睛问说：「那个疯子走了没有？」", "如果你立刻闭起你的眼睛，将不会有什么事发生，因为你将会保持有意识。不论那个催眠师说什么，他都会看起来好像是一个怪人：他到底在胡说些什么？\n「你的眼睛变得很沉重。」――眼睛并没有变得很沉重。「你深深地陷入睡眠之中。」你并没有睡着，你还很清醒。他在骗人，他竟然说你什么病都没有！", "但是如果你做一节自我催眠，那是不会有危险的，你只是去经历那整个过程，注视着发光的东西，那会使你的眼睛疲倦，那是它唯一的功能，然后你继续重复催眠师在说的话，但是是在内在对自己说，最后你将会发觉你无法使你的眼睛保持张开，它们开始闭起来，你已经失去了对它们的控制。那个对你的眼皮失去控制的感觉会立刻令你觉得你的确陷入很深的睡眠。只要你有觉知，你就会继续重复地说：\n「我进入得越来越深、越来越深。」然后有一个片刻会来临，到时候你就深入到你的无意识。经过十分钟之后，闹钟会响，你就从你的无意识回到意识层。你将会感到很惊讶，你会觉得自己变得很新鲜、很年轻、很洁净，就好像你刚走过一座漂亮的花园，里面充满着花朵，空气中还吹着凉凉的微风。", "你也可以给你自己催眠后的建议。那些建议必须在最后的片刻给予，当你的眼睛还关着，而你觉得现在你将会进入更深。在进入更深之前，你开始说：\n「从明天开始，我的健康将会变得更好。」只要选择一件事，不要多，不要太贪心！不论你要说什么，就这样自我催眠十五天或三个星期，或许你想说，从明天开始，你的静心将会进入更深。你将会发觉你的静心进入得更深，你可以创造出一个很美的连结。当那个静心进入更深，你就可以建议你自己说：\n「明天我的催眠将会进入得又更深。」你可以使用这两者来把你带到你无意识的深处。", "一旦你碰触到了你无意识的深处，你就可以开始第三个建议：「虽然我会处于黑暗的无意识里，但还是会有一些觉知，好让我能够看清楚正在发生的事。\n」然后继续重复地说：「我的觉知变得越来越强、越来越强……」有一天你将会发觉你的整个无意识都被你的觉知给点亮了，那就是静心。", "催眠可以被使用，它必须被使用，不必有任何害怕。你们可以一起来做，跟互相信任或互相之间有爱的人来做，这样的话，你就不怕对方会剥削你……你是跟你非常亲近的朋友在做，你知道他们不可能伤害你，因此你可以敞开你自己，你可以成为具有接受性的。或者你也可以自己做，自己做需要花长一点的时间！因为你一个人必须做两个人的工作，那是比较麻烦的。", "但是现在录音设备非常发达，你可以不必借助别人，只要将建议的部份交由录音机来做。录音机可以完全按照你的意思来做，它不可能叫你去杀你太太，除非你将那个建议录进你的录音带，那就没有办法了，否则不论你录进什么，它就会放出什么！你可以将整个过程都录进录音带，将所有那些会使你入睡的建议――眼皮变得越来越沉重和进入更深等等――都录进去。然后当你进入很深的时候――大约在四、五分钟之后――录音机就放出声音说：从今天开始，你的静心将会变得更深，你不必再跟你的思想抗争。你一闭起眼睛，思想就会开始自己散掉。", "录音机能够对你有很大的帮助，因为如此一来就没有你必须去信任某一个人的问题，你可以信任你的录音机而不必有任何恐惧。你也可以将门锁起来，那么就不会有人来动你的录音机，否则别人可能会捉弄你！", "自我催眠必须用来服务静心，那是它最大的用途，但是它也可以用来服务健康、服务长寿、服务爱或服务勇气。一切你所想要的都能够用自我催眠来帮助你，它可以驱除你对未知的恐惧，它可以驱除你对死亡的恐惧，它可以使你准备好去成为单独的和平的和宁静的，它可以使你能够在一天二十四小时之内都继续保持那个静心的内流。", "你甚至可以建议你自己说：「当我在睡觉的时候，我那个小小的觉知的火焰将会整个晚上都一直持续着，而不会打扰到我的睡眠。」", "在你的问题里，你说：「我注意到了介于治疗和静心的那一条界线正在消失。」那是我长久以来所深深希望的：治疗必须融入催眠，而催眠必须融入静心，那么我们就可以创造出一种走向成道的最大的力量，那是以前从来没有被使用过的。", "治疗从来没有被使用过，治疗能够清掉你所有的垃圾，它能够带走你所有的制约，治疗能够帮助你发泄掉任何积压在你内在的东西，治疗能够将那些东西都丢出来，治疗是一个很美的清理过程，而一个被清理过的头脑将更容易进入催眠，不必有什么奋斗就可以进入催眠。或许那些不太容易被自我催眠或是被别人催眠的人――那些不属于那百分之三十三里面的人――在经过治疗之后，也可以变成属于那些容易被催眠的人。治疗可以将所有的人都变成能够接受催眠的人，所以治疗在被使用时必须能够渐渐融入催眠，然后催眠在被使用时必须能够导向静心。", "这三件事在一起就是我所建议的三位一体。上帝、圣灵和耶稣……忘掉所有那些无稽之谈，那并不是一个三位一体。你所要相信的是比较科学的事，是你自己可以去做的事，是可能被执行的事，除了那个之外，宗教充满了垃圾。人们已经变得对垃圾更有兴趣，而忘掉那些主要的。事实上，好几个世纪以来，跟那些堆得像喜马拉雅山那么高的垃圾相比，那些主要的已经变得非常少，少到甚至要将它们找出来都非常困难。", "我所建议的是一件简单的事：你不需要任何教士，你不需要任何教会，你不需要任何神圣的经典。一切你所需要的就是一些了解和一些勇气。在治疗里面要完全发泄。你不知道在你里面积压了多少垃圾。当你开始发泄的时候，你将会发觉：\n「我的天啊！这就是我吗？或者是另外一个人？我到底在做什么？我到底在说什么？」有时候你甚至会胡说八道，但那些东西都是存在的，否则它们不可能由你身上发出。它们是你进入静心的障碍，它们是你深入催眠的障碍，它们就梗在中间的某一个地方来构成障碍。", "所以，第一件要做的事就是治疗，第二件事就是催眠，然后第三件事就会由它成长出来，那就是你的静心。", "静心的最终就是成道。", "当静心接近完成的时候，你的整个存在都会充满着光、充满着喜乐、充满着狂喜。 \n\n\n\n\n上一章\n目录\n下一章"]}