{"title": ["静心与健康上", "第三章头脑、身体和健康之间的关系", "能否请你谈论头脑和健康之间的关联？"], "content": ["静心与健康上", "第三章头脑、身体和健康之间的关系", "第一个问题：", "能否请你谈论头脑和健康之间的关联？", "有百分之七十的疾病都是头脑导向的。透过催眠，那些疾病可以在发生之前就被预防。透过催眠，我们可以发现什么样的疾病会在最近发生。在身体上并没有症状，例行的身体检查无法显示出任何迹象说他将会生病，他完全健康，但是透过催眠，我们可以发现，在三个星期之内，他将会生病，因为在任何事情来到身体之前，它会先来自很深的宇宙无意识，它会从那里走到集体无意识，然后再走到无意识，唯有到那个时候，当它来到了有意识的头脑，它才能够被检查出来，它才能够在身体上被发现。甚至在那个人产生出任何概念说他即将生病之前，疾病就可以被预防。", "在苏联，有一个天才摄影师克里安，他可以照出人的能量……他一生都在研究照相术，他使用非常敏感的板子和非常敏感的镜头来找出以平常的眼睛和仪器所找不出来的东西。甚至连他本身都感到很惊讶，他能够在他的照片里看到至少六个月之后会发生的事。如果他用他特别敏感的板子照出一张玫瑰花蕾的照片，那张照片所显示出来的并不是一个玫瑰花蕾，而是一朵玫瑰，明天将会成为一朵玫瑰，其它的照相机没有办法做出这样的奇迹。首先，他本身觉得很困惑，那个高敏感度的板子怎么能够照出那个尚未发生的东西，而当隔天那个花蕾打开，它刚好跟照片所显示出来的一样，完全没有差别。然后他又有进一步的发现，他发现有某种氛围(aura)围绕着花蕾――只是一个能量的氛围，而那个氛围可以决定那个花蕾要如何张开。那块高敏感度的板子能够照出能量氛围的照片，那是我们用平常的肉眼所看不到的。然后他开始研究疾病，他在苏联的医药界创造出一个革命。", "你不需要先生病，然后再被治愈。你可以在你甚至不知道那个病之前就被治愈，因为克里安的照相术可以显示出在你身体的哪一个部份将有疾病会发生，因为在你的身体发病之前，那个能量的氛围会先生病，而它的发生是在六个月之前。它跟你的宇宙无意识有关连。透过催眠和较深的实验，你可以找出将会发生的疾病，它们可以提早被治疗，因此小孩子可以活得更快乐。", "有很多心理分析学家在探讨，为什么除了少数几个地方之外，全世界所有人的生命都大约在七十岁，因为在印度的克什米尔有少数几个部落――现在那个部份已经被巴基斯坦所占据，那块地方很小――在那里的人常常都活到一百三、四十岁，或甚至一百五十岁。即使到了一百五十岁，他们还是跟年轻人一样充满活力，他们从来不会变老，直到他们死为止，他们都保持年轻……心理学家一直想找出那个原因，为什么在少数几个地方，人们可以那么长寿，而在世界上大多数的地方，人们的寿命都只有大约七十岁。", "它似乎只是一个心理的制约。好几个世纪以来，我们都一直被灌输这样的概念：大约七十年，我们就会结束我们的人生。那个制约是那么地深，以致于你的死并不是因为你的身体没有能力再活下去，而是因为你的心理坚持说：\n「遵循传统，跟随群众。」在其它每一件事上面，你都跟随群众，所以很自然地，在这个点上，你也会跟随群众的心理。", "科学家说人的身体至少能够活三百年。就好像它在七十年以内继续更新它自己，事实上它能够继续到三百年，但是那个制约必须被改变。关于如何改变这个制约，科学家们以不同的方式来思考，对他们来讲，那个改变的过程将会花一段很长的时间，他们认为那个制约的程序存在于身体的细胞里，所以除非我们能够分裂人类的细胞，就好像我们在分裂原子一样，然后再重新设定新的程序――那似乎还离得很远，因为甚至连基本的工作都尚未开始……", "但我的了解是：这件事并不需要透过生理学，你可以透过心理学来做。如果你的催眠能够进入到足够的深度……你越是深入它，如果它变成每天都在做的事，那么渐渐、渐渐地，你将会碰触到宇宙的无意识，那里就是真正的制约程序之所在，你可以改变它。", "我们的小孩可以活得更长，我们的小孩可以活得更健康，我们的小孩可以活得不要有老年。这一切都是可能的，我们必须去达成它，然后昭示给全世界，但是如果这些催眠的方法被政客拿去使用，用在他们自己的目的上，那是很危险的。我们可以帮助人们免除很多种疾病，因为几乎有百分之七十的疾病都是心理的，它们或许是透过身体来表达，但它们的发源地是在头脑里。如果你的头脑能够全然相信疾病已经消失，你已经不需要去担心它，它已经不复存在，那么疾病将会消失！", "头脑具有强大的力量可以凌驾在身体之上，头脑可以指挥你身体里面的每一件事。借着改变你的头脑，有百分之七十的疾病可以被改变，因为它们是从那里开始的，只有百分之三十的疾病是从身体开始的。比方说，你从高处跌下来，然后骨折，那个骨折没有办法借着催眠而得到帮助，借着催眠说你没有骨折是不可能的。即使施以催眠，你的骨折还是存在。骨折从身体开始，而身体是没有办法被催眠的，身体有它自己运作的方式，但如果那个过程是从头脑开始而延伸到身体的某一部份，那么它可以很容易就被改变。", "有很多宗教在利用它。在印度有很多宗教――回教这样做，西藏的宗教这样做，缅甸的宗教也这样做……在火上跳舞而不会被烧到。但这些人并不是平常的人，他们是和尚。有很多年的时间，他们被催眠了，这件事已经固定在他们的无意识里――认为火不会烧到他们。但是要记住，只有百分之七十！", "曾经有一个在美国的宗派……我想，在少数几个地方还有那个宗派的存在，但是在这个世纪初期，这个宗派非常盛行。那是一个基督教的团体，他们惯常称他们自己为基督教的科学家。他们相信每一种病都可以被治愈，你只要相信耶稣基督。他们认为，你的病只不过是你的信念，因为你相信你有肺病，所以你有肺病。", "有一个年轻人在路上碰到了一个年老的女人，她问说：「我在聚会里没有看到你父亲……」他们每个星期天都有聚会。", "他说：「他生病了，病得很严重。」", "那个年老的女人说：「太荒谬了！因为我们是基督教的科学家。他是一个基督教的科学家，他只是‘相信’他生病。」", "那个年轻人说：「如果你这样说，或许他只是相信他生病。」", "两三天之后，他再度碰到同一个女人，她问说：「到底是怎么一回事？\n」那个年轻人说：「现在他相信他死了，所以我们必须把他带到墓地去。我们试着要把他摇醒，并且大声对他喊说：‘不要相信这样的事情，你是一个基督教的科学家。你要相信你是活的！’但结果还是没有用，因此所有的邻居都笑了。现在那个可怜的人在坟墓里，仍然相信他死了。」", "身体并没有相信或不相信，但是头脑有，而头脑具有强大的力量可以控制身体。", "现在的医学已经觉知到几个现象。其中有一个真的非常奇怪，那个现象就是：每一个国家都有不同类型的流行病，每一个社区或每一个宗教团体都有不同的发生频率较高的病。比方说，东方人更容易罹患传染病：瘟疫、疟疾――更容易罹患共通的病，或是借着传染而散布的病，因为在东方个人的存在并不是很明显，只有社区存在。", "在一个印度的村子里，只有村子存在，没有人以一个个人存在，只有社区存在。当社区太强，那么传染病就会盛行，因为没有人在他的周围有一个保护的氛围。如果有一个人生病了，那么整个社区都会渐渐变成那种疾病的受害者，而同样在那个社区里可能会有一些西方人，他们就不会受到那个传染。事实上，那个情形应该是相反才对，一个西方人在印度应该更容易生病才对，因为他没有免疫力。他对于这里的气候和这里的疾病都没有免疫力，他应该最快被传染，但是不然。曾经有人研究了最近一百年里面所发生的情形，他们发现，每当有传染病发生，欧洲人都受到了某种未知力量的保护，而受害者都是印度人。", "印度人的头脑比较是共有的头脑，而欧洲人的头脑则比较是自我主义的和个人的，所以在西方所流行的疾病是另外的种类。比方说心脏病，那是一种个人的疾病，那是不会传染的。在东方，心脏病并没有那么普遍，除非你是西方式的，除非你是受西方式的教育，使得你的心态变成很像西方人。", "在东方，心脏病并不是一个大问题，糖尿病并不是一个大问题，高血压并不是一个大问题――这些是不会传染的疾病。基督徒比较容易罹患上述的病。西方人的头脑以一个个别的单位来生活。当然，当你以一个个别的单位来生活，社会就不可能对你有太多的影响，你将会有足够的保护可以抵抗外来的传染。", "在西方，传染病已经渐渐消失，但是人们变得越来有越多个人的疾病。心脏病、自杀、高血压和发疯等，这些都是个人的疾病，它们并不带有任何传染的因素。西方人有较多的紧张、心理痛苦和焦虑等。", "在东方，人们比较安逸，你不会觉得他们太紧张，他们不会遭受失眠之苦，他们不会遭受心脏病之苦。这些病有社会来保护他们，因为社会没有心。如果你过着一种共有的生活，你不可能会有心脏病，心脏病是一个稀有的现象。它意味着你会受到头脑的影响而变得比较容易罹患某些疾病，而同时对某些疾病具有免疫力。", "你的头脑就是你的世界，你的头脑就是你的健康，你的头脑就是你的疾病。如果你用头脑来生活，你就是继续生活在一个有限的空间里，你无法知道真相是什么。唯有当你抛弃了所有各种类型的头脑――共有的、个人的、社会的、文化的或私人的头脑――真相才能够被知道，那么你的头脑就变成宇宙的，那么你的头脑就变成跟宇宙的头脑合而为一。", "当你没有你自己的头脑，你的意识就变成宇宙的。", "所有的问题都是心理身体的（psychosomatic），因为身体和头脑并非两样东西。头脑是身体的内在部份，而身体是头脑的外在部份，所以任何事都能够从身体开始而进入头脑，反之亦然，它也能够由头脑开始而进入身体，它们是分不开的，它们之间并没有明确的分隔。", "因此所有的问题都有两面，它们可以透过头脑来处理，也可以透过身体来处理。直到目前为止，世界上出现了两派人士，有一些人认为所有的问题都属于身体――生理学家或行为学派的人，他们去处理身体，当然，有百分之五十的个案他们会成功。他们希望说，随着科学的进步，他们就能够成功得更多，但是他们的成功率将永远没有办法高于百分之五十，它跟科学的进步无关。", "另外一派的人认为所有的问题都属于头脑，这跟第一种是同样地错误。基督教的科学人士、催眠师和心理治疗家，他们都认为问题属于头脑，他们也是有百分之五十的机会可以成功，他们也是认为迟早他们的成功率将会增加，那是荒谬的，他们的成功率没有办法超过百分之五十，那是他们的极限。", "我自己的了解是：每一个问题都必须同时从两边一起来处理，它必须同时从两个门来攻击，两面夹击，这样的话，人才能够百分之百被治愈。当科学变得很完美，它将会从两方面来运作……", "首先是身体，因为身体是头脑的大门。而且因为身体比较粗糙，所以它可以很容易被掌握。首先身体必须去除掉所有累积的结构。如果你长久以来都一直觉得你是虚弱的，那么那个概念一定已经进入到你的身体，进入到身体的结构里。它必须先从那里解除，你的头脑必须同时被激励，好让它能够开始向上移，能够开始抛弃所有使它下沉的重担。 \n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}