{"title": ["静心与健康上", "第四章治疗师", "治疗师的功能是什么？", "我目前从事治疗工作，我想要知道你对「如何将病人照顾得最好\n」的看法。各种宗教一直都在说：「对病人要有爱。去医院，盖医院，服务穷人。」请你评论。", "我是一个心理治疗师，静心能够对我治疗病人的工作有帮助吗？", "担任治疗师的角色对我自己的心灵成长会有危险吗？", "可不可能一方面帮助别人，而同时还是让我自己的自我融解？我觉得在我里面有一个微妙的抗争――一个清楚的部份和另外一个不想要清楚的部份在抗争。", "在你的教导之下，我学习到当我使用我的能力去看时，不要去支配别人，但我是否仍然在支配我自己？"], "content": ["静心与健康上", "第四章治疗师", "第一个问题：", "治疗师的功能是什么？", "治疗师并非真的是一个治疗师，因为他并不是一个「做者」（doer）。治疗透过他发生，他只要将他自己虚无化。成为一个治疗师事实上是意味着成为不存在。你越少，治疗的效果就越好，你越多，那个通道就越被阻塞。神或整体或不论你喜欢称之为什么，那个就是治疗师，整体就是治疗师……", "一个生病的人只是在他自己和整体之间发展出一些障碍，因此有某些东西失去了连结，治疗师的功能就是将那个连结再度恢复，但是当我说治疗师的功能就是将那个连结再度恢复，我并不是意着治疗师必须做些什么，治疗师只是一个媒介的功能，真正的做者是神或整体。", "医生并不是一种普通的职业。医学并非只是一种科技，因为它涉及人。你并不是在修理机器，它并非只是技术的问题，它是一个很深的爱的问题……", "你是在处理人的问题和他们的生命，那是一个复杂的现象。有时候一个人可能会犯错，而那些错误可能导致某人生命的丧失，所以，当你在从事医疗工作的时候必须处于一种很深的静心状态，要带着人性、谦虚和单纯的心境。", "那些做医疗就好像在做工程的人并不适合当医生，他们不是适当的人选，那些没有同时顾及身体和心理两方面的人并不是适当的人选，他们将会在对人类施以手术时就好像机械师在修理车子一样，他们不会去感觉病人的心灵层面。他们不会去治疗那个人，他们只会治疗那个症状。当然，他们可以很确定，技术人员总是可以很确定。", "但是当你涉及人的问题，你就没有办法那么确定，迟疑是很自然的，一个人一定要三思而后行，因为它涉及宝贵的生命――那是我们没有办法去制造的，一旦生命丧失，它就永丧失了――那是一个独一无二的个人，不能取代的，跟他同样的一个人从来没有存在过，跟他同样的人将来也不会再有，你是在玩火，因此会觉得迟疑是很自然的事。进入它！带着无比的谦虚进入它，对病人要有很深的崇敬，当你在治疗他的时候，要变成一个神圣能量的媒介，不要变成一个医生，只要变成一个神圣治疗能量的媒介――只是工具性的。让病人存在，对病人要非常崇敬，不要像对待东西一样来对待他，让神存在，带着深深的祈祷，让神流经你而到达病人。病人在生病，他没有办法跟神连结，他已经掉到很远的地方去，他已经忘掉如何治疗他自己的语言，他处于一种危急的状态，你不能够责备他，他处于一种无助的状态。", "如果一个健康的人变成一个媒介，他可以有很大的帮助，如果那个健康的人同时是一个有知的人，那又更好，因为神圣的能量只能给你非常细微的暗示，它们必须透过你来译码。如果你知道医学，你很容易就可以解a，那么就不是你在对病人做任何事，而是神在做它。你使你自己对神敞开，你应用上你所知道的一切知识，那是神的治疗能量加上你的知识在帮助，她从来不会有所伤害，\n「你」才可能会有所伤害，所以要抛开你自己，让神存在，进入医学，同时继续静心。每一个人都能够变成一个治疗师。治疗就好像呼吸一样，是很自然的。有人生病了，那意味着他丧失了治疗他自己的能力，他已经不再觉知到他自己治疗的源头。治疗师是要帮助他再度取得那个联系。那个源头跟治疗师取得治疗能量的源头是同一个，但是那个生病的人已经忘掉怎么去了解它的语言。治疗师跟整体有一个关系在，所以他能够变成一个媒介。治疗师去碰触病人的身体，他变成病人跟那个源头之间的联系。病人已经不再直接跟那个源头连结，所以他变成间接连结。一旦那个能量开始流动，他就被治好了。", "如果那个治疗师的确是一个有了解的人……因为有可能你会变成一个治疗师，但你或许并不是一个有了解的人。有很多治疗师继续在做它，但是他们并不知道它是怎么发生的，他们不知道它的运作过程。如果你也能够了解，你不但可以帮助病人被治好，你也能够帮助他觉知到治疗从那里发生的源头。所以，不仅他目前的病可以被治好，他同时也可以预防未来的病，那么那个治疗就很完美，它不但可以治疗，同时还可以预防。", "治疗几乎变成是一种祈祷的经验，一种对神、对爱或对整体的经验。", "第二个问题：", "我目前从事治疗工作，我想要知道你对「如何将病人照顾得最好\n」的看法。各种宗教一直都在说：「对病人要有爱。去医院，盖医院，服务穷人。」请你评论。", "似乎所有的宗教都在关心病人和穷人。没有人在关心你，关心你的财富、你的伟大和你的壮丽。", "我要告诉你：除非你爱你自己，除非你找到你自己的财富和你自己的高处，否则你无法跟任何人分享你的爱。当然，那些生病的人需要照顾，但是他们并不需要爱，这一点必须加以了解，因为基督教将它看成是一个普遍被接受的真理――认为去爱病人是最伟大的宗教情操，是最具心灵品质的事情，但是它完全违反心理学和违反自然。当你去爱病人，你并不是在帮助他的病情恢复，因为他一健康起来就没有人会再爱他了。生病是很好的借口，可以吸引别人来爱他。", "你或许曾经看过这样的情形，但是你并没有去想它。太太整天在家里工作，身体好好的，但是当她从窗户望出去看到先生回来，她就立刻躲进被窝里。她的头在痛，因为除非她有头痛，否则先生不会对他表示任何爱。但是如果她有头痛，先生即使不太愿意，也会坐在她的旁边，按摩她的头，表现出一些假的爱，讲一些甜言蜜语。好几个月以来，他都没有叫过她\n「亲爱的」（darling），但是当她有头痛的时候，他就必须叫她「亲爱的」，那就是她所想要听到的：「我爱你，不只是今天爱你，我将永远都爱你。」", "当你的小孩生病的时候，你就爱他们，这是很奇怪的，你不了解一种简单的心理连结――生病和爱变成被连结在一起。每当小孩需要你的爱，他就必须生病。谁会去管健康的小孩？谁会去管健康的太太？谁会去管健康的先生？爱似乎变成是某种像医药的东西，只有病人才需要。", "我想要很清楚地告诉你：好好地照顾病人，但是永远不要向他表示你的爱。照顾病人跟爱是完全不同的两回事。要成为漠不关心的，因为头痛并不是什么大不了的事。好好地照顾病人，但是要避免那些没有实质的甜言蜜语，而以一种非常实际的方式来照顾。给他医药，但是不要显示爱，因为那是危险的。当一个小孩生病，你要照顾他，但是要完全漠不关心。要让小孩了解说他不能够借着生病来勒索你。整个人类都在互相勒索。生病和老年几乎已经变成了需索无度的借口，「你必须爱我，因为我在生病，因为我已经老了……」", "当某人生病，你就向他表示你的爱……那是一般人所遵循的模式。即使你生气，你也不会对生病的人生气。对于一个生病的人，即使你不觉得有任何爱，你也会向他表示你的爱，如果你无法表示你的爱，至少你也会同情，但这些是危险的，非常违反心理学上所发现的内容……", "你应该爱你自己，不要去想说你是否值得。你是活的，那就是足够的证明说你值得爱，就好像你值得呼吸一样。你不会去想说你是否值得呼吸。爱对灵魂是一种很微妙的滋润，就好像食物是对身体的滋润一样。如果你对你自己充满爱，你就可以爱别人，但是要爱那些健康的人，要爱那些强壮的人。", "照顾生病的人，照顾老年人，但照顾跟爱是完全不同的两回事。爱和照顾之间的不同就好像母亲和护士之间的不同。护士是照顾，而母亲是爱。当小孩生病的时候，母亲最好是变成一个护士会来得更好。当小孩健康的时候，要尽可能给他更多的爱。让爱跟健康、力量和聪明才智联系在一起，那将能够对那个小孩漫长的一生有帮助。", "第三个问题：", "我是一个心理治疗师，静心能够对我治疗病人的工作有帮助吗？", "一个心理治疗师比其它任何人都更需要静心，因为就某方面而言，你的工作是危险的。除非你很镇定、很宁静，除非你能够保持不被周遭所发生的事影响，否则它是非常危险的。心理治疗师发疯的比率比从事其它任何行业的人都来得高，心理治疗师自杀的比率比从事其它任何行业的人都来得高，这是值得深思的一件事。那个比率真的很高，有两倍的人自杀，那显然表示那个行业充满了危险。它的确如此，因为当你在处理一个心理上受到打扰的人、心情一团糟的人，他会经常散发出一种震动，他继续在向你丢出他自己的能量或是他负面的波动，而你必须去听他讲。你必须很专心地听，你必须关心他，你必须爱他，对他慈悲，唯有如此，你才能够帮助他。他经常排放出负面的能量，而你在吸收它。事实上，你越是专心听他讲，你就吸收得越多。", "常常跟那些神经症或心理症的人在一起，你就会在不知不觉当中开始想，人类就是这样。我们会渐渐变成像跟我们在一起生活的人，因为没有人是一个孤岛，所以如果你跟悲伤的人在一起，你就会变得悲伤。如果你跟快乐的人在一起，你就会变得快乐，因为每一件事都具有传染性，神经症会传染，自杀也会传染。", "如果你生活在一个非常觉知的成道者身边，那么某种在你里面的东西就会开始反应于这个更高的可能性。当你跟那些非常低的、不正常的人生活在一起，某种在你里面病态的东西就会开始跟他们关连，或是去符合他们，所以，就某方面而言，持续有生病的人围绕在你的周围是很危险的，除非你能够保护你自己，而能够保护你的莫过于静心。这样的话，你就可以给出更多而仍然保持不受影响，你就可以帮助更多，因为你的能量越高，帮助的可能性就越大，否则心理治疗师和被治疗的人就几乎是站在同样的基础上，或许在程度上有一些差别，但是那个差别太小了，根本就不值得一提。", "心理治疗师很容易发疯，只要稍微推一下，或是发生了一些意外的事情，他就很可能无药可救了。那些患有神经症的人并非永远都会保持这样。就在两天之前，他们是正常的人，他们也能够再度恢复正常，所以正常和不正常并不是品质上的差别，而只是数量上的差别：九十九度，一百度，或一百零一度――就是那种差别。", "事实上，在一个较好的世界里！每一位心理治疗师都必须在静心方面接受很深入的训练，否则不准他执业。这是能够保护你自己，使你自己不受伤害的唯一方式，这样的话，你也才能够真正帮助别人，否则甚至连最伟大的心理治疗师或心理分析学家就某方面而言也会变得对人类很失望……甚至连弗罗伊德也是加此。在经过了一生的经验之后，他说：他无法对人保持希望，他感到很失望。跟那些生命搞得一团糟的人生活在一起四十年，他的反应是很自然的，他对人类唯一的经验是那些发了疯的人。渐渐地，他对人类的看法开始变成好像不正常就是正常，好像人一定会患神经病，好像在人里面自然就会有某些东西把他变成神经病。", "所以，在最好的情况下，所谓健康的人只不过是更能够适应社会一些，就这样而已。「适应」变成了健康的标准，但事情是不可能如此的。如果整个社会都是发疯的，而你可以去适应它，你也仍然是发疯的。事实上，在一个疯狂的社会里，一个没有发疯的人将会觉得非常不适应，真正的情形就是如此。", "当一个耶稣走在这个世界上，他是不适应的。我们必须将他钉死在十字架上，他是这么陌生的一个人，我们无法忍受他。我们并没有顾虑到他，我们只是在顾虑我们自己。因为他的\n「在」，只有两件事是可能的――或者是他发疯了，或者是我们发疯了，不可能双方都是健康的。我们有很多人，而他只是单独一个人，当然我们会杀死他，他不可能杀死我们。当一个佛走在世界上，他看起来很奇怪！一个健康的人，一个真正自然而且正常的人，走在一个不正常的世界里。", "所以弗罗伊德下了一个结论说人类没有未来。最多我们只能够希望说人可以适应社会的模式，就这样而已，但是人不可能成为喜乐的。就这整个事情的本质来讲，他不可能如此。为什么要下一个这么悲观的结论？因为他的整个经验。", "弗罗伊德的一生是一个有很多疯子的漫长的恶梦，是一个与疯子为伍的恶梦，渐渐地，他本身也变得不正常，他并不是真正地健康，他并不是一个喜乐的人，他从来不知道什么是完整。他会害怕一些小事，害怕得很厉害，以致于看起来很荒谬。他害怕死亡。如果有人谈到鬼，他就会开始冒冷汗。他有两次晕倒，因为有人谈到死亡！这似乎是一个非常不平衡的头脑，但是就某方面而言，它是可以被解释的。他一生都保持神智健全，没有发疯，这就是一项奇迹。", "威尔罕姆雷克（WilhelmReich），一个最具穿透力的心理治疗师，他发疯了。他发疯而别人没有发疯的唯一原因就是：因为他真的是非常具有穿透力。他具有一种真的很深的才能，可以进入到事情的最根部，但那是危险的。弗罗伊德、雷克和其它类似的人，他们的一生都显示出一件事：如果他们在静心方面有接受很深入的静心，整个世界都将会变得不同，那么这些神经病的人就不会变成标准。", "或许要成为一个佛陀是非常困难的，但他就是模范。一个正常的人就是一个接近模范的人，它与适应无关。一个人会更接近完整、快乐和健康等观念。", "第四个问题：", "担任治疗师的角色对我自己的心灵成长会有危险吗？", "可不可能一方面帮助别人，而同时还是让我自己的自我融解？我觉得在我里面有一个微妙的抗争――一个清楚的部份和另外一个不想要清楚的部份在抗争。", "在你的教导之下，我学习到当我使用我的能力去看时，不要去支配别人，但我是否仍然在支配我自己？", "治疗师的角色是一件非常细微，而且非常复杂的事。", "首先，治疗师本身也跟他想要去帮助的病人一样，正在遭受同样的问题之苦。治疗师只是一个技术人员，他可以假装说他自己是一个师父，或是欺骗他自己说他是一个师父！那是成为一个治疗师最大的危险。但是只要有一些了解，事情就会变得不一样。", "首先，你不要以帮助别人来思考，那会让你觉得你是一个救世主或是一个师父，这样的话，自我就会再度从后门进入，你变得很重要，你是团体的核心，每一个人都尊敬你。", "抛弃帮助别人的概念，不要用「帮助」，而要用「分享」。你分享你的洞见，分享一切你所拥有的。来参加团体的成员并没有比你更低劣，治疗师和被治疗的人乘坐着同一条船，治疗师只不过是多了一些知识，要很清楚地意识到\n「你的知识是借来的」这个事实。一个片刻都不要忘记说任何你所知道的还不是你的经验，这将能够帮助那些来参加你团体的人。", "人是一个非常微妙的运作机构，它对双方同时运作：当治疗师开始变成师父，他就不是在帮助，而是在摧毁参加者里面的某些东西，因为参加者也是只会学到技巧。在治疗师与参加者的互动之中将不会有爱心和分享的友善，将不会有信任的气氛，而只是「你懂得多一些，我懂得少一些……只要我多参加几个治疗团体，我也能够知道得跟你一样多。」", "渐渐、渐渐地，参加者本身也会开始变成治疗师，因为治疗师不需要学位，至少在很多国家里面是如此。在少数几个国家里，他们开始抓那些没有被接受的治疗，只有在治疗学、心理分析和心理治疗方面有拿到学位的人才能够在治疗团体里面帮助别人。", "这项要求将会普及到世界上几乎所有的国家，因为治疗已经变成一项生意，由那些不合格的人在控制。他们知道技巧，因为技巧是可以学习的，多参加几个团体，他们就知道了所有的技巧，然后他们就可以设计出他们自己的技巧。但这种情形是控制不了的……", "但是我们要记住：当你一开始扮演帮助者的角色，那个被帮助的人将永远不会原谅你。你伤到了他的自尊，你伤到了他的自我，那并不是你的意图，你的意图只是想要膨胀你自己的自我，但是唯有当你伤到了别人的自我，你才有办法膨胀你的自我。你无法不伤到别人就膨胀你的自我。你那个较大的自我需要更多的空间，这样的话，别人就必须缩小他们的空间和他们的人格来跟你共处。", "打从一开始就必须成为一个真实的、具有爱心的人……我认为这一点是绝对需要的，没有比爱心更具有治疗效果的。技巧能够有所帮助，但真正的奇迹是透过爱而发生的。爱那些来参加的人，同时成为他们之中的一员，不要装出一副你比他们更高或更神圣的样子。", "从一开始就要弄得很清楚：「这些是我所学到的技巧，有一些是我的经验，我将给你那些技巧，同时我会分享我的经验，但你们不是我的门徒，你们只是一些有需要的朋友。我有一些了解，不多，但是我可以跟你们分享那些了解，或许你们之中有很多人也有你们来自不同领域和不同方向的了解，你们也可以分享你们的经验而使这个团体变得更丰富。」", "换句话说，我所说的是一个全新的治疗观念。治疗师只是一个协调者，他只是试着使团体变得更宁静、更平安，他保持注意不要使事情弄错……比较像是一个监护人，而不是一个师父。同时你也要弄清楚：「当我试着在分享我的经验，我也是在学习。当我在听你们讲话，它不只是你们的问题，它同时也是我的问题。当我在说些什么，我不只是在说它，我同时也在听。」", "要特别强调清楚，你并不是什么特别的人。这个话必须在团体一开始的时候就说清楚。当团体进人到比较深的部份在探索的时候，这个概念必须被继续保持。你只不过是一个较为资深的人，你只不过是多走了几步路。如果这样的认知没有继续被保持，你将无法帮助别人。他们将会学到那个技巧，他们自己也会变成治疗师。世界上有足够的傻瓜，有五十亿的傻瓜，他们将会找到他们自己的跟随者。这是人类的一个弱点：当人们开始尊敬你，你就开始认为：\n「如果人们尊敬我，我一定有什么伟大的地方。」他们陷入困难，他们正在遭受人类的脆弱之苦，但你也是一个人，犯错是完全合乎人性的，不要有任何谴责，要带着高度的爱，帮助他们敞开他们自己，唯有当你敞开你自己，这件事才可能。", "我了解到一个奇怪的事实：陌生人可以互相告诉对方一些他们从来不跟熟人讲的事。在火车站你碰到一个人，你不知道他的名字，你不知道他要去哪里，你也不知道他从哪里来，但是你们就开始分享。我在印度境内不停地旅行长达二十年之久，一直看到一个奇怪的现象：人们将秘密告诉陌生人，因为那个陌生人不会利用这个来占他的便宜。下一站一到，那个陌生人就走掉了，或许你以后就再也看不到他了，他不会想要去破坏你的名誉或什么，相反地，分享你的秘密、你的弱点和你的脆弱反而会使别人对你更有信心、更有爱心、更信任。你的信任挑起了他们对你的信任，当他们看到你是那么地天真、那么地敞开、那么地友善，他们也会开始敞开，这是一种连锁反应……", "但治疗团体并不是重点，它只是起点，它是在为静心作准备，就好像静心是在为成道作准备一样。如果你把事情的来龙去脉了解得很清楚，你将会发觉它并不困难，你将更能够去享受参加那个团体，因为那个团体将能够随着你而进入到更深。你将不只是团体里面的一个老师，你同时也是一个学习的人。纪伯伦的先知爱尔马斯塔伐有一段很美的描述。当有人问说：\n「请你告诉我们一些关于学习的事。」他说：「因为你们问了，所以我才说，但是要记住：当我在说的时候，我也是跟你们一样在听……」", "爱那些来参加你的团体的人，按照他们现在的样子来爱他们，而不是按照他们应该成为的样子来爱他们。他们在他们的一生当中受尽了各种宗教、政治、社会、神学或哲学的领导人之苦，那些人只有在他们愿意跟随的时候才会爱他们，只有在他们按照他们的观念去塑造出他们自己的形象时才会爱他们。唯有当你完全抹煞你自己，完全瓦解你自己，并按照他们的观念来塑造你自己，他们才会爱你。", "所有的宗教都对人类做这样的事，没有一个人能够幸免于这样的伤害，而这些人还有意识地认为他们是在帮助。他们给了你一些理想、意识形态、原则或戒律，同时带着一种固定的态度说他们想要帮助你，否则你将会走入歧途，他们无法信任你的自由，他们无法尊重你的尊严，他们把你贬低得很厉害，但甚至没有人抗议……", "我想起我的一个朋友，他是一个伟大的医生，他曾经讲过一段话。我不知道他现在是否仍然活着，最近六年以来，我都没有听到任何关于他的消息。他是在我搬到孟买和普那之前所居住的那个城市里最有名的医生，他曾经告诉过我：\n「我在这一生当中所经验到的是：医生的功能并不是在治疗病人。病人会治愈他自己，医生只是给他一个爱的环境，给他希望。医生只是给他信心，并恢复他活得更久的渴望。一切他所使用的医药都只是次要的帮助。\n」但是如果那个人丧失了生存的意愿，他毕生的经验告诉他说没有一种医药能够有所帮助，也没有其它办法能够有所帮助。", "治疗师的情形也是一样，治疗师并不是那个去治疗人们心理疾病的人。他只能够创造出一个爱的环境，在那个环境之下，他们可以打开他们被压在无意识底下的想象、以及他们的压抑、幻想和欲望等，而不必害怕说会被取笑，他们可以非常确定说所有的人都会对他们抱以慈悲和爱。整个团体都必须以一个治疗的情况来运作。", "治疗师只是一个协调者，他将那些心理上受打扰或生病的人聚集在一起，并注意保持使整个事情不至弄错。如果他能够用某种概念、某种洞见或一些观察来支持他们，他必须永远都要讲清楚：\n「这只是我的知识，而不是我的经验。」――除非他的确有经验过那样的事。", "如果你很真诚、很真实、很诚实，你将永远不会掉进变成一个师父或是一个救世主的陷阱，那是很容易掉进去的。当你变成一个师父或一个救世主――――而你不是――你甚至不是在帮助那些人，你只是在利用那些人，利用他们的弱点和他们的麻烦。", "全世界的整个心理分析运动是所有事情里面最具剥削的实验。没有人得到帮助，每一个人都受到了很大的剥削。没有人受到帮助，因为心理分析学家或心理治疗家……心理学有很多分支，但是他们都做了同样的工作：他们把你贬为病人，而他们是医生。", "问题是，他们也在遭受同样的疾病之苦。大概是一年两次，每一位心理分析师都到另外的心理分析师那里去接受帮助。这是一个很大的共谋。聆听了各色各样的疯狂，除非你已经超越了头脑以及由头脑所引发出来的问题，否则你自己也会发疯。你将会染上你的病人正在遭受的问题。不是你把他们治好，而是他们使你生病，但是那个责任应该归到你自己身上。", "将爱心、敞开和真诚带进来……在他们开始敞开他们的心门之前――他们的心门一直都是紧紧地封闭着的，好让别人不知道他们的问题，心理治疗师的第一个功能就是敞开他自己的心，好让他们知道说他也是跟别人一样都具有人性的弱点。他也是在遭受同样的弱点之苦――同样的色欲、同样的权力欲和同样的金钱欲望。他也是在遭受同样的痛苦和焦虑，遭受死亡的恐惧。", "完全将你的心敞开来，那将能够帮助别人来信任你，那将能够让别人觉得你不是一个伪装者。救世主、先知、使者和圣人的时代已经过去了，在今日的世界里，他们之中没有一个是可以被接受的。在现在这个时候，如果他们之中的任何一个人再度出现，人们甚至不会用石头来丢他致死，人们只会嘲弄他，人们只会告诉他：\n「你大愚蠢了，你可以拯救所有的人类这个概念是疯狂的。先拯救你自己，然后我们就会看到你的光、看到你的壮丽、看到你的灿烂。", "信任是自己发生的，它不是可以被要求的，它的来临就好像一阵新鲜的微风从山里吹过来，或是一个潮浪从海洋涌过来，你不必为它做什么，你只要在正当的时间和正当的地点保持敞开，具有接受性。", "除了你自己之外没有人能够拯救你。我要告诉你：要成为你自己的救世主。但帮助是有可能的，只是它有一个条件：它是随着爱而来临的，它是随着感激而来临的，感激说：「你愿意信任我，而把你的心打开。」", "治疗师的功能的确非常复杂，但是有很多傻瓜在做它！那个情况几乎就像是屠夫在动外科手术，他们知道如何切割，但是那并不意味着他们可以变成脑科手术专家，他们可以杀牛或其它各种动物，但他们的功能是在服务死亡，而治疗师是在服务生命，他必须借着自己去经历生命，借着进入他内心深处的宁静，来创造出肯定生命的价值。", "你越深入你自己，你就越能够达到别人的心。它刚好是相等的……因为你的心和别人的心并不是非常不同的两样东西。如果你能够了解你的本质，你就能够了解每一个人的本质，那么你就了解说你也曾经是愚蠢的，你也曾经是无知的，你也曾经堕落过很多次，你也曾经犯过很多次违反你自己和违反别人的错，所以如果别人还在犯错，那是不需要谴责的。他们必须变得有觉知，然后自己去弄清楚，你不应该以某种架构来塑造他们。", "那么成为一个治疗师就是一件令人喜悦的事，因为你能够知道人的内在，那是生命最秘密、最隐蔽的地方。借着知道别人，你就可以更知道你自己，它是一种良性循环。你对你的病人或是来参加你团体的人敞开，他们也对你敞开，那能够帮助你更敞开，那也能够帮助他们更敞开，不久之后就没有治疗师，也没有病人，而只是一个互相帮助的具有爱心的团体。", "除非治疗师在团体里面抛弃自我，否则他并不是一个成功的治疗师，那是我的准则。", "你说：「在你的教导之下，我学习到当我使用我的能力去看时，不要去支配别人，但我是否仍然在支配我自己？」它们并不是两回事，支配就是支配，不论你是支配别人或是支配你自己都一样。如果你在支配你自己，那么以某种微妙的方式你也会去支配别人，它怎么可能不是这样？", "首先你必须抛弃的并不是支配别人……因为还不确定他们是否会接受你的支配。首先你必须抛弃的就是你对你自己的支配。为什么你自己要变成一个被监禁的人――用了很多努力在你自己的周围创造出一个监狱――然后携带着它到处走？首先要学习自由的全然喜悦，学习一只小鸟在广阔的天空展翅飞翔的喜悦。你的自由将会变成对别人的蜕变力量。支配是非常丑陋的，将它留给政客去做，他们根本就没有任何羞耻感。他们生活在臭水沟里，但是他们以为他们住在皇宫里。他们的整个人生都生活在臭水沟里，他们生活在那里，他们也会死在那里。他们是首相、总统、国王或皇后……", "有一次一个人问一个非常有名的埃及诗人：「世界上有多少个国王？」在那个时候……他说：「只有五个国王，其中一个在英国，另外四个在扑克牌里。\n」现在它可以被改变成：有五个皇后，其中一个在英国，另外四个在扑克牌里……但是他们并没有多出些什么，他们只是试图要达成更多更多的权力来填补他们在内在所感觉到的空虚。", "从外在来看，内在是空虚的，从内在来看，整个世界是空虚的，只有你的内在是洋溢的，但那个洋溢的东西是看不见的：你本性的芬芳、爱、喜乐、狂喜、宁静和慈悲――没有一样东西是用眼可以看得出来的，那就是为什么如果你从外在看，似乎每一样东西都是空虚的，然后就会有一个很大的冲动产生：要如何来填满它？――用金钱、权力、声望或是借着变成一个总统或首相。做些什么来填满它！一个人无法跟一个空虚的内在或一个中空的内在生活在一起。、", "但是这些人并没有进入到内在，他们只是从外在看，而这就是问题之所在：从外在你只能够看到客体，而爱并不是一个客体，喜乐并不是一个客体，成道并不是一个客体，了解并不是一个客体，智慧也不是一个客体。一切在人的存在和生命中伟大的事都是主观的，而不是客观的，但是从外在你只能够看到客体，那使你很想立刻用任何垃圾来填满你空虚的内在。有些人用借来的知识来填补它，有些人用自我折磨来填补它――他们变成了苦行的圣人。有些人是乞丐变成首相或总统。到处都有内在空虚的人非常需要驾驭别人，那给予他们一种感觉说他们并不是空虚的。", "一个门徒会开始从内在去探询他的主观性，他会觉知到那个无比的财富、享用不尽的财富。唯有到那个时候，你才会停止支配你自己，你才会停止支配别人。根本就没有那个需要。从那个片刻开始，你的整个努力就是要使每一个人觉知到他的个体性、他的自由、以及他那非常浩大的、享用不尽的喜乐、满足与和平的源头。", "对我而言，如果治疗是在准备静心的基础，那么那个治疗就是走对了……它同时为病人，也为治疗师本身准备静心的基础。在某一个点，治疗必须转变成静心，而静心在某一个点会转变成成道。你有这么大的潜力，而你竟然还在当乞丐……当我想到别人，有时候我会觉得非常伤心。他们并不是乞丐，但是他们的所作所为就好像乞丐一样，他们并没有准备好要放弃乞讨，因为他们害怕说他们就只拥有那个。除非他们放弃乞讨，否则他们永远无法知道他们是国王，他们的王国是属于内在的……", "试着尽可能深入去了解你自己。治疗是其次的。除非你透过静心和宁静来净化你的本性……我并不是在说要停止工作，我是说要蜕变它的品质，使它成为真实的工作。敞开你的心，告诉他们你的弱点，告诉他们你的问题，就教于他们――他们如何可以帮助你？一旦来参加的人了解说，治疗师并不是一个自我主义者，他们也会抱着非常谦虚的态度来参与，并且敞开他们的心，这样的话，你就可以帮助他们。", "但是永远永远都要记住：治疗本身是不完整的，甚至连完美的治疗也只不过是第一步，如果没有第二步，只有它是没有意义的。", "所以，要把病人带到他们可以开始走向静心的点。唯有当你的病人开始探询静心，你的治疗才算完整。在他们的内心创造出对静心很大的渴望，并且告诉他们说静心也只是一步――第二步，它本身也还是不够的，除非它把你引导到成道，那才是整个努力的顶点，我信任你们，你们一定有能力做到。", "有一个从沃得萨来的犹太人跟一个俄国沙皇的军官坐在同一个车厢，那个军官带着一只宠猪。为了要恼怒那个犹太人，那个军官一直把那只猪叫来叫去：「毛易薛！不要动！毛易薛！来这里！毛易薛！去那里！」", "一路上这种情形都一直持续着，直到基辅，到了最后，那个犹太人真的是受不了，他说：「你知道吗？上尉，你那只猪取了犹太人的名字真的是一种很大的羞耻？」", "「为什么呢？犹太人。」那个军官露出了假笑。", "「喔！如果不是这样的话，它可能已经变成一个沙皇的陆军军官。」", "每一件事都有一个限度――要很清楚地了解，治疗的极限就是静心开始的点，而静心的极限就是成道开始的点。当然，成道并不是到达任何事的一步，你就只是消失而进入宇宙意识，你变成只是一滴露珠从荷叶上滑进大海，但那是一个最伟大的经验，它终于使生命变得有意义，它允许你变成宇宙的一部份――那个宇宙是你的自我从那里分出来的。", "你只要走入正确的方向，只要有正确的方向感，那么每一件事都可以变成走向一个更高意识状态的垫脚石。我一直在使用各种东西，但那个方向是不变的。我使用了很多种静心方法，在表面上看起来，它们或许有所不同。有一百一十二种静心方法，它们看起来非常不同，因此你或许会想：「怎么可能所有这些不同的方法都能够导向静心？」", "但是它们的确可以导向静心……就好像你看不到串起花圈的线一样，你只是看到花朵，那一百十二朵花有一条串起的线，那条线就是观照或觉知。", "所以，尽你的可能帮助病人去了解他们的问题，但是要说得很清楚，即使这些问题被解决了，你还是同一个人，明天你将会再度开始创造出同样的问题或许是以不同的方式、不同的色彩。所以你的治疗应该变成一条通往静心的路，这样的话，你的治疗就具有无比的价值，否则它只不过是一种头脑的游戏。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}