{"title": ["静心与健康上", "第五章身体", "似乎在经过很多世的制约去反对身体，去拒绝和压抑它自然的冲动，并且将对它的照顾视为一种不具宗教性的放纵之后，现在的人已经变得更具有身体意识，但是在另外一方面，某些人对他们身体幸福的照顾似乎走到了另外一个极端，而几乎变成了一种执着。能否请你谈论一个人跟他自己身体之间的健康关系？", "摘录其它奥修对身体的评论"], "content": ["静心与健康上", "第五章身体", "第一个问题：", "似乎在经过很多世的制约去反对身体，去拒绝和压抑它自然的冲动，并且将对它的照顾视为一种不具宗教性的放纵之后，现在的人已经变得更具有身体意识，但是在另外一方面，某些人对他们身体幸福的照顾似乎走到了另外一个极端，而几乎变成了一种执着。能否请你谈论一个人跟他自己身体之间的健康关系？", "好几世纪以来，人们都一直被教导各种否定生命的事情，甚至连折磨自己的身体也被认为是一种心灵的锻炼……", "你走路、你吃、你喝，所有这些事情都表示你是身体和意识所组合起来的一个有机的整体。你无法用折磨身体来提升你的意识。身体必须被爱，你必须成为它的好朋友。它是你的家，你必须将它里面所有的垃圾都清理掉，你必须记住，不管白天或晚上，它整天都在服务你。甚至当你在睡觉，你的身体也一直在为你工作――消化，将你吃下去的食物转变成血液，从身体带走死的细胞，将新鲜的氧气带进身体――而你睡得很熟！", "它为了你的生存、为了你的生命在做每一件事，虽然你一点都不觉得感激，你甚至从来都不曾感谢过你的身体。相反地，你的宗教一直在教导你要折磨它：身体是你的敌人，你必须脱离身体，脱离对身体的执着。我也知道你比身体来得更多，没有必要执着于身体，但爱并不是一种执着，慈悲并不是一种执着。对身体的爱和慈悲是绝对需要的，那是对它的滋润。你的身体越好，你的意识就越可能成长，它是一个有机的统一体。", "世界上需要一种全新的教育，基本上每一个人都必须被培养出一颗宁静的心，换句话说，都必须被教以静心。每一个人都必须对他自己的身体慈悲，因为除非你对你自己的身体慈悲，否则你无法对别人的身体慈悲。它是一个活的有机体，它并没有伤害你。打从你被受孕的时候开始，直到你死，它一直都继续在服务你，它会去做你想做的每一件事，甚至连那个不可能的事它也会去做，它不会不服从你。", "能够创造出这么服从，而且又这么聪明的运作机构真的是不可思议。如果你知道了你身体所有的功能，你将会感到很惊讶。你从来没有去想过你的身体一直在做什么，它是一个奇迹，也是一个奥秘，但是你从来没有深入去看它，你从来不费心去熟悉你自己的身体，然而你却假装去爱别人。你无法爱别人，因为那些别人在你看起来也是身体。", "身体是整个存在里面最大的奥秘，这个奥秘需要被爱，你必须很贴心地去探究它的奥秘和它的运作。", "很不幸地，各种宗教一直都非常反对身体，因为如果一个人知道了身体的智慧和身体的奥秘，他将永远不会去管教士或神。他已经找到了在他里面最神秘的东西，而你意识的神殿就在身体的奥秘里。", "一旦你觉知到你的意识和你的本性，就没有所谓的神在你之上。只有这样的人能够对别人抱以尊敬、对其它的生物抱以尊敬，因为他们也都跟他自己一样是一个奥秘……他们是同一个奥秘不同的呈现，多样化使生命变得更丰富。一旦一个人在他自己里面找到了意识，他就找到了到达\n「那最终的」的钥匙。任何不教你爱你的身体，不教你对你的身体慈悲，不教你如何进入它的奥秘的教育都将无法教你如何进入你自己的意识。", "身体是门，身体是垫脚石。任何没有谈及身体和意识的教育不仅是非常不完整的，同时也是非常有害的，因为它将会具有破坏性。唯有在你里面的意识开花，你才能够避开破坏，它同时会使你产生出一个很大的欲望想要去创造――在世界上创造出更多的美和更多的舒适……", "人需要一个更好的身体、更健康的身体。人需要一个更有意识、更警觉的内在。人需要存在所给予的各种舒适和奢华。存在在此时此刻就准备要给你天堂，但是你却继续在延缓它，你一直把天堂延缓到死后。", "在斯里兰卡，有一个伟大的神秘家即将要过世……他受到了千千万万人的景仰，他们都聚集在他的身旁。他睁开了他的眼睛……再呼吸几口气之后他就要走了――永远走了，每一个人都很想听到他最后的话语，那个老年人说：「我一生都在教导你们有关喜乐、狂喜和静心的事，现在我要到彼岸去了，从今以后我就不在了。你们一直在听我讲，但是你们从来没有去实践我所告诉你们的，你们一直都在延缓，但是现在已经不能够再延缓了，我就要走了，有没有谁愿意跟我一起去？」", "顿时全场鸦雀无声，人们互相看着对方，心里想着，或许这个已经跟他四十年的门徙，他或许已经准备好了……但他也是看着别人，没有人站起来，然而就在很后面的地方有一个人举手，那个伟大的神秘家心想：「至少有一个人具有足够的勇气。」", "但是那个人说：「请让我把话说清楚，为什么我没有站起来而只是举手，我想要知道如何达到彼岸，因为当然今天我还没有准备好，有很多事情尚未完成：我们家刚好来了一个客人，我那年轻的儿子正要结婚，今天我还不能走，况且你说一旦到了彼岸就回不来了。某一天，一定会有那么一天，我就会来会见你。是否能够请你再解释一次――虽然你这一生当中都一直在对我们解释――就这么一次，请你再告诉我们要如何到达彼岸？但是要记住，我目前还不准备走，我只是想要刷新我的记忆，好让正当时刻来临的时候……」", "那个正当的时刻从来不会来临。这不只是那个可怜人的故事，这也是千千万万人的故事，几乎所有的人都是这样，他们都在等待正当的时刻，或正确的星座……他们会去请教占星学家，或是去找手相专家……以不同的方式来询问明天将会发生什么。明天是不会发生的，它从来没有发生过，那只不过是一种愚蠢的延缓的策略。任何发生的事总是在今天。", "正确的教育将会教导人们去生活在此时此地，在这个地球上创造出乐园，而不要等到死亡的来临，不要一直痛苦地等待死亡来结束你的悲惨。让死亡到来的时候可以发现你是高高兴兴的、跳着舞的、具有爱心的。那是一个很奇怪的经验，如果一个人能够好像已经在乐园里那么快乐地过生活，死亡就无法从那个人的经验中带走任何东西。", "我的方式就是要教导你们说这就是乐园，其它任何地方都没有乐园，要成为快乐的并不需要准备，要成为具有爱心的并不需要训练，只需要一些警觉、一些清醒和一些了解。", "要像在尊敬你的灵魂一样地尊敬你的身体，你的身体跟你的灵魂一样地神圣。在存在里面，每一样东西都是神圣的，因为所有的东西都跟着神性的心跳在悸动着……", "你每一个片刻都在从一个意识阶段移到另外一个意识阶段。身体或许在睡觉，但它也是有意识的。你知道如果你在睡觉，而有一只蚊子在打扰你，你虽然保持在睡觉，但是你的手会自动伸出去赶那只蚊子……身体有它本身的意识。", "科学家说，身体有无数个活的细胞，每一个细胞都有它本身的生命。你已经丧失了惊奇的能力，否则你一定首先对你自己的身体感到惊奇，身体是如何将面包转变成血液的。直到目前为止，我们还找不出有一家工厂能够将面包转变成血液的。不仅如此，它还能够分出什么是你身体所需要的，而什么是你身体所不需要的，那些不需要的东西会被丢出来，而那些需要的东西可以用在不同的功能上。", "不论你身体里面的各个部份需要什么，你的身体都会继续供应。你吃同样的食物来满足你所有的需要，从同样的食物可以做出你的骨头、你的血液、你的皮肤和你的眼睛等等。身体很清楚地知道你需要什么，或是哪一个部份有需要。血液一直在体内循环，供给特别的化学物质给特别的部位。不仅如此，身体还知道优先级。第一优先是你的头脑，因此，如果没有足够的氧气，身体会先将氧气给头脑，其它的部份比较强壮，它们可以等一下，但是脑细胞比较脆弱，如果它们缺氧、一两分钟，它们就会死掉，一旦它们死掉，它们就再也恢复不过来了。", "身体的确非常聪明，它对于体内不同的功能都能够警觉到。当你有了一个伤口，身体会停止去供应那些可以存活的部份，但是首先那个伤口必须被治愈。体内的白血球会立刻冲向那个伤口，将它覆盖起来，使它不会张开，然后非常微妙的复原工作就在里面继续进行。", "医学知道我们还没有身体那么聪明，最著名的医生说，我们无法治疗身体，是身体在治疗它自己，我们只能够帮助。最多我们的医药只能有一些帮助，但基本的治疗则是来自身体本身。那个治疗工作是怎么在进行的，那真的是一项奇观，它是一项非常复杂的工作。", "我曾经从一个科学家的朋友那里知道，他一直在研究身体的功能，如果我们想要去做所有那些功能，我们将需要一个一平方英里的工厂，里面还要有很多复杂的设备和计算机，即使如此，我们也还不能确定说我们会成功，然而你们的宗教却一直在谴责身体，一直在告诉你说照顾身体是不合乎宗教的……", "首先，在内在要跟你的身体合而为一，然后再跟整个存在合而为一。当你的心跳跟宇宙以及它的心跳是同步的，你就算是找到了宗教，在这之前是不行的。", "摘录其它奥修对身体的评论", "这是你所拥有的身体，这是神所给你的身体。使用它……享受它！如果你开始爱它，你将会发觉它在改变，因为如果一个人生活在他的身体里，他就会开始去照顾它，那个照顾隐含着每一件事。如此一来，你就不会用不必要的食物来填塞它，因为你关心它，你也不会将它饿扁，因为你关心它，你会注意听它的需要，你会注意听它的暗示――它想要什么，它在什么时候需要。当你关心、你爱，你就会融入身体，然后身体就自然会变得没有问题。如果你不喜欢身体，那就会产生问题，因为渐渐、渐渐地，你将会变得对身体漠不关心，你将会忽视身体，因为谁会去关心敌人？你将不会去看它，你将会避开它，你将会停止去听它的讯息，然后你就会变得更恨它。", "整个问题都是由你制造出来的，身体从来不会制造出任何问题，是头脑在制造问题，这是由头脑的概念所引起的。没有一种动物会因为有任何对身体的概念而受苦，没有一种动物……甚至连河马都不会！没有一种动物在受苦，它们快乐得很，因为没有头脑在那里产生任何概念，否则河马将会想说：\n「我为什么长这个样子？」那是没有问题的。", "抛弃理想，爱你的身体，这是你的身体，这是神给你的礼物，你必须去享受它，你必须去照顾它。当你照顾它，你就会去运动，你会吃东西，你会睡觉，你会将它照顾得非常好，因为这是你的工具，就好像你会清理你的车子，你会去听它的声音，看看有没有哪里不对劲。即使身体有一个刮伤，你也会照顾它。好好地照顾身体，它就会变得非常美，它的确很美！它是这么美的一个运作机构，这么地复杂，但是仍然非常有效率地继续工作五十年。不论你是在睡觉或是醒过来，不论你是有觉知的，或是没有觉知的，它都继续在运作，它的运作是那么地安静，甚至在你没有照顾的情况下，它也是继续在运作，它继续在为你服务。一个人必须对身体觉得感激。", "摘自《哈利路亚！》", "真正的祈祷是由你的身体发出的，而不是由你的头脑发出。这是我基本的坚持：一切真实的都必须从你的身体产生。我非常喜爱身体，因为身体是你的本性，你就是根植于你的身体，而一切所谓的宗教、组织化的宗教都一直在摧毁你跟身体之间的桥梁。他们一直在告诉你说你不是身体，不仅你不是身体，他们还告诉你说身体是敌人，身体必须被摧毁，你必须以宗教的名义来饿身体，你必须以宗教的名义来折磨身体，唯有借着折磨身体，你才能够更接近神。我要告诉你：唯有借着爱你的身体，你才能够更接近神，没有其它的方式。折磨你的身体，你就是在折磨神本身，因为是神在你里面变成身体，而身体永远都是美的，头脑很少是美的。唯有当头脑遵循身体，它才是美的。身体有它本身的智慧，它知道如何跳舞、如何歌唱、如何跟着神脉动。物质知道如何随着那未知的来跳舞。", "当太阳在早晨升起，有无数的树木开始苏醒！它们知道……物质随着阳光而变得激动。小鸟开始歌唱，黎明已经来临，夜晚已经结束。花蕾张开，张开来吸收阳光，张开来跟风跳舞。物质知道如何跟着\n「那未知的」的韵律，只有头脑是人为的现象，灵魂是在神里面，身体也是在神里面，只有头脑是在神的外面……", "我教导你身体的祈祷，如果你学会了身体的祈祷，如果你允许它，那么灵魂的祈祷将会自己产生。当身体开始随着神性震动，突然间，你将会看到你的灵魂也在震动，你的身体和灵魂是一体的，是头脑在使它们分开。将头脑融解掉，那么你就是\n「一」，你是绝对的统一和整合。头脑就是那个罪魁祸首。", "摘自《沙的智慧》第二卷 \n\n\n\n\n上一章\n目录\n下一章"]}