{"title": ["静心与健康上", "第六章紧张和放松", "我们在身体里面所感觉到的紧张是什么原因", "每当我处于情绪紧张的状态下，我的身体就会有所反应。我听过你谈论\n「如是」（suchness），以及按照事情本然的样子来接受它们，这是平息我头脑的钥匙，你是否也有平息我身体的另外一支钥匙", "我听到你谈过关于放松的价值，但是当一个人在工作的时候要如何放松", "能否请你谈论一下关于放松的事？我觉知到有一种紧张深藏在我的核心，我在怀疑，我好像从来没有完全放松过", "当我在工作的时候，我是一个非常讲求速度的人，但是我感觉到有很多压力，别人叫我放松，但是很困难。能否请你给我一些指导", "你要如何来定义高度紧张的状态？"], "content": ["静心与健康上", "第六章紧张和放松", "第一个问题：", "我们在身体里面所感觉到的紧张是什么原因？", "所有紧张的源头就是「想要变成什么」。一个人总是试图要成为什么，没有人很放松地接受他现在的样子。一个人的本性没有被接受，一个人的本性被拒绝了，其它的东西被当成一个理想，使你想要去变成那个理想。所以，基本的紧张一直都是介于\n「你现在的样子」和「那个你想要变成的样子」之间。", "你欲求要变成什么。紧张意味着你对你现在的样子不满意，你渴望变成那个你不是的。紧张就在这两者之间被创造出来，至于你欲求要变成什么，那是无关的。如果你想要变成富有的、有名的、权力的，或者即使你想要变成自由的、解放的、神圣的、不朽的或者你渴望救赎和莫克夏（超脱），那么紧张也会存在。", "不论你欲求什么东西，只要你所欲求的那个东西是在未来要被满足的，它跟你的现状不一样，那么它就会造成紧张。那个理想越不可能达成，那个紧张就越多。所以一般而言，一个物质主义者并不会像一个宗教人士那么紧张，因为宗教人士是在渴求那个不可能的，渴求那个离得很远的。由于那个距离是那么地大，所以只有很大的紧张能够填补那个空隙。", "紧张意味着介于「你现在的样子」和「你想要成为的样子」之间的一个空隙。如果那个空隙很大，紧张就会很大，如果那个空隙很小，紧张就很小，如果根本就没有空隙，那意味着你满足于你的现状。换句话说，你并不渴望成为任何你现在所不是的，那么你的头脑就存在于当下这个片刻，没有什么好紧张的，你很放松地跟你自己在一起。对我而言，如果没有空隙，你就是具有宗教性的。", "那个空隙可以有很多层面。如果那个渴望是属于身体的层面，那个紧张将会是身体的。当你在追求一个特定的身体、一个特定的形状――如果你在身体的层面上渴望某种异于你现状的东西，那么在你的身体里就会有一种紧张。比方说一个人会想要变得更漂亮，如此一来，你的身体就会变得紧张，这个紧张从你的第一体――肉身体――开始，但是如果它一直持续而变成经常性的紧张，它或许会进入更深而散布到你存在的其它层面。", "如果你渴望心灵力量，那么那个紧张就从心灵的层面开始，然后散布开来。那个散布就好像你将一块石头丢进湖里，它会掉在某一个特定的点，但是它所产生出来的震动会继续散布到无限远。所以，紧张可能会从你七个体的任何一个体开始，但那个原始的来源一直都是一样的，它一直都是来自你的现状和你所渴望的状态之间的差距。", "如果你具有某种特定类型的头脑，而你想要改变它、蜕变它，比方说你想要变得更聪明，那么紧张就会被创造出来。唯有当我们全然接受我们自己，才不会有紧张。这个全然接受是一个奇迹，是唯一的奇迹。能够找到一个全然接受自己的人真的是一件非常令人惊讶的事。", "存在本身是不紧张的。紧张总是因为那些假设性的和非存在性的可能性。在当下这个片刻是没有紧张的，紧张总是未来指向的，它来自想象。你可以想象你自己是某种异于你现状的东西，这个你所想象的潜力将会创造出紧张，所以，一个人越是具有想象力，他就越可能会紧张，那么那个想象就变成具有破坏性的。", "想象也能够变成具有建设性的、具有创造力的。如果你整个想象的能力都集中在现在、集中在当下这个片刻，而不是放在未来，那么你就可以将你的存在看成诗。如此一来，你的想象并不是在创造出一个渴望，它是被使用在生活里，这个生活在现在是超越紧张的。", "动物不会紧张、树木不会紧张，因为它们没有想象的能力。它们是在紧张之下，而不是已经超越它。它们的紧张还只是一种潜力，它尚未变成实际的，它们还在进化。有一个片刻会来临，到时候那个紧张将会在它们的身上爆发开来，它们将会开始去渴望未来，它一定会这样发生，那个想象力有一天会开始变得活跃。", "想象力变得活跃的第一件事就是关于未来，你创造出一些形象，而因为没有与之相对等的事实存在，所以你继续创造出越来越多的形象，但是就现在而言，你通常是无法对它加以想象的。你怎么能够活在当下而去想象？似乎没有这个需要，这一点必须被加以了解。", "如果你能够有意识地停留在当下，你将不会生活在你的想象里，那么那个想象力将会很自由地在当下本身去创造，只需要正确的集中。如果那个想象集中在那个真实的，它就会开始去创造，那个创造可以有很多不同的形式。如果你是一个诗人，它会变成诗的爆发，那个诗将不会是对未来的渴望，而是现在的一个表达，或者如果你是一个画家，那个爆发将会发生在绘画里，那个绘画将不会是某种你所想象的东西，而是你所知道的和你所经验到的。", "当你不生活在想象里，现在这个片刻被给了你，你可以将它表达出来，或者你可以进入宁静。", "但是如此一来，这个宁静将不是一个死的宁静，这个宁静也是现在这个片刻的一种表达。这个片刻是那么地深，因此它只能够透过宁静来表达，甚至连诗或绘画的表达都是不够的，不可能有任何表达，宁静是唯一的表达。这个宁静并不是负向的，而是一种正向的开花。某种东西已经在你里面开花，它是一朵宁静之花，透过这个宁静一切你所经验到的都被表达了。第二个重点也必须被加以了解。这个透过想象来表达现在既不是一种对未来的想象也不是一种对过去的反应，它是你所知道的经验的一种表达，它是去经验那个\n「正在经验」――那是你的的确确体验到的，那是发生在你身上的真实情况。不是一个经历过的经验，而是一个「正在经验」的活生生的过程。", "那么你的经验和「正在经验」就不是两回事，它们是同一的，它们是一样的，那么就没有画家，那个「正在经验」本身变成了绘画，那个\n「正在经验」本身表达了它自己。你并不是一个创造者，你本身就是创造，是一个活生生的能量，你不是一个诗人，你就是诗。那个经验既不是为了未来，也不是为了过去，它既不是来自未来，也不是来自过去。当下那个片刻本身已经变成了永恒，每一样东西都来自它，它是一种开花……", "如果你能够在你的身体里感觉到这个不紧张的片刻，你将能够知道一种你以前从来不曾知道过的幸福，一种正向的幸福感……唯有当你一个片刻接着一个片刻去生活，你的身体才不会紧张。如果你在吃东西，而那个片刻变成了永恒，那么就没有过去，也没有未来，那个吃的过程就是一切。并不是你在做什么事，而是你变成了那个\n「做」，那么就不会有紧张，你的身体将会觉得很满足。或者，如果你处于性的交融，而那个性并非只是性压力的一个释放，而是一种正向的爱的表达――如果那个片刻变得很全然、很完整，你完全融入它里面，那么你就能够在你的身体里感受到一种正向的幸福感。", "如果你在跑步，而那个跑步变成了你存在的全部，如果你是那个来到你身上的感觉，不是某种跟它们分开的东西，而是跟它们合而为一，如果没有未来，如果这个跑步是没有目的的，跑步本身就是目的，那么你就会知道一种正向的幸福感，那么你的身体就没有紧张。在生理层面上，你已经知道了一个不紧张的片刻。", "身体的紧张被那些以宗教的名义来教导反对身体的态度的人所创造出来。在西方，基督教一直在强调跟身体的敌对。有一个虚假的划分、有一道鸿沟，在你和你的身体之间被创造出来，那么你的整个态度就变成在制造紧张。你无法以一种很放松的方式来吃东西，你无法以一种很放松的方式来睡觉，每一项身体的行为都变成一种紧张。身体是敌人，但是你无法不要它而存在，你必须跟它在一起，你必须跟你的敌人生活在一起，所以会有一个经常性的紧张，你永远无法放松。", "身体并不是你的敌人，它也绝非是不友善的，或甚至是对你漠不关心的。身体的存在就是喜乐。当你将身体看成是一个礼物――看成是一个神圣的礼物，你将会回到身体来。你将会喜爱它，你将会去感觉它，你对它的感觉是很微妙的。", "如果你无法感觉到你自己的身体，你就无法感觉到别人的身体，如果你没有爱你自己的身体，你就无法爱别人的身体，那是不可能的。如果你不关心你自己的身体，你就无法关心别人的身体，没有人真正在关心他的身体！你或许会说你有在关心，但我还是要坚持说：没有人在关心。即使你似乎是在关心，你也不是真正在关心，你是为了其它某种原因而关心――为了别人的意见，为了别人对你的观感，你从来就没有为你自己而关心你的身体。你并不爱你的身体，如果你无法爱你的身体，你就无法在它里面。", "爱你的身体，那么你就会感觉到一种放松，那是你以前从来没有感觉过的。爱是令人放松的，当有爱的时候，就会放松。如果你爱某一个人，如果在你跟他或你跟她之间有爱，那么放松的音乐就会随着这个爱而来，那个放松会存在。", "当你能够跟某人很放松地在一起，那是爱的唯一迹象。如果你无法跟某人很放松地在一起，那么你就不是处于爱之中，别人――敌人――一直都在那里。那就是为什么沙特说：\n「他人是地狱。」对沙特来讲，地狱就在那里，它一定是如此。当没有爱在两个人之间流动，他人就是地狱，但是如果有爱在其间流动，别人就是天堂，因此，别人是地狱或天堂要依是否有爱在其间流动而定。", "每当你处于爱之中，就会有一种宁静产生。语言没有了，话语变得没有意义，你有很多话可说，但同时又觉得没有什么好说的，那个宁静将会包围着你，在那个宁静当中，爱就开花了，你就变得很放松。在爱里面没有未来，也没有过去，唯有当爱死掉，才会有过去。你只能够记住一个死的爱，一个活的爱永远无法被记住，因为它是活生生的，所以没有空隙可以让你去记住它，没有空间可以让你去记住它。爱是在现在，没有未来，也没有过去。", "如果你爱一个人，你就不需要伪装，那么你就可以成为真实的你，你可以抛开你的假面具而放松下来。当你没有处于爱之中，你就必须戴一个假面具。你每一个片刻都会很紧张，因为有别人在，你必须伪装，你必须提防，你必须成为侵略的或防卫的，它是一种抗争，它是一个战争，因此你无法放松。", "爱的喜乐或多或少是放松的喜乐。你觉得很放松，你可以成为你本然的样子，就某种感觉来讲，你可以成为裸体的，你是怎么样就是怎么样，你不需要担心你自己，你不需要伪装，你可以敞开来，你可以变得很有接受性，在那个敞开当中，你是放松的。", "如果你对你的身体有爱，那么同样的现象也会发生，你会变得很放松，你会关心它，爱你自己的身体并没有什么不对，那并不是自恋，事实上，它是走向心灵的第一步。", "第二个问题：", "每当我处于情绪紧张的状态下，我的身体就会有所反应。我听过你谈论\n「如是」（suchness），以及按照事情本然的样子来接受它们，这是平息我头脑的钥匙，你是否也有平息我身体的另外一支钥匙？", "「如是」这支金钥匙并不是普通的钥匙，它是一支可以开启任何锁的钥匙。它可以用在头脑，它可以用在心，它也可以用在身体，只是身体需要花较长一点的时间。当你听到我谈论\n「如是」，首先你的心会镇定下来，你要去感觉那个「如是」的清凉微风，感觉对存在深深地接受。当心能够镇定下来，它就会开始改变你的头脑，头脑将会是第二个受到影响的，它需要花比心更长一些的时间。", "但是同一支钥匙就可以了，你的头脑也能够冷静下来。身体将会是第三个受到影响的，因为它的位置是这样的：你的本性是你的中心，跟你的本性最接近的是心，然后是头脑那一圈，然后才是外围的身体。身体离开你的本性最远，所以事情到达那里的时间会迟一些。因此，你可以躺在你的床上，让身体也去感觉\n「如是」，如果它正在遭受感冒之苦，那也没有关系。感冒并不是一种病，而是一种洗涤。你身体的内在运作机构有一层黏液层，它是一种润滑剂，可以使你的身体更容易、更顺利地运作。就好像在任何运作机构里一样，你偶尔也需要更换一下润滑剂，至少每年一次，或是每年两次，那些已经旧了或是效率不好的黏液必须被丢出，让身体生出新的黏液。", "感冒并不是一种病，因此没有药可以治感冒。如果它是一种病，那么就可能会有一种药可以治好它，因此有人说：\n「如果不吃药，你的感冒会持续七天；如果你吃药，那么你的感冒将会持续一个星期。」不论你吃不吃药都一样，因为它并不是一种病，它是一种清理，所以要接受它，即使当你的身体生病，也不要抗拒它。使用医药，但是你的整个态度和整个心理可以有所不同。", "医药的被使用可以有两种不同的，而且几乎是完全相反的观点。其中一种就是摧毁疾病，那是一种负向的态度，几乎每一个人都采取那种态度，但是一个了解\n「如是」的人将不会采取那种态度，他的态度将会是：或许这个疾病在这个时候是需要的。你不会去拒绝它，你吃药只是为了要帮助你的身体去接受那个病、去给你的身体足够的力量，好让你可以在\n「如是」的心境下跟那个疾病在一起。你吃药并不是在跟那个病对抗，你吃药是在帮助你的活力和你的健康，使你变得够强壮，而能够把这个病当成一个朋友来接受，不要去制造任何敌对。你将会感到很惊讶，这个\n「如是」的概念能够在你心灵的动荡之中帮助你，在你情绪和感情的动荡之中帮助你，在你头脑的混乱之中帮助你，以及在你的身体生病当中帮助你。", "第三个问题：", "我听到你谈过关于放松的价值，但是当一个人在工作的时候要如何放松？", "整个社会都以工作为目的在运作，它是一个工作狂的社会，它不想要你去学习放松，所以打从孩提时代开始，它就将反对放松的概念放进你的头脑里。", "我并不是叫你整天都放松。你还是可以好好地工作，但是也要找出一些时间来为你自己，而那只能在放松当中找到。你将会感到很惊讶，如果你能够在一天二十四小时里面抽出一两个小时来放松，它将能够使你更深入地了解你自己，它将能够改变你外在的行为，你将会变得更宁静、更镇定，它将能够改变你工作的品质，它将会变得更艺术、更优雅，你将会犯比以前更少的错，因为现在你的心神比较凝聚、比较归于中心。放松具有奇迹般的力量。", "它并不是懒惰。一个懒惰的人从外在看起来好像他什么事都不做，但是他的头脑却跑得很快，而一个放松的人，他的身体很放松，他的头脑很放松，他的心也很放松。只要在身体、头脑和心三个层面都放松两个小时，你就变得几乎不存在一样。在这两个小时里面，他的身体恢复了，他的心恢复了，他的聪明才智也恢复了，你可以在他的工作里看到所有这些恢复。", "他将不会是一个失败者，虽然他不会再对事情那么狂热，他也不会再不必要地跑来跑去，他会直接到达他所想要去的那个点，他会去做那些需要做的事，他不会去做那些不必要的琐事，他会只说那些需要说的话，他的话语将会变得好像电报一样，他的动作将会变得很优雅，他的生命将会变成一首诗。", "放松能够蜕变你，使你达到一个很美的高处，它是一种非常简单的技巧，在它里面并没有太多的东西，只是在刚开始的几天里面，因为旧有习惯的关系，你会发觉它蛮难的，但是最后放松一定会来到你身上，它将会带来新的光到你的眼睛里，它将能够使你的存在变得更新鲜，它将能够帮助你去了解静心是什么。它就在静心这个的门外几步路的地方。当你的放松变得越来越深，它就变成静心。", "第四个问题：", "能否请你谈论一下关于放松的事？我觉知到有一种紧张深藏在我的核心，我在怀疑，我好像从来没有完全放松过。", "全然放松是最终的，那是当一个人成佛的状态，那是达到成道或基督意识的状态，你目前还无法全然放松，在最内在的核心，紧张还继续存在着。", "但是要开始放松，从外围开始，那是我们所在的地方，我们只能够从我们所在的地方开始。先放松你整个存在的外围――放松你的身体，放松你的行为，放松你的行动。以放松的方式走路，以放松的方式吃东西，以放松的方式来谈话或倾听，将每一个步骤都慢下来，不要匆匆忙忙，不要急急忙忙，要好像整个永恒都是你的一样来行动，事实上，它真的都是你的。我们从最开始就在这里，到了结束，我们也将会在这里，如果有开始也有结束的话。事实上是没有开始，也没有结束。我们一直都在这里，我们也将永远都会在这里。形式会一直改变，但是那个内容物是不变的，外在的衣服会一直改变，但灵魂是不变的。", "紧张意味着匆忙、恐惧和怀疑，紧张意味着一种经常性的努力，想要去保护，去成为安全的，紧张意味着现在就为明天准备，或是为来生准备、害怕说明天你将无法面对事实，所以要好好准备，紧张意味着你并没有真正去经历过去，而只是绕过它，它还悬在那里，它是一种残留，它仍然围绕着你。", "记住一件生命中非常基本的事：任何没有真正去经历的经验都会悬在你的周围，都会持续发出讯息说：「结束我！经历我！完成我！\n」每一个经验都具有一个固有的品质，它倾向于想要被结束、被完成。一旦被完成了，它就蒸发了，如果没有被完成，它还会持续，它会折磨你，它会萦扰着你，它会吸引你的注意，它会说：「你到底要怎么处置我？我还没有完成，快来满足我！」", "你的整个过去都悬在你的周围，没有一样东西是完成的，因为没有一样东西真正被经历过，每一样东西都以某种方式被绕过，都只有一部份被经历，都只是马马虎虎，都只是温温的，没有强度，也没有热情，你就好像一个梦游症患者一样在行动，因此过去的事情仍然悬在那里，而未来则造成恐惧。那个唯一真实的存在，那个介于过去和未来之间的现在却被压扁了。", "你必须从外围开始放松，放松的第一步是身体，要尽可能记住去看你的身体，看看在你身体的某些地方是否携带着某种紧张，比方说在颈部、在头部或是在脚上。有意识地将它放松，只要去到身体的那个部份，说服那个部份，很有爱心地告诉它说：「放松！」", "你将会感到很惊讶，如果你去接近你身体的任何部份，它会听你的话，它会跟随你――那是你的身体！闭起你的眼睛，进入到身体里面，从头到脚，找寻任何有紧张的部位，然后跟那个部位说话，就好像你在跟一个朋友说话一样，让你跟你的身体之间有一个对话，叫它放松，告诉它说：\n「没有什么好害怕的，不必害怕，我是要来照顾你的，你可以放松。」渐渐、渐渐地，你就会学到它的诀窍，然后身体就会变得很放松。", "然后再采取下一步，更深入一些，叫头脑放松，如果身体能够听你的话，头脑也能够听你的话，但是你不能够从头脑开始，你必须从起点开始，你不能够从中间开始。有很多人从头脑开始，而他们失败了，他们之所以失败是因为他们从错误的地方开始，每一件事都应该以正确的顺序来做。", "如果身体能够按照你的意思来放松，那么接下来你也能够帮助你的头脑按照你的意思来放松。头脑是一个更复杂的现象，一旦你变得很有自信说身体能够听你的话，你对你自己就会有一种新的信任，现在甚至连头脑都可以听你的话，头脑的部份需要花长一点的时间，但是它会发生。", "当头脑已经放松下来，那么就开始放松你的心――你的感情和情绪的世界，它甚至比头脑来得更复杂、更微妙，但是现在你已经可以带着信任来行动，你已经对你自己有很深的信任，现在你已经知道它是可能的，如果在身体和头脑的部份，它都是可能的，那么在心的部份，它也应该是可能的。唯有当你经历过这三个步骤，你才能够采取第四个步骤，现在你可以进入到你存在最深处的核心，它是超越身体、头脑和心的，那是你存在的最核心，你也能够将它放松下来，那个放松的确可以带来最大的喜悦或最终的狂喜，那就是接受，你将会充满喜乐，并且欢欣鼓舞，你的生命将会有一种跳舞的品质在里面。", "除了人以外，整个存在都在跳舞。整个存在都处于一种很放松的运动状态，它在运行，那当然，但它是完全放松的。树木在成长，小鸟在吱吱喳喳，河流在流动，星星在运行，每一样东西都以一种很放松的方式在进行……不慌不忙，没有担心，也没有不必要的耗费。人是例外，人已经成了他头脑的受害者。", "人可以提升到神之上，也可以掉到动物之下，人涵盖着一个很大的范围，从最低的到最高的，人是一个阶梯。", "从身体开始，然后慢慢、慢慢地深入。除非你已经解决了那个最基本的，否则不要去开始任何事情。如果你的身体是紧张的，不要从头脑开始，要等一等，先从身体下功夫，一些小小的事情会有很大的帮助。", "比方说，你以某种速度在走路，那已经变成习惯性的、自动的。现在试着走慢一些。佛陀曾经对他的门徒们说：「非常慢地走路，每一步都非常有意识地走。\n」如果你每一步都非常有意识地走，你一定会走得很慢。如果你在跑步，急急忙忙的，你将会忘记去记住，因此佛陀走得非常慢。", "走得很慢试试看，你将会感到很惊讶，有一种新的觉知的品质会开始发生在身体。慢慢地吃，你将会感到惊讶――你会变得很放松。做每一件事都慢慢来……只是为了要改变旧有的模式，只是为了要走出旧有的习惯。", "首先身体必须变得完全放松，就好像一个小孩，当你做到了这一点之后，进入到头脑。你的做法要很科学，先从简单的开始，然后再进入到复杂的，然后再更复杂的，唯有到那个时候，你才能够在最终的核心放松……", "放松是最复杂的现象之一，它非常丰富，是多层面的。所有这些事情都是它的一部份：放开来、信任、臣服、爱、接受、随波逐流、跟存在合一、无我和狂喜。所有这些都是它的一部份，如果你学到了放松的方式，所有这些会开始发生。", "你们所谓的宗教都使你变得非常紧张，因为他们在你里面创造出罪恶感，在此我的努力是要帮助你去除所有的罪恶感和所有的恐惧。我想要告诉你们：没有地狱，也没有天堂，所以，不必害怕地狱，也不必贪婪天堂，一切存在的都是在当下这个片刻，你可以使这个片刻变成一个地狱或是一个天堂――那的确是可能的――但是在其它地方并没有天堂或地狱。当你很紧张的时候就是地狱，当你很放松的时候就是天堂。全然地放松就是天堂乐园。", "第五个问题：", "当我在工作的时候，我是一个非常讲求速度的人，但是我感觉到有很多压力，别人叫我放松，但是很困难。能否请你给我一些指导？", "加拿大的心理分析学家汉斯赛耶医生，他的一生就只是在解决一个问题，那就是压力。他得到了一个非常深的结论，其中一个就是：压力并非永远都是错的，它也可以以很美的方式来被使用，它不必然是负面的，但是如果我们认为它是负面的，那就不好，这样的话，我们就会产生问题。压力本身可以被用来当成一个垫脚石，它可以变成一种创造性的形式，但是就一般而言，长久以来我们一直都被教导说压力是不好的，所以当你处于不论哪一种压力之下，你都会害怕，你的害怕反而使那个压力变得更大，你的情况并没有因为害怕而改善。", "比方说，你在生活上碰到某些会产生压力的情况，当你感觉到有某种紧张或某种压力存在，你就变得很害怕说它不应该如此：\n「我必须放松。」现在，试图去放松将不会有所帮助，因为你无法放松，事实上，试图去放松将会创造出一种新的压力。有压力存在，而你试图去放松，但是你做不到，所以你把那个问题变得更复杂。", "当有压力存在，要把它当成创造性的能量来使用它。首先要接受它，不需要去跟它抗争。接受它，它完全没有问题，它只是在说：\n「事情的进行并没有很顺利，有某些事弄错了。」「你或许会成为一个失败者。」……或是其它的事情。压力只是在表示说身体准备要去跟它抗争，但是你却试图去放松，或是吃止痛剂，或是服用镇定剂，你是在违抗身体。身体准备要跟某一个情况抗争，有某种挑战存在，你干脆就去享受那个挑战不是更好吗？", "即使有时候你晚上睡不着也不需要烦恼，好好地应付它，好好地利用那个来到你身上的能量：你可以走来走去，或是去跑步，或是去散步，或是计划你所想要做的事，或是看看头脑想要做什么。不要试图想要去睡觉，那是不可能的，以一种创造性的方式来使用那个情况。它只是说身体准备要跟那个问题抗争，这不是放松的时候，放松的事稍后再做。", "事实上，如果你很全然地去经历过你的压力，你就自动会达到放松，你的压力只能够持续到某一个程度，然后身体就会自动放松下来。如果你在中途就想要放松，你会产生麻烦，身体无法在中途放松。它几乎就好像一个奥林匹克的跑步选手已经准备好，只是在等待那个枪声一响，他就要冲出去了。他充满了压力，在这个时候他根本就没有时间放松。如果他服用镇定剂，这对他的比赛一点用处都没有。或者如果他在那个时候放松，并且试着去念解除紧张的咒语，他将会失去一切，他必须去使用他的压力，那个压力在沸腾，它正在聚能量，他变得越来越有活力、越有潜力，现在他必须抓住这个压力，并且将它视为能量或燃料来使用它。", "赛耶给予这种压力一个新的名字，他称之为「正向压力」。当跑者跑过之后，他会进入深深的睡眠，那个问题就被解决了，现在已经没有问题了，那个压力自动消失了。", "所以，你也可以这样做试试看：当有一个压力的情况，不要恐慌，不要害怕，进入它，利用它来做点事。一个人具有无比的能量，你越是使用它，你就会有越多的能量……当那个情况来临，你就奋力去做，做尽一切你所能够做的，真的很疯狂地进入它。允许它、接受它、欢迎它，它是好的，它使你准备好可以奋力一搏，当你把任务完成了，你将会感到很惊讶，你会变得很放松，那个放松并不是由你创造出来的。或许有两、三天的时间你无法入睡，但是任务完成之后，你却可以大睡四十八个小时，那是没有问题的！", "我们一直携带着很多错误的观念，比方说，我们认为每一个人每天都必须睡八小时，事实上，它必须看情形而定。在某些情况下不需要睡觉，比方说你家失火，那个时候就不可能睡觉，也不应该睡觉，否则要由谁来灭火？当房子失火的时侯，所有其它的事情都被摆在一边，突然间你的整个身体会专注在灭火，你根本不可能有睡意，当那个火被扑灭，每一件事都归于平静，你或许就可以睡久一点，那是可以的。", "每一个人所需要的睡眠长度也不一样，有些人可以睡两、三个小时，有些人可以睡四、五个小时，有些人可以睡八小时、十小时，或甚至十二个小时，因人而异，没有固定的模式。关于压力，每一个人所能够承受的也是各有不同。世界上有两种人，其中一种叫作赛马型的，另外一种叫作乌龟型的。如果赛马型的人不被允许做得很快，凡事快速进行，他就会有压力，他的做事必须按照他的步调。你就是一个赛马型的人！所以你可以忘掉放松及类似放松的事，它们不适合你，那些事比较适合像我一样乌龟型的人！你就去成为一只赛马，那对你来讲是很自然的，不要去想那些乌龟所能够享受的喜悦，那不适合你，你有不同的喜悦。如果一只乌龟想要变成一只赛马，他将会陷入同样的麻烦……！", "所以，要接受你的本性。你是一个斗士、一个战士，你必须这样，那就是你的喜悦，现在，不需要害怕，全心全意地进入它，跟市场抗争，跟市场竞争，做一切你真正想做的事，不要害怕结果，接受那个压力，一旦你接受了那个压力，它将会消失，不仅如此，你将会觉得非常高兴，因为你已经开始在利用它，它是一种能量。", "不要听那些叫你放松的人，那并不适合你，唯有在你借着努力工作来挣得它之后，你的放松才会来临。一个人必须去了解他自己的类型，一旦那个类型被了解了，那么就没有问题，那么一个人就可以去遵循一条很清楚的路线。", "第六个问题：", "你要如何来定义高度紧张的状态？", "高度紧张是一种头脑的状态：你变得过份集中在理性而忘掉你的感觉。高度紧张来自一种不平衡。过度信任理智是所有高度紧张的基础。那些生活在他们头脑里的人会变得极为紧张。放松来自心。一个人必须能够很容易从头移到心，就好像你在进出你家的房子一样，一个人必须在头脑与心之间保持流动状态，这是你河流的两岸，你不应该执着于其中的一岸，否则你的生命将会变得有所偏颇。", "西方人受到了很多高度紧张的苦，因为他们忘掉了心的语言，而唯有心知道如何放松，因为只有心知道如何去爱，只有心知道如何去享受、如何去庆祝，只有心知道如何去跳舞和歌唱，头脑根本就不知道跳舞，头脑会谴责跳舞，将它看成愚蠢的，头脑根本就不知道诗，头脑会谴责诗。", "你知道吗？最伟大的哲学家之一柏拉图，当他在构思他最终的乌托邦共和国时说，诗人不应该被允许进入那个国度。在他的共和国里，在他最终的社会里，诗人是不被允许的，为什么呢？因为他害怕诗，他说：诗人带来幻想，诗人带来梦，诗人带来混乱和神秘主义，这些都是我们所不想要的。我们想要一个非常清楚的、合乎逻辑的、如散文一般的社会。那个社会将会是高度紧张的，每一个人都会是神经病的。在柏拉图的共和国里――如果它会发生的话，真的很担心它会发生――每一个人都将成为神经病的，每一个人在他里面都会一直带着心理分析师，不论他走到那里，他都必须带着他的心理分析师，这种事已经发生在西方。", "我听说：在一条纽约的街上，有两个小男孩在谈话，就好像很多世纪以来，他们也都一直在谈话一样，但是他们谈话的内容是很新的。其中有一个男孩告诉另外一个男孩说：\n「我的心理分析师随时都可以打败你的心理分析师。」小孩子们常常都喜欢这样说：「我父亲可以打败你父亲。」或者：「我家的房子比你家的房子更大。」或者：「我家的狗比你家的狗更强壮。\n」这是小孩子自我的开始，但是：「我的心理分析师随时可以打败你的心理分析师。」这是新的说法。", "有三个女人在谈论她们的小孩，其中一个说：「他是班上最好的，他总是拿一名。」", "第二个说：「那没有什么，我的小孩只有七岁，但是他能够像莫扎特或华格纳一样地弹奏音乐。」", "第三个说：「那没有什么，我的小孩只有五岁，但是他可以单独一个人去找他的心理分析师。」", "高度紧张是一种失去平衡的状态。你无法将你的心带到你的生活里来运作，逻辑变成了一切，而逻辑事实上是肤浅的。当逻辑变成了一切，它只会产生焦虑，它从来不会给予任何和平，它会继续带来新的问题。它从来无法解决任何问题，它无法解决，因为那不在它的力量范围之内，它只能假装，它只能许下承诺，它一直在说：\n「我将会送货。」但是它从来就没有把货送出去，然后问题会继续累积，而你不知道要如何脱离那些问题，因为你不知道要如何走出头脑。你不知道如何跟小孩子说，如何爱你的女人，如何跟树木谈话，以及有时候跟星星对话，你已经忘掉了这一切，你已经不再是一个诗人，你已经不再有一颗活生生的心。", "每当你身体的任何部份受到了压抑，那个部份就会报复。如果另外一部份的头脑受到了压抑，那个部份就会报复。心是最富有生命力的部份、最基本的部份，一个人可以不要用头脑来生活，但是一个人没有办法不要用心来生活。头脑较为肤浅一些，它是一种奢侈，但心是非常必要的。头脑只存在于人里面，所以它不可能非常必要。动物不用头脑也生活得非常好，比人活得更宁静、更喜乐，树木也是不用头脑在生活，小鸟、小孩和神秘家也都是如此。", "头脑是肤浅的，它具有某种功能，使用它，但是不要被它所使用。一旦你被它所使用，你就会变得很焦虑，焦虑会产生，然后生命就变得令人作呕，它将只是一个漫长的痛苦，在它里面，你无法找到任何绿洲，它会变得像沙漠一样。记住，那个主要的不应该被压抑，那个非主要的必须跟着那个主要的走，必须变成它的影子，你不可能拒绝任何东西而不陷入麻烦。", "让我们来听听这个趣闻：有一天一个飞碟落在爱尔西家的花园，刚好就落在她夏天所穿的灯笼裤上，如果她刚好穿上它，那一定会很糟糕。有一个疾飞的声音！然后有一个很奇怪的紫色的人从飞碟旁边的小门出来，他直接走到爱尔西家的后门，然后很有礼貌地敲门。", "爱尔西把门打开，很快地进入情况说：「你来自飞碟吗？」", "「嗯！」那个人回答，看起来好像很痛苦的样子。", "「你来自火星吗？」爱尔西再问。", "「嗯！」那个人再度报以这样的声音，他的脸有些扭曲。", "「你从那里来到这里要多久？十年吗？」爱尔西问。", "「嗯！」", "「二十年吗？」", "「嗯！」那个人回答，脸上表现出很痛苦的样子。", "「二十年？你一直都待在飞碟里面吗？」", "「嗯！」那个人点头，表现出很生气的样子。", "「我能为你做什么吗？」爱尔西问。", "那个个子小小的人张开他的嘴巴，很困难地表达说：「我可以使用你的洗手间吗？」", "当你拒绝什么，它就会变得力量强大，有二十年的时间他找不到洗手间，而你却在问一些风马牛不相及的问题：「你来自那里？\n」「你是谁？」和「有多少……？」他怎么能够回答所有这些问题？他那被拒绝的部份就在那里，想要报复。", "你的心已经被拒绝好几世了，所以当它放开来的时候，它会在你的生命中产生出很大的混乱。首先你遭受到头脑之苦――它的紧张和它的焦虑，然后你可能会遭受心的爆发之苦，一个人崩溃时的情形就是如此。首先他遭受头脑的紧张之苦，然后有一天心会报复，会迸开来，那个人就发疯了。", "这两种情况都不好，先是那个理智太多了，所以会造成疯狂。一个心智健全的人是一个能够很平衡地生活在理智和疯狂之间的人。一个真正健全的人总是有一些疯狂在他里面，他接受它。一个真正理性的人是一个也尊重非理性的人，因为生命就是如此。如果因为你的理智，而你无法笑――因为笑是荒谬的！那么你一定会有麻烦。是的，逻辑是好的，但笑也是好的，笑带来平衡。严肃是好的，不严肃也是好的，必须经常平衡。", "你是否曾经看过一个走绳索的人？他经常在平衡他自己，有时候他会用他的杆子靠向左边，然后他会来到一个点，如果他再向左靠一点，他就会掉下来，因此他会立刻改变他的平衡而靠向右边，然后又有一个片刻会到来，如果他再向右靠一点，他就完了，所以他会再度靠向左边。他就是这样在进行：一下子靠向左边，一下子靠向右边，藉以使他自己保持在中间。那就是它的美――靠向左边又靠向右边，靠向两个极端来保持平衡。", "如果你想要使你自己保持在中间，你就必须一再一再地靠向两边。你不可以选择，如果你选择其中的一边，你将会掉下来。如果你选择了头脑，你将会掉下来，你将会变成高度紧张，如果你选择了心而完全忘掉头脑，你将会发疯。如果你一定要选择的话，那么就选择发疯好了。选择心，因为它是更主要的。", "但我不是在说你必须选择。我的意思是说如果你坚持一定要选择，那么发疯也比全然的理智而导致生命力的干枯来得好。要进入你的心。爱，疯狂地爱，唱，疯狂地唱，跳舞，疯狂地跳舞，那也远比只是在那里算计、在那里搞逻辑和理性、在那里遭受恶梦之苦来得好。", "但是我并不建议你那样做，我的建议是要保持无选择。无选择的觉知就是关键。保持无选择，同时保持觉知，每当你看到某件事失去了平衡，你就靠向另外一边，再度恢复平衡，一个人就是必须这样去走。生命就好像在走高空绳索。 \n\n\n\n上一章\n目录\n下一章", "上一章\n目录\n下一章"]}