{"title": ["静心与健康上", "第七章抑郁", "以前的人称之为忧郁症，现在的人称之为抑郁，它是发达国家的主要心理问题之一，它被形容成一种绝望或失望或缺乏自尊、以及对周遭的事情失去信心或失去热心。此外，还有一些身体上的症状，比方说胃口不好、失眠、以及没有性能量。如今大部份的人已经不采用电击疗法，药物疗法或咨询疗法似乎也是跟它同样地有效――或无效。对抑郁的解释也是众说纷纭，有的人说它是身体上的化学变化，有的人说它是心理的。"], "content": ["静心与健康上", "第七章抑郁", "第一个问题：", "以前的人称之为忧郁症，现在的人称之为抑郁，它是发达国家的主要心理问题之一，它被形容成一种绝望或失望或缺乏自尊、以及对周遭的事情失去信心或失去热心。此外，还有一些身体上的症状，比方说胃口不好、失眠、以及没有性能量。如今大部份的人已经不采用电击疗法，药物疗法或咨询疗法似乎也是跟它同样地有效――或无效。对抑郁的解释也是众说纷纭，有的人说它是身体上的化学变化，有的人说它是心理的。", "抑郁到底是什么？它是面对忧郁世界的一种反应吗？或是我们「内在不满足的冬季」的一种冬眠吗？或者抑郁只是一种对压抑或压迫的反应？或者它只是一种自我压抑的形式？", "人一直都生活在希望里，认为在远处的某一个地方有一个未来或一个乐园，他从来没有生活在现在，他的黄金时代尚未来临。它使他保持热心，因为更好的事情将会发生，他的一切渴望都将会被满足，在这种对未来的期待当中有很大的喜悦。他在现在受苦，他在现在过得很痛苦，但是这一切都在\n「未来将会得到满足」的梦中完全被遗忘了。明天一直都是给予生命力的。", "但是那个情况已经改变了。旧有的情况并不好，因为明天，那个可以圆梦的明天――一直都无法化为真实。一直到他快要死了，他都还在希望，甚至在他过世的时候，他还在寄望来生，他从来没有去经验任何喜悦或任何意义，然而它是可以被忍受的，它只是今天的问题，它将会过去，明天一定会来临。有很多宗教的先知、弥赛亚和救世主都承诺在未来的乐园里会有各种享乐――但是那些享乐在现在是遭到谴责的。政治领袖、社会理想主义者和一些乌托邦主义者都对他承诺同样的事情――不是在天堂，而是在这个地球上，在未来的某一个地方，当社会经过一次完全的革命，使得贫穷消失，社会变得没有阶级、没有政府，而人变得完全自由，并且拥有他所需要的一切，人类就可以过着幸福快乐的日子。", "这两者基本上都是在满足同样的心理需要，对于那些物质主义的人，那些意识形态上的、政治的和社会的乌托邦主义者比较具有吸引力，而对于那些比较不那么物质主义的人，宗教领袖则比较具有吸引力，但那个用来吸引的东西是完全一样的：那些你所能够想象的、梦想的和渴望的都将会完全被满足。有了那些梦想，现在的痛苦似乎就变得微不足道。", "以前的人对世界有热心，他们不会抑郁。抑郁是一个现代人的现象，它之所以存在是因为人们已经意识到没有明天，所有的政治理想都失败了，人不可能平等、不可能没有政府，你的梦想不可能全部被满足。", "这种认知给你一个很大的震惊，同时人已经变得更成熟，他或许还会去上教堂，或是到寺庙去，但那些只不过是在遵从社会的习俗，因为在这种黑暗和抑郁的状态下，他不想要单独一个人被留下来，他想要跟群众在一起，但是基本上他知道没有乐园，他知道没有救世主会来。", "印度人等克里希那等了五千年，他答应说他不只会来一次，他还答应说每当有痛苦或不幸，每当恶人在欺负好人，每当那些单纯而天真的好人被狡猾和伪善的人所剥削，他就会来，但是五千年来一点他要出现的迹象都没有。", "耶稣答应说他将会再来，当有人问他什么时候，他说：「很快！」我可以把这个「很快」延长，但是延长到两千年，太久了吧！", "我们的痛苦、我们的不幸和我们的悲惨都将会被带走这种观念已经不再吸引人了。有一个神在照顾我们这种观念也只不过是一个笑话。环视整个世界，似乎没有一个人在照顾。", "事实上，在英国，几乎有三万人在拜魔鬼――就只是在英国，它只是整个世界的一小部份。他们的意识形态值得来探讨一下，因为它跟你的问题有关。他们说魔鬼跟神并不是对立的，魔鬼是神的儿子。神已经抛弃了世界，现在唯一的希望就是说服魔鬼来照顾，因为神已经不照顾了。有三万人在拜魔鬼，将他视为神的儿子……那个理由就是：他们觉得神已经抛弃了世界，他已经不再关心它了。很自然地，唯一的方式就是诉诸神的儿子，如果他能够借着仪式、祈祷或拜拜来被说服，或许人类的痛苦、黑暗和疾病就可以消除，这是一种挺而走险的努力。真实的情况是：人类一直都生活在贫穷之中。在贫穷里面有一件很美的事：它从来不会摧毁你的希望，它从来不会违反你的梦，它总是带给你对明天的热心。一个人会充满希望，相信事情会变得更好：这个黑暗的阶段已经在经过，不久就会有光明，但是那个情况已经改变了。在发达国家……记住，抑郁的问题并不是发生在发展中国家――在贫穷的国家里，人们还抱着希望――它只发生在发达的国家，在那里，他们已经拥有一切他们一直在渴望的东西。现在乐园已经不再吸引人了，没有阶级的社会也不管用了，没有一个乌托邦会是更好的，他们已经达到了目标，但这个达到目标就是抑郁的原因，如此一来已经没有希望了，明天将会是黑暗的，而后天将会更黑暗。", "他们所梦想的这一切事情都很美，他们从来没有去看那些事情所隐含的意义，现在他们已经得到了，连那些隐含的意义一并得到。一个人很穷，但是他有很好的胃口，另外一个人很富有，但是他却没有胃口。贫穷但是有胃口比富有但是没有胃口来得好。你有那么多的金子，那么多的银子，和那么多的钞票，你要怎么处理？你也不能就把它们给吃了。你什么都有了，但是胃口却丧失了，那是你一直努力要去恢复的。你成功了，而我一再一再地说：没有像成功那么失败的。你已经到达了所想要到达的地方，但是你并没有觉知到那个副产品。你拥有无数的金钱，但是你却患了失眠症……", "当一个人到达了他所珍视的目标，他会开始觉知到有很多事围绕在那些目标的周围。比方说，你一生都想要去赚钱，你认为有一天，当你有很多钱的时候，你就能够过着一种放松的生活，但是你的一生都很紧张，紧张已经变成了你的规范，在生命的终点，当你拥有了你所想要的金钱，你已经变得无法放松。你一生都处于紧张、痛苦和焦虑的规范之下，你已经不习惯于放松。所以你不是一个胜利者，你是一个失败者。你丧失了你的胃口，你摧毁了你的健康，你摧毁了你的感觉能力和你的敏感度。你摧毁了你的美感，因为你没有时间去理会这些不赚钱的事情。", "你一直在追逐金钱，谁有时间去看玫瑰花，谁有时间去看小鸟飞翔，谁有时间去欣赏人们的美？你一直都在延缓这些事情，你想要等到有一天，当你什么都有了，你才要放松和享受，但是等到你什么都有了，你已经变成了具有某种规范的人――你已经无视于玫瑰花的美，你已经变得无法享受音乐，你已经变得无法了解舞蹈，无法了解诗歌，你已经变得只能够了解金钱，但是那些钱并不能给予满足。", "这就是抑郁的原因。那就是为什么只有在发达的国家，而且只有在发达国家中较富有的阶级！在发达国家里也有穷人，但是他们不会遭受抑郁之苦――现在你已经没有办法再给这样一个人任何希望来解除他的抑郁，因为他已经拥有一切，比你所能够承诺的来得更多。他的情况真的很可怜，他从来没有去考虑隐含的情况，他从来没有去考虑副产品，他从来没有去考虑说赚很多钱之后会失去什么。他从来没有去考虑说，就因为他一直将所有那些东西推到一旁，所以他会失去一切能够使他快乐的东西。他没有时间，而由于竞争很激烈，所以他必须很硬。到了最后，他会发觉他的心是死的，他的生命是没有意义的，他看不到未来有任何可能性可以有任何改变，因为「还有什么更多的呢？」", "我以前常常住在沙加一个非常富有的人家里，那个老年人非常美，他是全印度最大的烟草制造商，他拥有一切你所能够想象的东西，但是他完全无法去享受任何事情。享受是某种必须被滋润的东西，它是一种被训练出来的规范，它是一种艺术――要如何享受，需要花时间去跟生命中伟大的事情取得联系，但是那个在追逐金钱的人从旁边绕过了每一个可以进入神性的门，最后他走到了道路的尽头，在他的前面除了死亡之外什么都没有。", "他的一生都过得很痛苦，他一直在忍受，一直在忽视那些痛苦，内心怀着希望说事情将会改变。现在他已经无法再忽视它，也无法再忍受它了，因为摆在明天的就只有死亡，其它没有。他毕生所累积起来的痛苦和悲惨――那是他以前一直在忽略的――现在都爆发出来。", "就某方面而言，最富有的人是世界上最贫乏的人。成为富有但是不贫乏是一项伟大的艺术。成为贫穷但是很富有，那又是另外一项艺术。你会发现有一些贫穷的人非常富有。他们什么东西都没有，但他们是富有的，他们的富有不在东西，而是在他们的本质，在他们多层面的经验里。有一些富有的人什么东西都有，但是他们却非常贫乏、空洞、空虚。在内心深处就只是一块墓地。", "抑郁并不是整个社会的现象，因为如果是这样的话，那么它也会影响到穷人。它只是一个自然的法则，现在的人必须去了解它。直到目前为止都没有这个需要，因为还没有人达到什么都有，但内在却是完全黑暗和无知的那个点。", "生命中的第一件要事就是在现在这个片刻找到意义。你整个人的基本味道应该属于爱、欢欣和庆祝，那么你什么事都可以做，金钱将不会摧毁它。但是你却将每一件事都摆在一旁，而只是去追逐金钱，认为金钱可以购买每一样东西，然后有一天你发现事实上它们并没有办法购买任何东西，但是你已经将整个生命都奉献给金钱。", "这就是抑郁的原因，尤其是在西方，那个抑郁将会非常深。在东方一直都有富有的人，但是他们有某一个层面可以进入。当走向财富的路到达了终点，他们并不会陷住在那里，他们会进入一个新方向。那个新的方向已经有了，它好几个世纪以来就都一直存在着。在东方，穷人的情况一直都很好，富人的情况也一直都很好。穷人已经学会了满足，所以他们不会烦恼要去追逐野心，而富人已经了解说有一天你将必须抛弃这一切，然后去找寻真理或找寻意义。", "在西方，到了最后，那个路就结束了，你可以住回走，但是住回走无法帮助你的抑郁，你需要一个新的方向。佛陀、马哈维亚或帕希瓦那，这些人都处于财富的顶端，然后他们看到说它几乎变成一个重担。在死亡来接管之前必须找到其它的东西，而他们具有足够的勇气去抛弃一切。他们的弃俗被误解了，他们全部抛弃，因为他们不想再费一丝一毫的力量去为金钱和权力操心，因为他们已经达到了最高的地方，而他们发现在那里什么都没有。他们走到了梯子的最高阶而发现说它并没有引导到任何地方，它只是一个没有引导到什么地方的梯子。当你在中间的某一个地方，或者是比中间来得更低，你会有一个希望，因为还有其它阶比你更高，但是有一个点会来到，有一天你会爬到最高阶，在那里就只有自杀或发疯，或者你可以伪装：你可以继续保持微笑，直到死亡结束你，但是内在深处，你知道说你已经浪费掉你的生命。", "在东方，抑郁从来不会构成问题。穷人已经学会去享受他们所拥有的少数东西，富有的人也已经知道将整个世界都收藏在你的脚下也并不意味着什么，你必须去找寻意义，而不是去找寻金钱。他们已经有了一些先例：好几千年以来，人们都跑去找真理，而他们都找到了，不需要失望，也不需要抑郁，你只要进入一个未知的层面。他们从来没有去探索过它，但是当他们开始去探索新的层面――它意味着一个走向内在的旅程，一个走向他们自己的旅程――一切他们所失去的就会开始回来。", "西方极需一个大规模的静心运动，否则这个抑郁将会杀死人们。这些人都很有才华，因为他们争取到了权力，也赚到了金钱，他们达成了任何他们所想要的……最高的教育程度。这些都是很有才华的人，但是他们都感觉到失望。", "这是很危险的，因为最有才华的人已经不再热衷于生命，而那些没有才能的人虽然热衷于生命，但是他们甚至连取得权力、金钱、教育和尊严的能力都没有。他们没有才能，所以他们在受苦，他们觉得自己智能不足。他们会转变成恐怖主义者，他们会转向不必要的暴力，只是为了要报复，因为他们没有能力做其它任何事情，但是他们可以摧毁。而富有的人几乎已经准备好要在任何一棵树上上吊，因为他们已经没有理由再活下去，他们的心在很久以前就停止跳动了，他们就只是尸体――装饰得很好，也备受赞誉，但内在却是全然的空虚和没有用。", "西方的情况的确远比东方来得更糟糕，虽然在那些不了解的人看起来，西方的情况似乎比东方来得好，因为东方是贫穷的。但是贫穷跟富有的失败比起来并不是那么大的一个问题，因为当一个人变得很富有，而内在却觉得很失败，那个人才是真正的贫穷。一个普通的穷人至少还有一些希望或梦想，但是那个富有的人已经什么都没有了。", "西方需要的是一个可以及于每一个人的大规模静心运动。在西方，这些抑郁的人会去找心理分析师或治疗师，以及各种冒牌的医生，那些人本身也都很抑郁，甚至比他们的病人都来得更抑郁，那是很自然的，因为他们整天都会听到抑郁、绝望和无意义的诉苦。看到这么多有才华的人处于这么糟糕的状态，他们本身也开始失去他们的心灵。他们无法帮助别人，因为他们本身也需要帮助。", "在我的学校里，那个功能就是要使一些人准备好，使他们培养出静心的能量，然后将他们送往世界各地，作为那些抑郁的人的榜样。如果他们能够看到说这些人并不抑郁，相反地，他们都非常喜悦，那么或许在他们的心中就会燃起一股希望。现在他们可以拥有一切而不需要烦恼，他们可以静心。", "我不教导你要抛弃你的财富，或是抛弃任何东西，让每一件事物都跟现在一样，只要在你的生命中多加进一样东西。直到目前为止，你一直都只有在你的生活中加进东西，现在在你的存在里面加进一些东西――那将能够产生出音乐，那将能够显出奇迹，那将能够作出魔术，那将能够产生出一种新的兴奋、新的年轻和新的新鲜。", "它并不是无法解决的。那个问题或许很大，但是解决的方法非常简单。 \n\n\n\n\n上一章\n目录\n下一章"]}