{"title": ["静心与健康上", "第八章沉溺", "沉溺的基本原因是什么？不论是哪一种沉溺。", "为了要抛弃我旧有的模式，我是否必须去了解它们的根，或者只要觉知就够了？", "我一直觉得在一天结束的时候需要一点奖赏：一些啤酒、香烟或迷幻药。但是现在这些东西已经无法带给我任何满足，然而想要有一些东西或某种形式的满足的欲望仍然持续着。这个渴望到底是什么？有什么东西可以满足它？", "一个不停地抽烟的人能够变得很静心吗？我已经抽烟抽了二十五年，我发觉在我抽烟的时候，我就停止深入静心，但我还是不能停止抽烟，能否请你给我一些指示？", "请你评论一下嗑药的问题。", "迷幻药(LSD)可以用来帮助静心吗？"], "content": ["静心与健康上", "第八章沉溺", "第一个问题：", "沉溺的基本原因是什么？不论是哪一种沉溺。", "有很多人，他们的既得利益就是你不可以很全然地生活。这真的是令人讶异的一件事：为什么他们对于人们不可以全然地生活那么有兴趣？因为他们对人类的整个剥削都要靠它。", "一个很全然地生活的人不会去喝酒，或是服用其它任何药物。因此，很自然地，那些从酒精和药物赚取无数金钱的人不允许你全然地生活。全然地生活是那么地喜悦，所以你不会想要借着喝酒来摧毁你的喜悦。痛苦的人才需要酒精，心情烦乱的人才需要酒精，那些想要忘掉他们的问题和他们的焦虑的人才需要酒精，至少有几个小时的时间，他们可以暂时抛开烦恼。酒精没有办法改变任何事情，但是对很多人来讲，即使只是休息几个小时对他们来讲似乎都是绝对必要的。", "如果一个人能够很全然地生活，他的每一个片刻都是那么地满足，你就不可能看到电影院前面大排长龙……谁会想要去看别人在作爱？当你自己能够作爱，你为什么要到电影院去？当你自己的生命是如此的一个奥秘、如此的一个引导你去探寻的挑战，谁会对三流的电影故事感兴趣？", "一个很全然地生活的人会变得没有野心，因为他现在就已经非常快乐，他无法想象会有更快乐的可能。一般人头脑的疯狂和那种想要欲求更多更多的疯狂，是因为没有全然地生活。总是会有一个空隙，某种东西缺失了。你知道事情很可能可以更好。一切野心的产生都是由于这种只是部份的生活，然后整个社会的游戏就继续下去：人们想要致富，想要变得很有名，想要变成政客，想要变成总统或首相。", "直到目前为止，人类都依靠不让人们全然地生活，他们创造出各种障碍，因为全然生活的人会在世界上破坏很多既得利益。全然的人对既得利益者来讲是最危险的。你无法奴役一个能够全然享受生活的人，你无法强迫他加入军队去杀人或被杀，你们的整个社会结构将会崩溃。", "当全然的人出现，整个社会的结构将会变得不同，那些人将会是没有野心的，但是非常喜悦，不会有什么伟大的人。或许你从来没有想过，伟大的人之所以存在是因为无数的人都不伟大，否则谁会去记住佛陀？如果像佛陀、马哈维亚和耶稣这样的人一大堆，谁会去管这些人？这些少数的人变得很伟大，因为有无数的人都不被允许全然地去生活。如果人们没有活得很痛苦，谁会去上教堂，或是到寺庙去？谁会去那里？谁会去管神，或天堂和地狱？一个接一个片刻都很强烈地生活，以致于生命本身已经变成了一个乐园、已经变得很神圣，这样的人不需要去崇拜死的雕像、死的经典、陈腐的意识形态或愚蠢的迷信。", "全然的人对世界上既存的机构是最大的危险。", "第二个问题：", "为了要抛弃我旧有的模式，我是否必须去了解它们的根，或者只要觉知就够了？", "这是西方心理学和东方神秘主义的分界线。西方的心理学努力去了解你旧有的模式，但是它没有办法帮助任何人去除它们。你会变得更了解，你会变得更清醒，你会变得更正常，你的头脑不再会是一团糟。事情会比以前更安定更改善一些，但是每一个问题仍然保持一样，它只是被隐藏起来。你可以了解你的嫉妒，你可以了解你的愤怒、你的恨、你的贪婪和你的野心，但是所有这些了解都将只是理智上的，所以，甚至连西方最伟大的心理学家都差东方的神秘家一大截。", "西方心理学的创始者弗罗伊德非常害怕死亡，甚至连提到死亡这个字都足以使他陷入昏迷，他会变得无意识，他对死亡的偏执和妄想实在太严重了。这一类的事曾经发生过三次，他很怕鬼，所以他不敢从坟墓旁边经过。一个像弗罗伊德这样具有非常敏锐的聪明才智的人，一个知道头脑的每一根筋的人，一个知道头脑每一个微妙的功能的人，竟然还保持局限在头脑里。", "觉知能够引导你去超越头脑，它不会很麻烦地想要去了解头脑的问题，以及它们的根，它只是将头脑摆在一旁，或是从头脑走出来，那就是为什么在东方没有心理学的发展。很奇怪的，至少有一万年的时间，东方一直都很专注，而且持续地在人类意识的领域里下功夫，但是它从来没有发展出任何心理学、任何心理分析或综合心理学。这真的是非常令人惊讶的一件事：一万年以来，居然没有一个人去碰触这件事。不是去了解头脑，东方发展出一套完全不同的方法，他们的方法是不跟头脑认同：\n「我不是头脑。」一旦这个觉知在你里面结晶起来，头脑就会变得无能。", "头脑的整个力量建立在你对它的认同。所以他们发觉说不必要地去挖掘那些根是没有用的，去找出原因背后的原因，去分析梦和解释梦，这些努力是没有用的。每一位心理学家所找到的根都不同，他们所找到的原因和解释也都各有不同。心理学还不是一项科学，它还停留在虚构的阶段。", "如果你去找弗罗伊德，他将会用跟性有关的名词来解释你的梦。他的头脑执着在性的方向，不论你提出什么样的事情，他就会立刻以跟性有关的方式来加以解释。如果你去找阿德勒，他创立了另外一个心理学派，叫作分析心理学派，他执着于另外一个概念：权力意志。如果你去找容格，他会将每一个梦解释成你前世所带来的影响，他会以神秘学的方式来解释。其它还有很多学派。", "阿沙吉欧力作了很大的努力去整合所有的学派，但是他的综合心理学完全没有用。心理分析至少还有一些真理在里面，分析心理学也有一些真理在里面，但是综合心理学只是一个大杂烩。它从这个学派截取一些，从那个学派截取一些，然后将它们混合在一起。阿沙吉欧力是一个理智很发达的人，他能够将拼图游戏的那些小纸片放进正确的位置。但是在弗罗伊德派里面有意义的东西必须在他的架构下才能够显得有意义，而在阿沙吉欧力的综合心理学里面，那个架构已经不复存在。他只是截取那些看起来有意义的部份，但是如果缺乏那个架构，它就丧失了所有的意义，因此，阿沙吉欧力毕生都在努力做一些整合的工作，但是他却无法创造出任何有意义的东西。所有这些学派都很努力在工作。", "但东方就只是从旁边绕过头脑。不去找出它的原因和它的根，他们就只是找出一件事：头脑是从哪里得到它的力量？喂给头脑的能量来自哪里？喂给头脑的能量来自你跟它的认同，来自你认为\n「我就是它」。他们将那个连结打断，那就是觉知，你觉知到说：「我不是身体，我不是头脑，我甚至不是心，我只是纯粹的觉知。」当这个觉知加深，变得结晶起来，头脑变成越来越是一个影子，它对你的冲击就丧失了所有的力量，当那个觉知百分之百地定下来，头脑就消失了。", "西方的心理学还必须去找出为什么它不成功的原因。有千千万万人跑去作心理分析，或是接受其它的治疗方法，但是他们之中却没有一个――甚至连那些学派的创始者本身都没有办法――可以被称为成道，可以免于问题，可以免于焦虑、痛苦、恐惧和偏执。存在于你里面的所有毛病也都存在于他们里面。", "弗罗伊德的门徒们要求过他很多次：「你一直在分析我们，我们都把我们梦带来给你解释，如果你允许我们来分析你，那将会是一个伟大的实验。你把你的梦告诉我们，然后让我们试着来加以分析，找出它们的意义，看看它们来自那里，而它们所指的又是什么。\n」但是弗罗伊德从来就没有同意过，那显示出在整个心理分析的架构里一个很大的弱点。他害怕说他们也会在他的梦中找到他在他们的梦中找到的同样事情，那么他作为一个创始者和作为一个师父的优越感就丧失了。", "他不知道有像佛陀、马哈维亚或那卡朱纳这样的人，因为这些人是不作梦的，没有什么东西可以分析。这些人离头脑离得非常远，所有的联系都被切断了，他们由觉知来生活，而不是由理智来生活，他们由觉知来反应，而不是由头脑和它的记忆来反应。他们不压抑任何事情，因此不需要作任何梦。", "作梦是压抑的副产物。有一些原始部落的人不作梦，或者如果他们作梦，他们也只是偶尔作梦。当他们知道说文明人几乎整个晚上都在作梦，他们觉得很惊讶。在八个小时的睡眠里，你居然有六个小时在作梦，而原始部落的人就只是在很深的宁静中睡八个小时，一点都不受打扰。弗罗伊德只知道病态的西方人，他不知道那些有觉知的人，否则整个西方心理学的历史一定会有所不同。", "我不叫你努力去了解你头脑的根和它的模式，那是没有用的，那只是在浪费时间而已，只要觉知就够了，太够了。当你变得有觉知，你就可以脱离头脑的掌握，而头脑几乎就像一个死的化石，不需要去担心说贪婪来自那里，真正的问题是：要如何脱离它。问题不在于自我来自那里，这些是理智上的问题，这对一个求道者来讲是不重要的。", "当我们由理智去探访，就会有很多哲学性的观点：贪婪是怎么产生的，自我是从哪里进入的，你的嫉妒、你的恨和你的残酷是怎么来的――你会去寻找所有这些事情的起点。头脑是一个巨大的复合体，事实上，要理清所有这些头脑的问题和找出它们的根源，生命实在是太短了。它们的根源或许是千千万万世的累积。西方的心理学慢慢在接近它，比方说原始治疗。", "贾诺夫（Janov）认为必须找到那些问题的起始点。身为一个基督徒，他相信只有一世，所以对他来讲，那个根源必须在孩提时代的某一个阶段找到，因此他开始提醒你去注意你的孩提时代，然后他无意中发现了一个新的事实：在很深的催眠状态下，人们不仅可以记住他们的孩提时代，他们还可以记住他们的出生，而且他们也可以记得在母亲子宫里的那九个月，少数非常敏感的人甚至可以记得他们的前世。", "然后他本身变得很害怕，因为他似乎是进入到了一个没有终点的隧道里。你进入到了前世，然后那又会再度带领你，通过整个很长的通道，而进入到另外一世。你的头脑已经有好几世那么老了，所以你无法在现在找到它的根。或许你必须往回走去经历好几千世，但那并不是一件容易的事，然后，即使你了解到贪婪来自哪里，它也不会造成任何改变，你还是必须去知道如何将它抛弃。有很多问题存在，如果你开始一个一个将它们分别抛弃，你要完全结束头脑需要好几百万世，而当你好不容易去理清一个问题，另外的问题也同时在滋长，在聚集更多的能量、更多的活力和更多的影响，它是一种非常愚蠢的游戏。", "在东方――在中国、印度和日本――在整个过去里，没有一个人曾经费心去分析头脑的问题，因为那是在跟影子抗争，他们从一个非常不同的角度来下功夫，而他们做得非常成功，他们只是将他们的觉知从头脑拉出来，他们站在头脑的外面成为一个观照，而他们发现有一个奇迹在发生：当他们变成一个观照，头脑就变得无能，它丧失了所有的力量，不需要去了解任何事情。", "觉知继续成长得越来越高，而头脑则继续变得越来越少――以同样的比例在消长。如果觉知是百分之五十，那么头脑也会被切掉百分之五十。如果觉知是百分之七十，那么头脑就只剩百分之三十，等到觉知是百分之百的时候，头脑就根本找不到了。", "因此，整个东方的方式就是去找到一种没有头脑（no-mind）的状态――那个宁静、那个纯粹和那个安详。那么头脑就不会再在那里问题丛生，它就只是消失，就好像露珠在早晨的阳光下蒸发掉一样，没有留下任何痕迹。因此我要告诉你，觉知不仅是足够的，它简直就是绰绰有余，你不需要其它任何东西。", "西方的心理学还没有留余地给静心，那就是为什么它一直在那里绕来绕去，找不到答案。有些人接受了十五年的心理分析，他们在它上面花费了一大把钞票，因为心理分析是收费很高的行业。作了十五年的心理分析，所得到的结果就是他们变得沉溺于心理分析，现在他们已经变得不能没有它。不但没有解决任何问题，反而又有新的问题产生，它几乎变成好像药物的沉溺一样，所以当他们对某一个心理分析师感到腻，他们就去找另外一个。如果他们没有继续接受心理分析，他们就觉得欠缺某种东西。", "但是它并没有帮助任何人。甚至连他们自己也承认说整个西方也找不到一个人已经被完全分析过。这就是人们的盲目，他们看不到那个简单的要点，为什么有千千万万的心理分析师在分析人们，却居然没有一个人是完全被分析过而超越头脑的。", "分析无法带领你去超越，超越的方法是觉知，超越头脑的方法是静心。它是一个简单的方法，它在东方创造出千千万万成道的人。他们并没有对头脑做任何事，他们是以其它的方式来做，他们只是变得很觉知、很警觉、很有意识，他们也把头脑当成一个客体来使用它。", "你看一棵树的方式，你看柱子的方式，你看别人的方式……他们也试着把头脑看成是分开的，而他们成功了，当他们很成功地把头脑看成是分开的，那就是头脑之死。在头脑死掉的地方会产生出一种清晰。理智消失，智慧产生，一个人就不会再对任何事情作固定式的反应，他会自然反应。固定式的反应是来自你过去的经验，而自然反应就好像一面镜子：你来到它的面前，它就反应，它就显示出你的脸，它并没有携带着任何记忆，当你走开，它就再度恢复纯净，没有映象。", "静心者到了最后会变成一面镜子，任何情况都会从他身上反映出来，他会从他当下的「在」来反应，因此他的每一个反应都是新的、新鲜的，它具有一种清晰、一种美和一种优雅。他并不是在重复旧的概念。这是必须加以了解的，从来没有一个情况跟你以前所碰到的任何一个情况刚好是一样的，所以如果你由过去来反应，你就无法应付那个情况，你会跟不上脚步。", "这就是你失败的原因。你没有看到那个情况，你比较顾虑到你的反应，你无视于那个情况。静心的人保持敞开，他的眼睛会去看那个情况，让那个情况来引发出他的反应。面对一个新的情况，他并没有携带着一个已经准备好的答案。", "有一个很美的关于佛陀的故事……某一天早上一个人问他：「有神吗？\n」佛陀看着那个人，洞察了他的眼睛，然后说：「没有，没有神。」", "就在当天下午，另外一个人问他说：「你对神的看法如何？有神吗？\n」他再度看着那个人，并且洞察他的眼睛，然后说：「是的，有神。」", "随侍在佛陀身旁的阿南达觉得非常困惑，但是他一直都非常小心，不敢去干涉什么，如果他有事要问佛陀，他会等到晚上别人都离开之后才问。", "但是到了傍晚，太阳正在下山，第三个人跑来问几乎是同一个问题，虽然问法有些不同，他说：「有些人相信神，有些人不相信神，我不知道我应该站在那一边，请你帮助我。」", "现在阿南达变得非常注意听，看看佛陀要怎么讲，他在同一天之内给出了两个非常矛盾的答案，现在第三个机会又出现了，照理说应该没有第三个答案了，但是佛陀却给他第三个答案。他什么话都没说，就只是闭起他的眼睛。那是一个很美的夜晚，小鸟已经栖息在树上――佛陀当时是在一个芒果园里――太阳已经下山了，因此凉风开始吹起。那个人看到佛陀闭着眼睛坐着，心里想，或许这就是他的答案，所以他也闭起眼睛跟他在一起坐着。", "过了一个小时，那个人张开他的眼睛向佛陀顶礼说：「你的慈悲很伟大，你已经给了我答案，我将永远感激你！」", "阿南达简直不能相信，因为佛陀一句话都没说，当那个人很满意地离开，阿南达问佛陀说：「这太过份了！你也应该替我想一想，你真的会把我逼疯，我快要崩溃了。第一个人来的时候，你说没有神，第二个人来的时候，你说有神，而对第三个人你又没有回答，但是那个奇怪的家伙却说他已经得到了答案，而且他非常满意，也非常感激，他还向你顶礼，这到底是怎么一回事？\n」佛陀说：「阿南达，你必须记住的第一件事就是：那些并不是你问的问题，那些答案也不是要给你的，为什么你要这样不必要地去顾虑别人的问题？首先要先解决你自己的问题。」", "阿南达说：「你这样说是对的，那些并不是我提出的问题，那些答案也不是要给我的，但是我要怎么办？我有耳朵，我听到了，我不但听到，而且我还看到，现在我的整个人都觉得很困惑，到底什么才是对的？」", "佛陀说：「什么是对的？觉知才是对的。第一个人是一个有神论者，他想要我的支持，他已经相信神，他是带着答案来的，他已经胸有成竹，他只是要来请求我的支持，好让他能够对别人说：‘我是对的，甚至连佛陀都认为如此。’我必须否定他，只是为了要扰乱他的信念，因为信念并不是真知。第二个人是一个无神论者，他也是带着一个既定的答案来，他已经认定没有神，他想要我的支持来更加确立他的不相信神，好让他能够到处宣扬说我同意他。我必须告诉他说：‘是的，神存在。’但我的目的是一样的。」", "「如果你能够了解我的回答，那么就不会有矛盾。我在打扰第一个人预先想好的信念，我也在打扰第二个人预设的不相信。相信是正向的，不相信是负向的，但这两者是一样的。他们两个人都不是‘知者’，也不是谦虚的求道者，他们已经带着一个偏见。」", "「第三个人是一个谦虚的求道者，他没有偏见，他已经敞开了他的心，他告诉我说：‘有些人相信，有些人不相信，而我自己并不知道神是否存在，请你帮助我。’我能给他的唯一帮助就是教给他一个宁静觉知的功课，话语是没有用的。当我闭起我的眼睛，他立刻了解那个暗示，他是一个悟性很高的人，他很敞开、很有接受性，因此他也跟着闭起他的眼睛。」", "「当我更深入宁静，当他变成了我的宁静和我的‘在’的一部份，他也开始进入宁静、进入觉知。当一个小时经过了，它似乎就好像只是过了几分钟，他并没有接收到任何语言的回答，但是他接收到了真实的宁静的回答：不要去管神，神存在或不存在是没有关系的，重要的是宁静是否存在，觉知是否存在。如果你很宁静，而且很觉知，你本身就是一个佛。神并没有离你很远，或者你是一个头脑，或者你就是一个神。在宁静和觉知当中，头脑会融解掉、会消失掉，然后将你的神性显露给你。虽然我并没有对他说什么，但是他已经接收到了答案，而且是以非常正确的方式接收到它。」", "觉知可以把你带到一个点，在那个点上，你能够用你自己的眼睛去看你自己和宇宙最终的真相，你会得到一种奇迹般的经验――你和宇宙并不是分开的，你是整体的一部份。对我而言，这就是神圣唯一的意义。", "你被训练来分析、来了解、来做理智的操练，那些事情并没有办法帮助任何人，它们从来不曾帮助过任何人，那就是为什么西方缺少了一个最宝贵的层面――成道和开悟的层面。它一切的富有跟来自成道或来自达成\n「没有头脑」的富有相比并不算什么。", "所以，不要跟头脑纠缠在一起，而要变成一个路边的观照者，让头脑从路上经过，不久那个路将会空掉。头脑以一个寄生虫活着。你跟它认同，那就是它的生命，但是你的觉知可以切断那个联系，那可以变成它的死。", "古时候东方的经典说师父是一个死，这是一个非常奇怪的陈述，但是它具有无比的意义。师父是一个死，因为静心是头脑之死，静心是自我之死。静心是你的人格之死和你主要本性的诞生与复活。知道那个主要的本性就是知道一切。", "贝姬高德博格打电话给旅馆楼下的经理，她很生气地叫嚣说：「我住在楼上的510房间，我要你知道说有一个全身赤裸的男子在对面的房间里走来走去，而且他又把百叶窗拉起来。」", "经理回答说：「我马上就上来。\n」他进入了贝姬的房间，从窗子外面望出去说：「你说得对，夫人，那个人的确是光着身子，但是不论他在房间的那一个地方，他的窗户仍然遮住他的腰身以下。」", "「不错，」贝姬大声喊道：「你站到床上来看看！你站到床上来看看！」", "头脑真的很奇怪，在没有问题的时候，它就会制造问题。为什么你要站到床上？只是为了要去看别人在房间里没有穿衣服吗？一个人必须觉知到所有这些头脑的愚蠢。我不同意达尔文的进化论，但是我对那个理论具有某种程度的敬意。就历史的演变而言，人是由猴子变来的这件事或许不是真实的，但是就心理上来讲，它的确是真实的，因为人的头脑就好像一只猴子，在每一个方面讲起来都很愚蠢。", "深入去挖掘头脑的垃圾并不重要，它不是你的本性，它不是你，你只是很多很多世以来你从你的周遭所聚集起来的灰尘。", "有一个年轻的女人跑去看医生，她担心说她长了疮，因为在她两边的大腿上各有一个小圆点，医生很仔细地替她检查，然后告诉她说那不是长疮，她不必担心。在她要离开的时候，医生问说：「但是，我想顺便问一下，你的男朋友是不是吉普赛人？」", "「是的，」那个女孩回答：「事实上他是。」", "「那么，」医生说：「告诉他说他的耳环不是黄金做的。」", "这些就是头脑的运作，它是一个伟大的发现者。", "古时候对哲学家的定义是：他是瞎眼的，在暗夜里，在一个没有灯光的黑暗屋子里找寻一只不在那里的黑猫。但这还不是全部，他竟然还找到它！他会写下伟大的论文、论点和系统，用逻辑来证明那只黑猫的存在。", "要小心头脑，它是瞎眼的，它从来不知道任何事，但它是一个大伪装者，它假装知道每一件事。苏格拉底将人类分成两大类，其中一类他称之为有知识的无知者：那些认为他们知道，但是基本上他们是无知的人，那是头脑在运作。第二类他称之为没有知识的知者：那些认为\n「我们不知道」的人。在他们的谦虚当中，在他们的没有知识当中，真知会降临到他们身上。", "所以，有一些人是有知识的伪装者――那是头脑的功能――另外有一些谦虚的人，他们说：「我们不知道。」在他们的不知道当中有一种知道，那是静心和觉知在运作。", "第三个问题：", "我一直觉得在一天结束的时候需要一点奖赏：一些啤酒、香烟或迷幻药。但是现在这些东西已经无法带给我任何满足，然而想要有一些东西或某种形式的满足的欲望仍然持续着。这个渴望到底是什么？有什么东西可以满足它？", "没有一样东西可以满足它。这是欲望微妙的运作方式，必须加以了解。欲望是以这样的方式在运作的：欲望在你的快乐之上加了一个条件。\n「如果我能够得到这辆车子、这个女人或这个房子，我就会快乐。」欲望的满足可以将你加在快乐之上的条件除去，在那个舒解当中，你就觉得很好。事实上一切你所做的就是除去一个要到达你的快乐不必要的障碍，但是当一个欲望达成不久之后你又会想：\n「如果我能够再度创造出那个障碍，然后再将它全部除去，那么我就能够再度感觉到像上次一样的很好的舒解的感觉。」所以，即使我们满足了某些欲望，它们还是会一再一再地引导我们去创造新的欲望。", "你了解吗？首先你定出一个条件，你说：「除非我得到这个女人，否则我将不会快乐。唯有当我跟这个女人在一起，我才会快乐。\n」现在你开始努力去赢得这个女人，事情越困难，你就变得越热心、越狂热。", "事情越困难，你就越被挑起，事情越困难，你就越将你的整个人投注下去，你准备要赌下去，当然，将有更多的希望会升起，有更多的欲望会想要去占有那个女人。它非常艰辛、非常困难，它一定是非常棒的东西，所以才会那么艰辛、那么困难，你一直追、一直追，终于有一天你得到了那个女人。当你得到那个女人的时候，那个条件就除去了：\n「如果我得到了这个女人，我就会快乐。」一开始，那个条件是你加上去的，现在你得到了那个女人，你觉得舒解了，现在已经不必再追了，你已经达到了，那个成果已经在你的手中，所以你觉得很好，你觉得很好是因为那个舒解。", "有一天我看到那斯鲁丁一边走一边骂，好像非常痛苦，我问他：「到底是怎么一回事？是不是你有胃痛或头痛或怎么样？到底是怎么样？你看起来很难受的样子。」", "他说：「没什么，我所穿的鞋子太小了。」", "「但是这样你为什么要穿呢？」", "他说：「这是在一天结束之后我唯一能够得到舒解的――当我把鞋子脱掉。天啊！真的是……我觉得很享受，这是唯一能够使我快乐的事，所以我不能够离开这双鞋子。我的鞋子小一号，它真的是如地狱般的，但是到了晚上，它能够给予天堂。当我回到家，将我的鞋子脱掉，坐在沙发上，那种感觉真好。」", "你就是这样在做。你创造出痛苦，你去追逐，你很狂热，然后有一天你回到家，将鞋子脱掉，你就说：「太棒了！我已经到达了。\n」但是它能够持续多久呢？那个舒解只能够维持几个片刻，之后你就会再度渴望。", "现在这个女人已经没有用了，因为你已经得到她，你无法再做出一个条件，你永远不能够再说：「如果我得到这个女人，我就会快乐。\n」因为她已经跟你在一起。现在你会开始再去看其它的女人：「如果我能够得到那个女人……」你知道一个诡计：首先你在你的快乐之上加上一个条件，然后你必须拼命去追寻那个条件，有一天，那个舒解就会来临，然而这是没有用的。", "一个具有了解性的人会看出，事实上并不需要去加上任何条件，你可以无条件地快乐。为什么要继续穿着小一号的鞋子走路来受苦，就只为了最后的舒解？为什么不一直都处于舒解状态？但如果一直都处于舒解状态，你就无法感觉到它，那就是困难之所在。要去感觉它的话，你需要对照。如果没有对照，那么你可以快乐，但是你将不会感觉到它。", "那是一个真正快乐的人的定义：一个真正快乐的人是一个不知道任何快乐的人，他从来没有听过它。他非常快乐，无条件地快乐，因此他怎么知道他是快乐的？只有不快乐的人会说：\n「我是快乐的，事情进行得很棒。」这些是不快乐的人。一个快乐的人根本不知道任何关于快乐的事，它只是在那里，它一直都在那里，它就好像呼吸一样。", "你对呼吸不会觉得很快乐。那么你只要做一件事：憋住你的气。做一些瑜伽的练习，从内在憋住你的气，继续憋住，然后痛苦就会产生，你继续憋气，成为一个真正的瑜伽行者――继续憋气。然后当它爆开来，就会有一个很大的喜悦。但这是愚蠢的，然而这就是每一个人在做的。那就是为什么你会在晚上等待那个结果。", "快乐就在此时此地，它不需要任何条件。快乐是自然的，只要去了解那个要点，不要在你的快乐之上加上条件，保持快乐，但是不要有任何理由。没有理由一定要找到某种原因才能够快乐，只要快乐就好了。", "树木很快乐，它们不需要在晚上喝啤酒或抽烟就可以很快乐。看！风也很快乐，太阳也很快乐，沙子也很快乐，海洋也很快乐。除了人之外，每一样东西都很快乐，因为没有谁在制定任何条件，只要快乐就好了。", "如果你无法快乐，不要制定一些很困难或近乎不可能的条件。在这种情况下，木拉是对的，只要一件小事就可以了。他远比你对他的了解来得更聪明。这么简单的一个设计，没有人会阻止你去做它，到了晚上，你就会有快乐。只要一些小小的设计，创造出很小的设计，然后就尽你的可能去快乐。", "但是你说：「唯有当我拥有这个大房子，我才会快乐。」现在你定出了一个大的条件。它或许要花上好几年的时间，你将会很疲倦、精疲力竭，等你到达了你所欲求的皇宫，你或许已经接近死亡，事情就是这样在发生。你浪费掉你的整个人生，而你那个大房子就变成你的坟墓。你说：\n「除非我有一百万美元，否则我将不会快乐。」那么你就必须去工作而浪费掉你的整个生命。木拉那斯鲁丁远比这样来得更聪明：定出较小的条件，然后就尽可能去快乐。", "如果你了解的话，就不需要定出任何条件，只要看清那个要点：条件无法创造出快乐，它们能够给予舒解，而那个舒解是无法永恒的，没有任何舒解是永恒的，它只能够持续几个片刻。", "你难道没有一再一再地看到吗？你想要买一辆车，那辆车被开进你家的院子，你站在那里，非常非常快乐，它能够维持多久呢？明天它就变成了旧车子，一天的旧车子，两天之后，它就变成两天的旧车子，所有的邻居都看到了，他们都很欣赏它，然后就结束了！再来就没有人会去谈它了，那就是为什么汽车公司每年都会出新型的车，好让你能够再定出新的条件。", "人们继续在渴求一些东西，只是为了要得到舒解，但是那个舒解本来就有了。你有没有听过一个故事？有一个乞丐坐在一棵树下，有一个富有的人车子抛锚了，司机在修理它，那个富有的人走出车子，那个乞丐很舒服地在树下休息。当时吹着微微的凉风，出着太阳，是一个很美的日子，那个富有的人也来了，他坐在那个乞丐的旁边，他说：「你为什么不工作？」", "那个乞丐说：「为了什么？」", "那个富有的人觉得有一点困扰，他说：「当你有钱，你就可以有很多银行存款。」", "但是那个乞丐再度问到：「为了什么？」", "那个富有的人觉得更困扰，他说：「为了什么？为了你在年老的时候可以退下来休息。」", "「但是，」那个乞丐说：「我现在就在休息！为什么要等到老年？为什么要去做所有这些荒谬的事？――赚钱，累积银行存款，到了最后再休息。你难道看不出来吗？我现在就在休息！为什么要再等待？\n」为什么要等到晚上？为什么要等啤酒？为什么不在喝水的时候就享受它？", "你是否听过耶稣把水变成酒的故事？基督徒错过了它的意义，他们认为他真的将它变成酒，那是不对的，他一定是在教导他的门徒我现在所教给你们的秘密，他一定是告诉他们：「很高兴地去喝它，使得水变成酒。」", "你可以喝水喝得很高兴，使得它几乎可以使你醉，试试看！光是水就可以使你醉。它依你而定，它不是依啤酒或酒而定。如果你不了解，那么你可以去问催眠师，问我们的山拓希，他知道。当一个人被催眠说他正在喝酒，在那个时候，即使你给他的是水，他也会醉――用水就会使他醉。", "现在医生们都知道有「宽心药」，有时候那个结果非常令人大惑不解。在一家医院里面，他们做了一些实验。患同样疾病的人被分成两组，每组二十个人，第一组给他们药吃，但是第二组只有给水，只是要看看水能不能产生作用。医生和病人都不知道哪一个是水，哪一个是药，因为如果医生知道，他的举止将会有所改变，当他在给水的时候，他将不会很慎重，而那个可能会引起病人的怀疑，所以医生和病人都不知道，没有人知道。那个实验的内容被藏在地窖里锁起来。结果所出现的奇迹是：被水所帮助的病人数目和被药所帮助的病人数目居然相等。在二十个人里面，有十七个人在第二周康复，两组都是这个数字。更不可思议的是：那些喝水的人比那些吃药的人保持健康更久。那些真正吃药的人在几个礼拜之后就又开始回来找医生了。", "到底是怎么样？为什么水能够有这么大的帮助？是认为它是药的那个概念在帮助，而不是药本身在帮助。因为水是纯粹的水，所以它不会有害，反而药物会有害，所以那些真正吃药的人会再回来找医生。他们开始产生出某种新的欲望、新的疾病或新的问题。因为没有一种医药不会或多或少影响到你的系统，它会造成某种反应，而水不会造成任何反应，它是纯粹的催眠。", "你可以带着很好的热心和祈祷来喝水，使它变成酒。你看禅宗的人在喝茶，他们所赋予它的仪式和觉知，以他们的做法，甚至连茶也变得很特别。普通的茶被蜕变了。普通的行为可以被蜕变――晨间散步可以使你沉醉。如果晨间散步无法使你沉醉，那么你有不对劲。只要注视着一朵玫瑰花就可以使你沉醉，如果它无法使你沉醉，那么就没有什么东西可以使你沉醉。只要洞察一个小孩子的眼睛就可以使你沉醉。", "学习如何高高兴兴地生活在当下这个片刻，不要寻求结果没有结果。生命并没有要走到任何地方去，它没有终点。生命并不是要到达任何终点的一个手段，生命就在此时此地，活过它，活得很全然，活得很有意义，活得很喜悦，你就会得到满足。", "满足不应该被延缓，否则你将永远无法被满足。满足必须是现在――要不是现在，就永远不可能了。", "第四个问题：", "一个不停地抽烟的人能够变得很静心吗？我已经抽烟抽了二十五年，我发觉在我抽烟的时候，我就停止深入静心，但我还是不能停止抽烟，能否请你给我一些指示？", "一个静心者不会去抽烟，简单的理由就是，他从来不会觉得紧张和焦虑。抽烟能够短暂地帮助你忘掉你的紧张和焦虑。其它的事情也可以达到同样的功效，比方说嚼口香糖也可以达到同样的功效，但是抽烟的效果最好。", "在你很深的无意识里，抽烟跟吸母亲的奶是有关连的。随着文明的发展，很自然地，没有女人想要让小孩吃母奶，因为他会破坏胸部。如果有哺乳，胸部会失去它的圆润和它的美。但是小孩有不同的需要，小孩不需要一个圆润的胸部，因为如果胸部很圆的话，小孩会死。如果胸部真的很圆、很饱满，那么当他在吸奶的时候，他就无法呼吸，他的鼻子会被胸部压扁而导致窒息。", "小孩的需要跟画家的需要是不同的，跟诗人和追求美感的人的需要是不同的。小孩子需要一个较长的乳房，好让他的鼻子不会被压到，好让他两种需求都可以满足，既可以呼吸，也可以吸奶。所以每一个小孩都会按照他的需要来调整乳房。没有一个女人想要她的胸部被破坏，那是她的美、她的身体和她身材的一部份。", "所以，随着文明的发展，小孩就越来越快断奶。那个想要从母亲的乳房吸奶的渴望一直留存在他们的头脑里，因此每当人们处于一种紧张和焦虑的状态下，抽烟就会有所帮助，它帮助他们再度变成一个小孩，放松在他们母亲的怀里。香烟是非常象征性的，它就好像母亲的奶头，而且那个透过它吸进来的烟是温暖的，就好像小孩吸进来的奶也是温暖的。所以它具有某种类似性，当你这样做的时候，你会暂时回到小孩子那种没有焦虑、没有问题和没有责任的感觉。", "你说三十年以来，你一直都在抽烟，你是一个老烟鬼，你想要戒烟，但是都戒不掉。你戒不掉，因为你必须去改变造成这个习惯的原因。", "我在我的很多门徒身上做得很成功。当我建议他们的时候，一开始他们会觉得很好笑……他们无法相信说这么简单的解决方法可以帮助他们，我告诉他们说：「不要试图去戒烟，但是要找来一个婴儿用的奶瓶，在晚上没有人看见的时候，盖起你的毯子，享受那个牛奶，温暖的牛奶，至少它不会有任何害处。」", "他们说：「这会有什么帮助？」", "我说：「你不要问为什么，只要去做。在你睡觉之前我会给你好吃的东西，那是无妨的。我的感觉是：隔天你将不会觉得那么需要抽烟，你就做看看。\n」他们都感到很惊讶……慢慢、慢慢地，他们想要抽烟的欲望就消失了，因为那些残存的基本需要已经被满足了。他们已经不再是小孩，他们变成熟了，然后那个抽烟的欲望就消失了。你无法戒掉它，你必须去做一些比较健康、比较不会伤害的事来作为暂时的代替，好让你能够成长，然后那个烟就自然会被戒掉。", "小孩子都知道这一点，这个秘密是我从他们那里学来的。如果一个小孩饿着肚子在哭，而妈妈又不在身旁，那么他就会将大姆指伸进嘴里开始吸它。这样做他就能够忘掉所有的饥饿和哭泣，然后就可以睡着。他找到了一个代替品，虽然那个代替品没有办法给他食物，至少它能够给他一种感觉说某种类似的事情在发生。它能够使他放松下来。我将这个方法建议给我的一些门徒，我甚至建议他们吸大姆指。如果你不敢用奶瓶装牛奶来做，如果你害怕你太太或你的小孩看到，那么最好的方式就是：当你睡觉的时候就吸大姆指，吸它并且享受它。", "当我这样建议的时候，他们都会笑，但是他们都回来告诉我说：「它的确有帮助，隔天抽烟的数量会减少，然后它会继续变得更少。\n」或许需要花几个星期的时间，然后抽烟的欲望就会消失。一旦那个烟瘾消失，而不要你去戒它……你的戒是一种压抑，而任何被压抑的事情都会再度浮现，并且带着更大的力量，带着报复。", "永远不要试着去戒任何事。找出它的基本原因，然后想出一些没有伤害性的代替品，好让那个基本的原因消失……抽烟只是那个原因所表现出来的一个症状。所以，第一件事就是：不要去戒它。第二件事就是：拿一个好的奶瓶，不要觉得尴尬。如果你觉得尴尬，那么就用你自己的大姆指。你自己的大姆指并没有那么好，但是它将能够有所帮助。我还没有看过一个使用我所建议的方法而失败的。有一天他会突然变得不能够相信他是不必要地在破坏他的健康――不呼吸新鲜的空气，却要吸进脏的烟来破坏他的肺部。", "这个问题将会变得越来越严重，因为当妇女解放运动越来越兴起，小孩吃母乳的机会就越来越少。我并不是在说他们一定要吃母奶，但是必须给予小孩某种代替性的乳房，好让他们的无意识不会带着某种会在他们身上产生问题的创伤。嚼口香糖、抽烟或抽雪茄……这些都是症状。在不同的国家里，他们所盛行的方式就有所不同。在印度，他们会嚼槟榔叶，或是有很多人在使用鼻烟，它们都是一样的。鼻烟看起来好像跟这个比较没有关系，但它是类似的，当人们觉得紧张和焦虑的时候，他们就会想吸鼻烟，它给予呼吸道一种很好的感觉，可以清理他们的头脑，撼动他们的整个存在，令人觉得很舒服。但是那些焦虑还会再回来，鼻烟无法摧毁它们。你必须摧毁那个造成你的紧张和焦虑的基础。为什么你要那么焦虑？", "有很多新闻记者告诉我说：「跟你在一起最大的困难之一就是我们觉得很紧张。\n」他们说：「很奇怪，因为我们也会去探访一些政客，他们会觉得紧张，我们令他们觉得紧张，但是在你的情况反而是你使我们觉得紧张，然后我们就立刻会想要抽烟，而你又不准我们抽烟，因为你说你对烟味过敏。」", "「这是你一个很好的策略！我们不能抽烟，你使我们觉得紧张和焦虑，你的过敏阻止我们抽烟……所以，你并没有给我们一条出路。\n」但是为什么他们在我的面前要觉得紧张呢？那些政客是很有权力的人，如果记者们在他们面前会觉得紧张，那是可以理解的。但真实的情况是：那些有权力的人的内在是空虚的，那些权力是由别人那里借来的，他们在害怕他们是否能够保持被尊敬。每一句他们要说出来的话，他们都必须想两次，他们在害怕说这些记者可能会造成某种情况来破坏他们对人们的影响力。他们所创造出来的形象必须变得越来越好，这就是他们的恐惧。由于有那个恐惧，所以那些没有权力的新闻记者可以使他们紧张。", "对我来讲，那是没有问题的，我不欲求别人的尊敬，我的声名已经够狼籍了，他们无法使我变得更声名狼籍。我已经做尽一切可能会使我焦虑的事，在这方面我已经能够掌握我自己。他们还能够对我做什么呢？我没有任何权力可以失去，我能够说出任何我想说的事，因为我不担心我的话会有什么矛盾或前后不一致，相反地，我会去享受那个矛盾和前后不一致，因此他们开始觉得紧张，当一个人紧张的时候，他就会立刻想做些什么来使自己保持忙碌而忘掉那个紧张。只要观照一下：当你开始觉得需要抽烟的时候，观照看看为什么你需要它。有一些事使你紧张，而你不想陷住在那个紧张里。我想起：", "有一天在一个纽约的教堂里，当主教进入的时候，他看到一个很奇怪的人，一个十足的嬉皮类型的人，但是他令主教觉得焦虑不安，因为那个人洞察了他的眼睛，然后说：「你知道我是谁吗？我是主耶稣基督。」", "那个主教打电话到罗马：「我要怎么办？\n」他问教皇：「有一个看起来像嬉皮的人，但是他看起来也像耶稣基督，我只有一个人在这里，而他一大早就跑来，我从来没有得到指示说当耶稣基督来的时候要怎么样，所以我希望你给我一个清楚的指示，好让我不会犯错。」", "教皇本身也觉得焦虑，他说：「你只要做一件事：看起来很忙的样子！其它还能怎么样呢？同时打一个电话到警察局，要看起来很忙的样子，好让那个人不会看到你的焦虑。」", "香烟可以帮助你看起来很忙的样子，你的焦虑可以被它所掩饰，所以，不要试着想要去戒它，否则你将会觉得焦虑，然后你将会退回到旧有的模式里。欲望之所以存在是因为在你里面的某些事情尚未完成。完成它――有一些简单的方法可以去完成它，只要用婴儿的奶瓶就可以了，它将能够给你很好的食物，它将能够使你变得更健康，它也将带走你那个想要看起来很忙的欲望！", "有一个人来到我这里，他因为不停地抽烟而受苦有三十年了，他已经生病，而医生说：「如果你不停止抽烟，你将永远没有办法健康起来。\n」但他是一个烟瘾很重的人，他没有办法不抽烟，他试过了，并不是说他没有试过，他曾经努力尝试过，他在尝试戒烟的过程也吃了很多苦，但是一、两天之后，那个想抽烟的冲动又会再度变得很强，强到控制不了，然后他又会再度陷入同样的模式里。因为这个抽烟，他已经丧失了所有的自信，他知道他连这一件小事都做不好，他无法停止抽烟。在他自己的眼里，他变得很没有价值，他认为他自己是世界上最没有价值的人，他对他自己一点都不尊敬，他跑来找我，他说：「我要怎么办？我要如何戒烟？」", "我说：「没有人能够戒烟，你必须了解，现在抽烟这件事已经不是一个你可以决定的问题，它已经进入到你的习惯世界，它已经生根了。三十年是一段很长的时间，它已经在你的身体里、在你的身体化学里生根了，它已经散布到你身体的每一个角落，现在已经不只是你的头脑可以决定的问题，你的头脑没有办法做什么。头脑是无能的，它可以开始去做一些事情，但是它无法很容易就停止它们。一旦你开始了，一旦你做很久了……你真的是一位伟大的瑜伽行者――练习抽烟三十年！它已经变成自动化的，你必须将它自动化解除。」", "他说：「你所谓‘自动化解除’是什么意思？」", "静心的一切就是关于这个――自动化解除。", "我说：「你做一件事：忘掉戒烟？也没有那个需要。三十年以来，你都一直过着有抽烟的生活，当然，它是一种受苦，但是你也已经习惯了。如果你因为不抽烟而多延长几个小时的寿命，那又有什么意义？你在这里要干什么？你已经做了什么？所以，重点在那里？不论你是在星期一死或星期二或星期日或今年或明年死，那有什么关系？」", "他说：「是的，你说得对，那没什么关系。」", "然后我说：「忘掉它，我们将根本不去戒它，我们来了解它，所以下一次，你使它成为一种静心。」", "他说：「把抽烟当成静心？」", "我说：「是的，如果禅宗的人能够把喝茶当成静心，使它成为茶道，那么抽烟为什么不可以？抽烟也可以当成跟茶道一样美的静心。」", "他看起来很兴奋，他说：「你在说什么？」他变得活跃起来！他说：「静心？赶快告诉我，我等不及了！」", "因此我就教他那个静心，我说：「你做一件事，当你从口袋里拿出香烟的时候，动作要很慢，享受它，不要急急忙忙，要很有意识、很警觉、很觉知，带着全然的觉知慢慢地将它拿出来，然后带着全然的觉知慢慢地将香烟从盒子掏出来，不要像以前那么匆忙、那么无意识、那么机械化。然后开始在烟盒子上轻轻地敲一下香烟，要非常警觉，注意听那个声音，就好像当茶开始沸腾、茶壶开始唱歌时，禅宗的人很注意地在听一样……以及那个茶香。然后闻那个香烟，并感受它的美……」", "他说：「你在说什么？那个美？」", "我说：「是的，它很美，香烟跟其它任何东西一样的神圣……闻它，它是神的气味。」", "他看起来有点惊讶，他说：「什么！你在开玩笑吗？」", "我说：「不，我没有在开玩笑。」即使当我在开玩笑，我也不开玩笑，我非常严肃。", "「然后带着全然的觉知将它放进你的口中，带着全然的觉知将它点燃，享受每一个动作，每一个小小的动作，尽可能将它分解成很多小的动作，好让你能够变得更觉知。」", "「然后开始抽第一口烟，神以烟的形式存在。印度人说：‘食物是神。’烟为什么就不是呢？一切都是神。让烟深深地充满你的肺部。我是在给你一种新时代的新瑜伽！然后将烟吐出来，放松，再吸另外一口，非常缓慢地进行。」", "「如果你能够这样做，你将会感到很惊讶，不久你就会看到它的整个愚蠢，并不是因为别人说它愚蠢，也不是因为别人说它不好。你将会自己透视它，而那个透视并非只是理智上的，它将会是来自你的整个人，它将会是你整个存在的一个洞见。然后有一天，如果它自动消失，它就消失了，如果它还在继续，那么就让它继续，你不需要去担心它。」", "三个月之后，他来我这里说：「它已经消失了！」", "我说：「现在以同样的方式来尝试其它的事情。」", "这就是奥秘：自动化解除。", "当你在走路的时侯，慢慢地走，带着观照，当你在看的时候，注意地看，你将会发觉树木比以前更绿，玫瑰比以前更美。听！有人在讲话、在聊天，听，注意地听。当你在讲话，带着觉知来讲。让你整个清醒的活动变成自动化解除的。", "第五个问题：", "请你评论一下嗑药的问题。", "它并不是什么新潮的东西，它跟人类一样古老。历史上从来不曾有过一段时间人类没有在追求逃避。世界上最古老的书是\n「里格维达」（RigVeda），该书里面充满了药物的使用方法。那个药的名字叫作「索马」(soma)，自从那个古老的年代开始，所有的宗教就已经在禁止人们使用药物，所有的政府都反对药物，但是药物却被证明比政府或宗教来得更强而有力，因为没有人去洞察嗑药者的心理。人是痛苦的，他生活在焦虑、痛苦和挫折之中，除了药物之外似乎没有其它出路。能够阻止药物被使用的唯一的一条路就是使人们变得很喜悦、很快乐、很喜乐。", "我也反对药物，简单的理由是：它帮助你暂时忘掉你的痛苦，但是它并没有使你准备好去跟那个痛苦战斗，它反而削弱你。", "但是宗教和政府反对药物的理由和我反对药物的理由完全不同，他们希望人们永远保持痛苦和挫折，因为受苦的人从来不会叛逆，他已经在他自己的痛苦之中受折磨，他已经四分五裂，他无法想象一个更好的社会、更好的文化或更好的人类。由于他的痛苦，他很容易就成为教士的受害者，因为他们会安慰他，因为他们告诉他说：「贫穷的人是受到祝福的，温顺的人是受到祝福的，受苦的人是受到祝福的，因为他们将会继承上帝的王国。」", "受苦的人也很容易被政客所掌握，因为受苦的人需要一些希望――希望在未来的某一个地方有一个没有阶级的社会，希望能够有一个没有贫穷、没有饥饿、也没有痛苦的社会。简言之，如果有一个乌托邦就在地平线附近，他们对他们目前的受苦就比较能够忍受，也比较能够安排。但是你必须记住乌托邦这个名词的意思，它意味着那个从来不会发生的。它就好像地平线一样，看起来很近，你以为你跑过去就可以碰到那个地和天会合的地方，但是你用你的整个人生继续去跑也没有办法达到那个地方，因为那个地方并不存在，它是一个幻象。", "政客和教士们都依靠承诺在生活。在过去的一万年里，从来没有一个人真的实现了承诺。他们反对药物的原因是药物破坏了他们的整个生意。如果人们开始抽鸦片、抽大麻或是吃迷幻药，他们就不会去关心共产主义，他们就不会去关心明天将会怎么样，他们就不会去关心死后的人生，他们就不会去关心上帝或天堂乐园，他们在当下已经满足了。", "我的理由是不同的，我也是反对药物，并不是因为它们切断宗教和政客的根，而是因为它们摧毁了你内在心灵的成长，它们阻止你去到达那个极乐世界。你会停留在幻象里，而你是有能力去达到真相的。它们给你一个玩具。", "但是既然药物无法消失，我倒希望每一个政府、每一个科学实验室都能够将那些药物纯化，使它们变得更健康而没有任何副作用，现在已经可能这样做。我们可以创造出一种就像赫胥黎(AldousHaxley，着有《美丽的新世界》一书)为了纪念古代的《里格维达》一书而称之为\n「索马」的药物，那种药物不会有任何不良的副作用，不会使你上瘾，它将会是一种喜悦、一种快乐、一种跳舞或一首歌。如果我们无法使每一个人都成佛，我们没有权力阻止人们至少在梦幻中尝一下类似佛陀所经验到的那种很美的状态，或许这些小小的经验能够引导那个人去探寻更多，迟早他将会对药物感到腻，因为它将会继续一再一再地重复同样的景象，不管那个景象有多美，重复会使它变得无聊。", "所以，首先要纯化那个药物，使它去除所有不良的副作用，其次，让那些想要去享受的人享受，有一天他们将会觉得它很无聊，然后他们唯一的道路就是去找寻某种静心的方法来达到最终的喜乐。", "你的问题基本上是考虑到新时代的人。代沟是世界上最近的现象，它在以前从来没有存在过。在过去，六、七岁的小孩就开始跟着他们的父亲在他们的行业里使用他们的手和他们的头脑。等到他们十五、六岁的时候，他们就已经是一个技工或是一个工作者，他们就结婚了，他们就负起各种责任。等到他们二十岁或二十几岁，他们就有他们自己的小孩，所以从来没有代沟，每一代都跟下一代重迭。", "代沟的发生在人类历史上算是头一回，它是非常重要的。现在，首度地，当你二十三、四岁从大学毕业出来，你并没有什么责任要负，你没有小孩，没有烦恼，在你的面前有整个世界可以让你去作梦要如何改善它、如何使它变得更丰富、如何创造出一个超人族。一个人爱作梦的阶段大概是在十四岁到二十四岁之间，因为他的性正在成熟，随着性的成熟，梦也跟着成熟。他的性被学校所压抑，所以他的整个能量都可以用来作梦。他会变成一个共产主义者、一个社会主义者或是一个和平改造者，诸如此类的事情。这是他开始感到挫折的时候，因为世界在运作的方式、官僚、政府、政客、社会和宗教等，似乎都没有办法让他实现他的梦想。", "他满怀理想从大学毕业，每一个理想都将会被社会所粉碎，很快地，他就会忘掉新人类和新时代，他甚至找不到工作而无法养活他自己，他怎么还能够去想一个没有贫富之分的无阶级社会？就是在这种低潮的时期，他会去寻求药物，因为药物能够给他暂时的舒缓，但是目前所有的药物都会上瘾，所以你必须继续增加剂量，而且它们对身体和对脑部都具有破坏性，不久你就会变得完全无助，你会变得没有靠药物就不能生活，当你必须嗑药，生活就没有空间可以容纳你。但我并不是说年轻人应该为它负责。惩罚他们或是将他们关进监狱是全然的愚蠢，他们并不是罪犯，他们是受害者……", "那些当权的人一直在做一些愚蠢的事――禁止、惩罚。他们知道说一万年以来我们都一直在禁止，但是从来没有成功过。如果你禁酒，就有更多人会变成酒鬼，而且会有具有危险性的酒出现。有千千万万人死于中毒，谁应该负责？现在他们惩罚年轻人，将他们关进监狱好几年，而不去了解说如果一个人嗑药或沉溺于药物，他所需要的是治疗，而不是惩罚。他必须被送到精神疗养院，好让他可以得到照顾，或是被教以静心，慢慢、慢慢地，他就可以被引导离开药物而走向更好的路。", "没有给予好好的引导，他们反而逼他们入狱――关十年。他们根本就不重视人的生命。如果你将一个二十岁的年轻人关进监狱十年，你就浪费了他最宝贵的时光而一点好处都没有，因为在监狱里，药物的取得比其它任何地方都来得更容易，而且那些囚犯都是嗑药的高手，他们会教那些不太懂的人。经过十年之后，那个人将会在受过很好的训练之后被放出来。你们的监狱只教导一件事：除非你被抓到，否则任何你所做的事都不是错的，只要不被抓到就好。里面有一些师父，他们可以教你如何不再被抓。", "所以这整个事情是全然的荒谬。我也是反对药物，但是是以完全不同的方式，我想你们已经了解我所说的重点。", "第六个问题：", "迷幻药(LSD)可以用来帮助静心吗？", "迷幻药可以用来作为一个帮助，但那个帮助是很危险的，它并不是那么容易。如果你使用咒语，即使那个也可能会变得很难丢弃，而如果你使用迷幻药，它将更难丢弃。", "一旦你进入了迷幻药的旅程，你就不能控制了，化学会控制你，你就不再是主人，一旦你不是主人，要再重新得到那个地位就很困难了，如此一来，化学物质就不再是奴隶了，你才是奴隶，现在要如何来控制它就由不得你选择了。一旦你服用迷幻药作为帮助，你就是由主人变成奴隶，你整个身体的化学都会受它的影响。", "你的身体会开始渴求迷幻药，那个渴求并非像你被一个咒语吸引一样，只是头脑的渴求。当你使用迷幻药来作为帮助，那个渴求会成为身体的一部分，迷幻药会进入身体的每一个细胞而改变它们，你内在的化学结构就会变得不同，然后整个身体的细胞就会开始渴求迷幻药，它将会很难放弃。", "唯有当你的身体为它准备好的时候，迷幻药才可以被用来把你带入静心，所以，如果你问，它是否能够在西方使用，我会说，它根本不能够在西方使用，它只能够在东方使用，如果身体完全为它准备好的话。瑜伽使用过它、密宗谭崔使用过它，有谭崔和瑜伽的宗派使用迷幻药作为帮助，但是他们要先准备好你的身体。有一个很长的过程用来净化你的身体，使你的身体变得很纯，使你变成它很棒的主人，如此一来，甚至连化学也没有办法变成你的主人。所以瑜伽允许它，但是是以一种非常特别的方式允许它。", "首先你身体的化学必须被净化，然后你的身体就会被控制得好好的，即使你身体的化学也能够被控制。比方说，有某些瑜伽的运动，如果你服了毒，透过一种特别的瑜伽运动，你可以命令你的血液不要跟它混合，那个毒会经过身体，然后经由尿液排出，根本不跟血液混合，如果你能够做到这一点，如果你能够控制你身体的化学，那么你就可以使用任何东西，因为你还是会保持主人的地位。", "在密宗谭崔（尤其是「左派」的谭崔），他们使用酒精来帮助静心，它看起来很荒谬，但其实不然，追求者会喝一定量的酒精，然后试着保持清醒，不能失去意识，酒精的量要渐渐增加，但是意识必须保持清醒。一个人喝了酒精，被身体吸收，但是头脑必须维持在它之上，没有失去意识，然后酒精的量一直增加，透过这样的练习会到达一个点，当喝下任何数量的酒精，头脑还是保持清醒，唯有到那个时候，迷幻药才能够成为一个帮助。", "在西方，没有练习可以用来净化身体，或是透过身体化学的改变来增加意识，在西方，他们没有任何准备就服用迷幻药，那是不会有所帮助的，相反地，它可能会摧毁整个头脑。", "有很多困难的问题，一旦你进入了迷幻药的旅程，你会瞥见一些你从来不知道的东西，从来没有感觉过的东西。如果你开始练习静心，那是一段很长的过程，但迷幻药不是一个过程，你服用了它，那个过程就结束了，然后身体就开始产生作用。静心是一段很长的过程，你必须做上几年，唯有到那个时候，效果才会来到，而当你经验过一道快捷方式，要遵行一个很长的过程就会变得很难，头脑会渴求回到药物的使用，所以一旦你知道透过化学物品所产生的那个瞥见，要去静心就变得很困难，要去做一些过程很长的事情将会变得很困难。静心需要更多的精力、更多的信念和更多的等待，但是服用迷幻药之后，那将会变得很困难，因为如此一来你会比较。", "第二，如果你没有办法全部控制，那么任何方法都是不好的。当你在静心的时候，你随时可以停止，如果你想要停止，你可以马上停止，你可以马上离开，但是你不能停止迷幻药的旅程，一旦你服用了迷幻药，你就必须去完成那个循环，如此一来，你就变成不是主人。", "任何会使你成为奴隶的东西到头来都没有办法在灵性上帮助你，因为灵性生活基本上意味着成为自己的主人，所以我不建议快捷方式。我不反对迷幻药，或许有时候我还会赞成它，但是必须有一段很长时间的预先准备，你才能够成为主人。", "这样一来，迷幻药就不是一个快捷方式，它所需要的时间甚至要比静心还长。哈达瑜伽准备身体要花很多年，二十年或二十五年，然后身体才准备好，如此一来，你就可以使用任何化学的帮助，而它将不会对你的人有害，但是这样的话，那个过程就更长更长了。", "如果是那样的话，迷幻药是可以使用的，那样的话，我赞成它，如果为了要服用迷幻药，你打算花二十年的时间来准备身体，那么它是不会有破坏性的，但是同样的事如果用静心来做只要两年，因为身体比较不细微，要精通它比较困难，头脑比较细微，要精通它比较容易，身体离你的存在比较远，所以有一个较大的缝隙，用头脑的话，那个缝隙就比较小。", "在印度，为静心准备好身体的原始方法就是哈达瑜伽，它需要很长的时间来准备身体，所以有时候哈达瑜伽必须发明一些方法来延长寿命，好让哈达瑜伽能够延续。它是那么长的一个过程，所以六十年可能不够，七十年可能不够，而且有一个困难：如果这个对身体的精通没有在这一生当中达成，那么来生你就必须再从头开始，因为当你有了一个新的身体，整个努力都泡汤了。你的下一世并没有一个新的头脑（旧的头脑会延续），所以任何透过头脑而达成的将会跟着你，但是任何透过身体而达成的，每一次死都会失去，所以哈达瑜伽必须延长两、三百年的寿命，好让那个精通可以达成。", "如果那个精通是属于头脑的，那么你能够改变身体，但是身体的准备好只是属于身体而已。哈达瑜伽发明了很多方法，好让那个过程能够完成，但是，如此一来，甚至更伟大的方法也被发现了：如何直接控制头脑（拉贾瑜伽），用这些方法身体可以有一些帮助，但是不必太顾虑到它，所以哈达瑜伽的能手说可以使用迷幻药，但是拉贾瑜伽不能够说可以使用迷幻药，因为拉贾瑜伽没有方法可以用来准备身体，他们使用直接的静心。", "有时候它会发生，只是有时候，机会很少。如果透过迷幻药你有一个瞥见，而又能够不上瘾，那么那个瞥见或许能够成为你进一步追求的渴望，所以，试一次是好的，但是要知道在什么地方停止以及如何停止会变成一个困难。第一次的旅程是好的，经历一次是好的，你变成觉知到一个不同的世界，然后，为了它，你就会开始去追求，开始去找寻，但是之后它会变得难以停止，这就是困难之所在，如果你能够停止，那么服用一次迷幻药是好的，但那个\n「如果」是一个很大的如果。", "木拉那斯鲁丁过去常说，他喝酒从来不超过一杯，很多朋友反对他的说法，因为他们看过他一杯又一杯地喝。他说：\n「第二杯是第一杯所喝的，‘我’只喝了一杯，第二杯是第一杯所喝的，第三杯是第二杯所喝的，那么我不是主人，我只是第一杯的主人，所以我怎么能够说我喝超过一杯？‘我’只喝一杯，永远都只有一杯！\n」第一杯你是主人，第二杯你就不是主人了，第一会试着去做第二，然后它就会一直继续下去，然后你就无法掌握了。", "对于任何一件事，去开始是容易的，因为你是主人，但是要结束它就很困难，因为到那时你已经不再是主人了，所以我不反对迷幻药，如果我反对它，那是有条件的。这就是条件：如果你能够保持是主人，那就可以。你可以使用任何东西，但是要做主人，如果你不能够保持做主人，那么就根本不要进入那条危险的路，根本不要进入，这样会比较好。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}