{"title": ["静心与健康上", "第九章食物", "能否请你谈论关于食物对身体的关系？", "断食如何能够帮助身体的幸福？", "你有没有建议任何特殊的食物，或是任何吃东西的养生之道？", "食物和我们的情绪之间有什么样的关系？", "我是一个强迫性的过食者，有没有任何建议可以帮助我？", "有几个门徒告诉我说你不赞成养生饮食学，是这样的吗？我怀疑你的批评是不是在指那种过份强调节食的态度，而不是针对一般养生饮食法的原则。", "养生饮食学纯粹是道家的，在它里面没有固定的规则或禁忌，它的着重点在于觉知、自由、敏感度和弹性。它跟对食物的狂热、严格的节食或过份执着的态度根本无关。", "糙米错误地被某些人认为是养生饮食学的基础，但它只是一个因素，它可以被使用，也可以不被使用，可以被承认，也可以被忽视。能否请你评论？", "我讨厌太胖，但是尽管我尝试过很多节食，我还是无法减轻任何体重，这种情况已经维持很久了。"], "content": ["静心与健康上", "第九章食物", "第一个问题：", "能否请你谈论关于食物对身体的关系？", "根据东方神秘的传统，一切你认为你是的只不过是食物。你的身体是食物，你的头脑是食物，你的灵魂也是食物。超出灵魂之外的确有某些东西不是食物，那个\n「某些东西」被称为「阿那塔」（anatta）――没有自己。它是全然的空。佛陀称之为「尚雅」（shunya）――空无。它是纯粹的空间，它除了它本身以外什么都不包含，它是没有内容物的纯粹意识。", "只要一有内容物，食物就跟它有关。食物意味着那个从外界摄取的。身体需要实质的食物，如果没有食物，它将会开始凋萎，它就是靠这样在存活，它只包含实质的食物。", "你的头脑包含有记忆、思想、欲望、嫉妒、权力欲和其它很多很多东西，所有这些也都是食物，它是一种更微妙层面的食物。思想是食物。因此当你具有一些能够滋润的思想，你的胸部就会扩张。当你有一些能够给你能量的思想，你就觉得很好。某人对你说了一些好话，或是一个赞美，看看你变得怎么样？你被滋润了。某人说了你一些坏话，然后看看，它就好像从你身上带走一些东西，你会变得比以前更虚弱。", "头脑是一种微妙形式的食物，头脑只不过是身体的内在面，因此你所吃的东西会影响到你的头脑。如果你吃荤食，你将会有某种头脑，而如果你吃素食，你的头脑又会变得不一样。", "你知道关于印度历史一个非常重要的事实吗？印度在它整个一万年的历史里从来没有侵略过任何国家，从来没有――一次侵略的行为都没有，那怎么可能呢？为什么会是这样？存在于这里的人跟存在于其它每一个地方的人都一样，但不同的身体会创造出不同的头脑。你可以亲自去观察看看。吃某些东西，然后观察看看，然后吃另外的东西，再观察看看。保持注意，你将可以觉知到，而且你会很惊讶地发现，每一样你所消化的东西不仅是身体的，它还具有心理的部份。它会使你的头脑更容易受某些观念或某些欲望的影响。因此，多少年代以来就一直有人在找寻一种不会增强头脑，反而会帮助它融解掉的食物，那种食物不会增强头脑，反而会增强静心，会使你变得没有头脑（no-mind）。关于这一点，没有固定的规则可以给予，因为那是因人而异的，每一个人都必须为他自己去决定。", "注意看你让什么东西进入到你的头脑。人们已经变得完全没有觉知，他们继续阅读每一样东西，什么东西都读，他们继续看电视，以及其它任何愚蠢的东西；他们继续听收音机，继续跟朋友聊天，他们都将垃圾倒进别人的头脑里，他们所拥有的一切就是垃圾。", "要避免不必要地装进垃圾的情况。就现在的情况，你已经具有太多了，你所需要的是卸下重担，但是你却继续在搜集它，好像它是什么宝贵的东西似的。讲少一点，只听那些必要的，在讲和听方面要像在使用电报一样地简单扼要。如果你讲少一点，听少一点，那么渐渐、渐渐地，你将会发现有一种洁净或纯净的感觉从你里面产生出来，就好像你刚洗完澡。它会变成可以产生静心的基础。不要一直阅读各种荒谬的东西。", "我曾经住在一个人家里，他的邻居是一个疯子，那个邻居对报纸非常有兴趣，他每天都会来从我这里搜集所有的报纸。如果有时候他生病，或是我不在家，他就稍后再来。有一次，我出门在外十天，当我回来，他又来搜集所有的报纸，我告诉他说：「但是这些报纸已经旧了，都十天了。」", "他说：「有什么关系？它同样都是垃圾！只是日期改变而已。」", "那一定是那个疯子一生当中非常明智的片刻。是的，在所谓明智的人一生当中有疯狂的片刻，反之亦然。他的确道出了真理：「它同样都是一些老旧而没有用的东西，那有什么关系？我有时间，我必须保持忙碌。」", "我问他说：「在这十天里面你都在做些什么？」他说：「我在读旧报纸，一而再，再而三地读它们。」", "要让你的头脑有一些空下来的时候，那些没有被占据的有意识的片刻能够让你瞥见静心，让你穿透到彼岸，让你的\n「没有头脑」乍现。另外一件事，如果你可以做得到，你可以选择那些不会助长侵略和暴力，并且不含毒素的食物。现在，甚至连科学家都同意，当你杀死一只动物，它会因为恐惧而释放出各种毒素。死亡并不容易，当你在杀一只动物，由于恐惧，他的内在会产生很大的颤抖。动物想要存活，因此在那种情况下各种毒素都会被释放出来。", "当你在恐惧的时候，你也会释放出一些毒素到血液里。那些毒素是有帮助的，它们能够帮助你去抗争或逃走。有时候在愤怒当中你可以做出一些你从来无法想象你会做得到的事。你可以搬动一块你平常搬不动的石头，但是因为你在愤怒，有一些毒素被释放出来。在恐惧当中，人们甚至可以跑得比奥林匹克选手来得更快。想想看，如果有一个人拿着一把刀子在后面追杀你，你会跑得多快，你一定会跑出你最快的速度，你的整个身体都会调整到最佳状态。", "当你杀死一只动物的时候，在它身上会产生愤怒、焦虑和恐惧。死亡正面对着它，动物身上所有的腺体都会释放出很多种毒素，因此现代的观念是：在杀死一只动物之前，先使它成为无意识的，先给它麻醉。在现代的屠宰场，他们使用麻醉，但是那并不会造成太大的差别，只有一些非常表面的差别，因为任何麻醉都无法达到最深的核心，死亡必须被面对。它或许不是有意识的，那只动物或许并没有觉知到正在发生什么，但是它就好像发生在梦中，它正在经历一个恶梦。吃肉就是在吃有毒的食物。", "要避开任何在身体的层面上被毒化的东西，要避开任何在心理的层面上被毒化的东西。在心理层面上，事情更是复杂。如果你认为你是一个中国人，你已经被毒化了，如果你认为你是一个佛教徒，你已经被毒化了，如果你认为你是一个基督徒、回教徒或耆那教徒，你已经被毒化了，你一直都在慢慢被毒化，所以慢慢地，你已经变得融入于它。你沉溺于它。打从第一天开始，你就已经开始在吃下毒素。从你母亲的乳房开始，你就已经被毒化了。各种制约都是毒素。认为自己是一个中国人就是认为自己跟人类是对立的。认为自己是一个德国人或英国人就是认为自己跟人类是对立的，就是以敌意来思考，而不是以友谊来思考。", "只要把你自己想成是一个人。如果你具有任何聪明才智，只要把你自己想成是一个单纯的人。当你的聪明才智成长多一些，你将甚至会抛弃\n「人」这个形容词，你将会把你自己想成只是一个存在，而存在包含一切，它包含树木、山岳、河流、星星、小鸟和动物等。要变得大一点，要变得很大很大。为什么要生活在隧道里？为什么你要爬进那个又小又暗的黑洞里？但是你认为你活在伟大的意识形态系统里。你并没有活在伟大的意识形态系统里，因为根本就没有伟大的意识形态系统。没有一个观念伟大到足以包含一个人，\n「存在」无法被任何观念所包含，所有的观念都会令人残缺、令人麻痹。", "不要成为一个天主教徒，也不要成为一个共产主义者――只要成为一个人！这些都是毒素。多少年代以来，你都一直被催眠进入这些偏见，它们已经变成了你血液的一部份，你骨头的一部份，你骨髓的一部份，你必须非常警觉才能排除所有这些毒素。", "你的身体并没有像你的头脑那么地被毒化。身体是一个简单的现象，它很容易就可以被清理净。如果你一直在吃荤食，你可以改吃素食，它并不是一件什么大不了的事。如果你停止吃肉，在三个月之内，你的身体就可以完全不含各种由荤食所产生出来的毒素，那是很简单的。生理方面的问题并不复杂，但是问题产生在心理。一个耆那教教徒从来不吃任何有毒的食物，从来不吃任何荤食，但是他的头脑却比其它任何人都更受到耆那教教义的毒化。真正的自由就是免于任何意识形态。你能够只是生活而不要有任何意识形态吗？需要一个意识形态吗？为什么那么需要一个意识形态？它之所以需要是因为它能够帮助你保持愚蠢，它之所以需要是因为它能够帮助你保持不聪明，它之所以需要是因为它提供给你已经准备好的答案，使你不需要自己去找它们。", "一个真正聪明的人不需要执着于任何意识形态――为什么要这样呢？他不会携带着一大堆已经准备好的答案，他知道他有足够的聪明才智，所以不管是怎么样的情形产生，他都能够去反应，为什么要携带着一个来自过去不必要的重担？携带着它有什么意义？", "如果你改变你有毒的食物，你将会感到很惊讶，有一种新的聪明才智会从你里面释放出来，这个新的聪明才智会使你不要继续用一些荒谬的东西来填塞你自己，这个新的聪明才智将会使你能够抛弃过去以及它的记忆，抛弃不必要的欲望和梦，抛弃嫉妒、愤怒以及各种心理创伤。", "因为你抛不掉心理创伤，所以你变成心理骗子的受害者。世界上充满了各色各样的心理学家，什么形状、什么尺寸都有。世界上充满了各色各样的心理治疗，但是为什么需要那么多的心理治疗？它们之所以需要是因为你不够聪明来治疗你自己的创伤。不去治疗它们，不去打开它们，使它们能够接触到风和阳光，你却继续在隐藏它们。你需要心理治疗师来帮助你打开你的创伤，使它们能够接触到阳光而被治疗好，但是很难找到一个真正的心理治疗师。一百个心理治疗师里面有九十九个都是心理的骗子，而不是心理治疗师。", "当你知道心理治疗师和心理分析学家的自杀比率比从事其它任何行业的人都来得高，你一定会感到很惊讶，那个数目几乎是两倍，这些人到底是哪一种人？他们要怎么样去帮助别人？他们一生都在帮助别人，他们到底在做什么？世界上任何其它行业都没有像心理分析师有那么多人发疯，那个数目几乎是两倍，为什么？他们在帮助别人走向心智健全，而他们自己却发疯。他们之所以会对心理治疗有兴趣很可能是因为他们的发疯，那是一种要去治疗他们自己的努力。当你知道有很多心理治疗师会去找另外的心理治疗或心理治疗师，你一定会感到很惊讶。弗罗伊德派的人会去找容格派的人，容格派的人会去找弗罗伊德派的人等等。这是一个很奇怪的现象。", "如果聪明才智能够在你里面散发出来，所有需要的你都将能够去做，你将能够治愈你自己的创伤，你将能够了解你自己的创伤，你不需要去找\n「原始治疗」的治疗师。", "在这个社区里，我允许各种治疗，事实上，在世界上的其它任何地方都没有像这里有这么多的治疗在进行――一共有六种。为什么我允许这些治疗在这里进行？是因为你们的关系，因为你们还没有准备好要释放出你们的聪明才智。当这个社区越来越深入内在的达成，治疗就可以被抛弃。当社区真正开花，就不需要任何治疗，那么爱就是治疗，聪明才智就是治疗。那么一天接着一天去生活，一个片刻接着一个片刻去生活，觉知和警觉，就是治疗，那么你在白天所做的一切事情――清洁、煮饭、洗衣服等都是治疗。", "在这里的治疗只是暂时存在，当我能够说服你们说现在你主要的部份已经超越了治疗，治疗将会消失，因为如此一来，主要的部份将能够把次要的部份也拉进聪明才智。", "我们试着在创造出一种聪明的生活。我不是一个宗教人士，我不是一个圣人，我跟心灵无关，所有那些范畴都跟我无关。你无法将我定位在某一个范畴里，你无法将我分类，但有一件事是可以说的：我的整个努力就是要帮助你们释放出那个被称之为\n「爱的聪明才智」的能量。如果「爱的聪明才智」被释放出来，你就被治愈了。", "第三种有毒的食物是心灵的，那就是「自己」，「自己」需要经常地被注意，它依靠注意在生活，注意就是它的食物。并非只有政客渴望被注意，渴望有更多更多的人给他更多更多的注意，你们所谓的圣人也在做同样的事情。圣人、政客和演员之间没有什么差别，根本就没有差别，他们基本的需要是一样的，那就是别人的注意：\n「有更多的人必须注意到我，有更多的人必须尊敬我。」那变成了自我的食物，那是最微妙的有毒食物……", "身体的、心理的、心灵的……让你的肉身体变得很纯，完全不含各种毒素，让你的头脑卸下各种垃圾的重担，让你的灵魂免于\n「自己」这个概念。当灵魂能够免于「我」这个概念，那么你就达到了那个被称之为「没有自己」或「阿那塔」的内在空间，那就是自由，那就是涅盘，那就是成道，你已经回到家了。现在已经没有什么地方要去了，现在你可以安定下来，放松和休息，现在你可以享受存在所洒落在你身上的无数喜悦。", "当这三种有毒的食物都被抛弃，你就变成空的，但这个空并不是负面的空，你的空是意味着所有的毒素和所有的内容物都消失了。但你是充满的，充满着某种无以名状的东西，充满着某种献身者称之为\n「神」的东西。", "有两种类型的食物，其中一种是你所喜欢的，你会去梦想的，它并没有什么不对，但是关于它你必须学会一种小的技巧。有一些食物具有很大的吸引力，那个吸引力并不是因为你看到有那个食物存在。", "有时候你走进一家旅馆，或是走进一家餐厅，你看到某些食物，那个气味来自后面的房间，以及那个食物的颜色和香味。你并没有在想那个食物，但是突然间你对它产生了兴趣，这是不会有所帮助的，这并不是你真正的欲望，你可以吃下这种东西，但是它将无法满足你，你可以一直吃，但是不会有什么结果，你不会因此而得到满足，而满足是最重要的，是不满足在产生你对它的想念和执着。", "每天在你吃东西之前要先静心。闭起你的眼睛去感觉你的身体需要什么――不论它是什么！你并没有看到任何食物，在你的周围没有食物存在，你只是在感觉你自己的本质，看看你的身体需要什么，看看你觉得喜欢什么，看看你在渴望什么。", "里奥纳尔多皮尔森医生（Dr.LeonardPearso）称之为「会发出嗡嗡声的食物」（hummingfood）――会对你发出嗡嗡声的食物。你可以想要吃多少就吃多少，你要锁定它。其它的食物他称之为\n「向你招手的食物」――当你看到它，你就对它有兴趣。那么它是一种头脑的东西，它并不是你真正的需要。如果你去听你那个会发出嗡嗡声的食物，那么你可以想要吃多少就吃多少而不会有什么不对劲，因为它能够满足你。身体会去欲求它所需要的，它从来不会去欲求任何其它的东西。那将能够使一个人满意，一旦满意了，一个人就不会想再吃得更多。问题之所以产生是因为你去吃那些向你招手的食物――你看到那些食物存在，然后你就变得有兴趣而去吃它们，它们没有办法满足你，因为你的身体不需要那些食物。当那些食物没有办法满足你，你就觉得不满足，而当你觉得不满足，你就吃得多，但是不管你吃多少，它都无法满足你，因为一开始你就不需要那些东西。", "第一种欲求必须被满足，那么第二种就会消失。人们在做的是：他们从来不去听第一种，所以第二种变成一个难题。如果你去倾听那个向你发出当嗡嗡声的食物，那么向你招手的食物将会消失。第二种之所以会变成一个难题只是因为你已经完全忘掉你必须去倾听你内在的欲求，人们被教导说不要去听它，他们被教导说：\n「吃这个，不要吃那个。」――固定的规则，然而身体并不知道有什么固定的规则。", "他们发现说如果让小孩子单独去选择食物，他们只会吃那些他们的身体所需要的，当他们发现居然是这样，他们都感到很惊讶，关于这一点，目前已经有很多心理学上的发现，他们都感到很惊讶。如果一个小孩生病，而如果苹果对那种病有帮助，那个小孩就会选择苹果，旁边还有很多种食物，但是那个小孩将会选择苹果。", "所有的动物就是这样在做，只有人忘掉了那个语言。比方说你将一只牛放在花园里，整座花园就在那里，各种绿色植物都有，但是它不会去理它们。花朵和树木或许在向它招手，但是它不会去理会它们，它只会去找那个对它发出当嗡嗡声的草，它只会选择它所需要的草。你无法欺骗一只牛，你只能够欺骗人。", "人甚至堕落到比牛更不如。你无法愚弄一只驴子，它会选择它的食物。人被愚弄了。透过各种广告、彩色照片、电视和电影等，你就被吸引而离开了你那发出嗡嗡声的身体。某家公司有兴趣将某一样东西卖给你，这是公司所喜欢的，是对公司有利的事，而不是对你有益的事。", "某某可乐公司有兴趣将可乐卖给你，它跟你的身体无关，它诱惑你。不论你去到什么地方都有可乐，可乐似乎是世界上最普遍的事之一，甚至在苏联，其它的美国产品都不被允许，但那里还是有可乐。那个瓶子从各个角落在叫你，在向你招手说：\n「来这里。」突然间你开始觉得口渴，然而那个口渴是假的。我并不是说不要喝可乐，但是让它发出嗡嗡声，唯有如此才去喝它。", "它将需要花上几天的时间，甚至几个星期，来让你感觉说什么东西吸引你。对于那些吸引你的东西，你想要吃上多少就可以吃上多少，不必去担心别人怎么说。如果冰淇淋吸引你，你就吃冰淇淋，吃到你满意为止，吃到你内心所欲求的程度，突然间你会有一种满足感产生，当你觉得满足，你就不会想要再去填塞食物。是那个不满足的状态在使你毫无目的地填塞你自己。虽然你觉得已经饱了，但你还是不满足，所以问题就会产生。", "因此，首先要学习那个很自然的事，它将会来临，因为我们只是将它忘掉而已，它本来就在我们的身体里。当你要去吃早餐的时候，闭起你的眼睛，看看你想要什么，看看你真正欲求的是什么。不要去想说现有的是什么，只要去想说你的欲求是什么，然后就去找那样东西来吃。你想要吃多少就吃多少。用几天的时间这样做，渐渐地，你将会发现不再会有食物向你招手。", "第二件事：当你吃东西的时候，要嚼久一点。不要匆匆忙忙就把它吞下去，因为如果它是属于口部的，你可以在嘴巴里享受它，所以为什么不将它嚼久一点？如果你吃十口东西，你可以试着去享受其中的一口，将它多嚼十次，它将会几乎就像你吃了十口一样，如果你的享受只是在于那个滋味。", "有一次，在日本一个人喝了一些热咖啡而烫到了喉咙，有一些并发症产生，他的喉咙从内在完全被切断，那个通道必须被关闭，否则那个人将会死掉。医生用一条管子通到他的胃部，所以他必须将东西嚼碎，然后将它丢进那条管子，再由那条管子送进胃部。", "那个人感到很惊讶，因为他还可以跟以前一样继续享受他的食物，甚至连医生都感到很惊讶，他们一开始的时候都觉得非常同情他，因为这个可怜的人以后就没有办法再享受他的食物，但是出乎意料地，他却能够继续享受它，事实上，他还享受得更多，因为现在他可以嚼那些食物，而如果他不将它送进胃里，他也可以将它丢掉。现在他想要吃多少就可以吃多少，不需要将它送进胃里，口和胃完全分开了。", "所以每当你在吃东西，你就嚼久一点，因为那个享受只是在喉咙以上，喉咙以下并没有味道，所以为什么要急急忙忙？嚼久一点，尝久一点，使那个味道变得更强烈，做尽各种你所能够做的事。当你在吃东西的时候，先闻一闻它，享受它的气味，因为那个味道有一半是来自气味。", "有人做过很多实验，如果你的鼻子完全被封闭，然后再将某些东西给你吃，你无法尝出它的味道。然后你将会了解，食物的气味比滋味来得更重要。如果你闭起你的眼睛，你所尝到的滋味就会被打折扣，因为那个颜色，以及那个对眼睛的吸引力就不复存在了。他们做过一些很美的实验：眼睛闭起来，鼻子完全封起来，然后他们给你吃一些东西，你甚至讲不出它是什么。他们或许是给你洋葱，但是你说不出它是洋葱，因为你必须依赖那个气味很多。那就是为什么当你感冒，你就无法享受食物，因为那个气味不在了，那个味道也不在了。当人们在为感冒受苦，他们会开始吃辛辣的食物，因为唯有如此他们才能够感觉到有一些味道。", "所以，要好好地闻一下那个食物，要仔细看那个食物，不必匆匆忙忙……要慢慢来，使它成为一种静心。即使人们认为你疯了，你也不必担心。从各个角度来看那个食物，闭起眼睛来触摸它，用你的脸颊来碰触它，以每一种方式来感觉它，一次再一次地闻它，然后咬一小口，好好地嚼它，享受它，让它成为一种静心，那么只要非常少量的食物就够了，而且它将能够带给你更多的满足。", "第二个问题：", "断食如何能够帮助身体的幸福？", "每当你在断食的时候，身体就不需要去做消化的工作，在那一段期间里，身体的工作可以放在将死的细胞和毒素丢出，它就好像某一个星期天或星期六，你休假，所以你回家整天大扫除。整个星期你都很忙，所以你没有办法清理屋子。当身体没有什么东西可以消化，你没有吃任何东西，身体就开始自我清理。有一个过程会自动开始，身体就开始将所有不需要的东西丢出，因为那些东西堆积在身上就好像是一个重担一样。断食是一种洁净身体的方法。偶尔来一次断食是很美的――什么事都不做，不吃东西，只要休息。喝尽可能多的液体，只要休息，身体将会被清理干净。", "有时候如果你觉得需要作一次较长的断食，你也可以这样做，但是要对你的身体有很深的爱。如果你觉得断食对身体有任何伤害，那么就停止做它。如果那个断食对身体有帮助，你将会觉得更有活力，你将会觉得更活生生，你将会觉得重新被赋予生命力、被赋予活力。它的准则应该是这样的：如果你开始觉得你变得更虚弱，如果你开始觉得有一种微妙的颤抖来到你的身体，那么你就要小心，如此一来，这件事就不再是一种净化，它已经变成破坏性的，那么就要停止它。", "一个人必须去学习它的整个科学，事实上一个人在做断食的时候必须有一个有经验的人在旁边，那个人必须非常了解这整个过程，并且知道所有的症状：如果它变得有破坏性，那么会有什么样的事发生，如果它不会有破坏性，那么会有什么样的事发生。在经过一次真实的、具有净化作用的断食之后，你将会觉得很新鲜、很年轻、很干净、没有重量、而且更快乐，身体将会运作得更好，因为现在它已经卸下了重担。", "但是唯有当你吃得不对，才需要断食。如果你并没有吃得不对，那么就不需要断食。唯有当你已经对身体做了错误的事，才需要断食――我们都一直吃得不对。", "第三个问题：", "你有没有建议任何特殊的食物，或是任何吃东西的养生之道？", "第一件事：我不是一个相信断食的人，我相信盛宴。我的整个方式是属于庆祝的。我并不反对你的各种欢乐，但它们并不是全部，一个人必须超越它们，然而就它们本身而言，它们是美的。一个人不应该拒绝任何东西，因为那个被拒绝的部份将会报复，你一开始拒绝，你就违反了道。道是要成为自然的――是一个盛宴，而不是一个断食。唯有当断食很自然地来临，它才可以被使用。", "有时候动物也会断食。有时候你或许可以看到你的狗在断食，你将食物放进它的盘子里，但是它却不吃，但它不是一个耆那教教徒，它不是相信断食的人，它只是觉得不喜欢吃。那并不是一个原则的问题，那并不是一种哲学，而是它生病了，它的整个存在都反对吃东西，不但不想吃，它还想吐，它会去吃一些草，然后呕吐，它要舒解它自己，它当时胃部的情况不适合消化任何东西，但它不是一个断食者。它是很自然的。", "所以，如果有时候你觉得自然想断食――不是来自一个法则，不是来自一个原则，不是来自一套必须被遵循的哲学，也不是来自一个硬加上去的规范，而是来自你自然的感觉，那就很好。如果是这样的话，那么你也要永远都记住：你的断食是在为盛宴服务，好让你能够再度吃得很好。断食的目的是要作为一种手段，永远都不要作为一个目的，它的发生是很少有的，偶尔才会发生一次。如果当你在吃东西的时候你完全觉知，并且很享受它，你将永远都不会吃得太多。", "我所坚持的并不是节食，而是觉知。好好地吃，尽情享受它，但是记住，那个规则是：如果你不享受你的食物，你将必须以吃得更多来补偿，如果你享受你的食物，你将会吃得比较少，不需要补偿。如果你吃得很慢，每一口食物都细嚼慢咽，并且品出它的味道，你就能够完全融入它。吃东西必须成为一种静心。", "我并不反对滋味，因为我并不反对感官。成为敏感的就是成为聪明的，成为敏感的就是成为活生生的。你们所谓的宗教都试图要使你变得不敏感，要使你变得感觉迟钝，他们反对滋味，他们想要使你的舌头变得完全不敏感，好让你无法品尝任何东西，但这并不是一种健康的状态，舌头只有在生病的时候才会变得不敏感。当你发烧的时候，舌头会变迟钝，当你很健康的时候，舌头是敏感的、活生生的、悸动的、脉动的、有能量的。我并不反对滋味，我赞成滋味。好好地吃，好好地品尝，好的滋味是神圣的。", "因此，就像好滋味一样，你必须注意去看一些美的东西，然后享受它，你必须去听音乐，然后享受它，你必须去碰触石头、树叶和人――那个温暖、那个质地――然后分享它。使用你所有的感官，在最佳状态下使用它们，那么你将能够真正去生活，你的生命将会燃烧起来。它将不会是无趣的，它将会带着很多能量和活力在燃烧。我并不赞成那些教你扼杀你的感官的人，他们是反对身体的。", "记住，身体是你的庙，身体是一个神圣的礼物。它是那么的脆弱、那么的美、那么的棒，去扼杀它是对神的不感激。神给了你味觉，它并不是由你创造出来的，它跟你无关。神给了你眼睛，神所创造出来的这个世界是那么地多彩多姿，而且他给了你眼睛，让你的眼睛和世界的色彩之间有一个伟大的交融……每一样东西都非常地和谐，不要去破坏那个和诺。", "那些所谓的圣雄只是在标榜他们的自我，而去感觉你的伟大最好的方式就是反对身体。小孩子会这样做，当小孩子觉得要大便，他会憋住它，这样做他觉得他是强而有力的，因为他可以感觉到他的意志，他不让步给身体。他的膀胱已经满了，但是他却憋住它，他想要表现给身体看说：\n「我不是你的仆人，我是你的主人。」但这些是具有破坏性的习惯。", "要去倾听你的身体，身体并不是你的敌人，当身体在说些什么，你就要按照它来做，因为身体有它本身的智慧，不要去打扰它，不要用头脑来控制，那就是为什么我不教你们节食，我只教你们觉知。带着全然的觉知来吃东西，很静心地吃，那么你将永远都不会吃得太多，也不会吃得太少。太多跟太少一样不好。吃太多是不好的，断食太多也是同样地不好，这些都是极端，自然要你平衡，要你处于一种平衡状态，要你处于中间，不多也不少。不要走到极端。", "走到极端就是成为神经病的，所以，关于食物有两种类型的神经病患者：那些一直吃而从来不去倾听身体的人，身体一直在哭喊着：\n「停！」但是他们还一直在继续，这些是神经病的人，然后有另外一种：身体一直在喊说：「我很饿！」但是他们却继续在断食。这两者都是不具宗教性的，这两者都是神经病的、病态的，他们需要治疗，他们需要住院。一个宗教人士是一个平衡的人，不论他做什么事，他总是在中间，他从来不会走到极端，因为所有的极端都会造成紧张和焦虑。当你吃太多东西，就会有焦虑，因为身体太过负荷了；当你吃得不够，也会有焦虑，因为身体在挨饿。一个宗教人士知道要在那里停止，那个该停止的点必须来自你的觉知，而不是来自某种教导。如果我告诉你要吃多少，那是很危险的，因为那将只是一个平均值，有人很胖，有人很瘦，如果我告诉你要吃多少，那么对某些人而言，它或许是太多了，但是对另外的某些人而言，它或许并没有什么。所以我不教导僵硬的规则，我只给你一种觉知的感觉。要倾听你的身体，你具有一个不同的身体，还有很多种不同类型的能量和不同类型的工作。比方说某人是一个大学教授，就他的身体而言，他并没有使用太多的能量，因此他不需要太多的食物，他需要不同种类的食物。某人是一个工人，他需要很多食物――不同种类的食物。如果订下一个僵硬的原则，那将会很危险，没有一个规则可以普遍适用。", "萧伯纳说：「只有一个黄金规则，那就是没有黄金规则。」记住，没有黄金规则，不可能有，因为每一个个人都是那么的独一无二，没有人能够订下规则，所以我只是给你一个常识……我的常识不属于原则或法则，我的方式是属于觉知，因为今天你或许需要更多的食物，而明天你或许就不需要那么多食物。这不只是你整个人的存在跟别人不同的问题，你每天的生活也各有不同。你整天都在休息，你或许就不需要那么多食物，或者你整天都在花园里挖土，你或许就需要很多食物，一个人必须非常警觉，一个人必须有能力去听身体在说些什么，要按照身体的需要来行事。", "身体既不是主人，也不是奴隶，身体是你的朋友，要对你的身体友善。一直吃，吃太多的人和一直节食的人两者都落入了同样的陷阱，他们两者都是耳聋的，他们没有去倾听身体在说些什么……", "为享受吃而吃，那么你就是人，你就是具有人性的人，你是一个较高的存在。为享受爱而爱，那么你就是人，你就是一个较高的存在。为享受倾听而倾听，你将不会被局限在本能里。", "我并不反对快乐，我完全赞成它。我是一个享乐主义者，我的了解是：世界上所有伟大的心灵人士一直都是享乐主义者。如果某人不是一个享乐主义者，而他假装他是一个心灵人士，他并不是，他是一个精神病患者，因为快乐就是目标，就是源头，就是所有事情的终极目的。神透过你以千千万万种不同的形式在找寻快乐，允许他所有可能的快乐，帮助他去到快乐的更高峰，帮助他达到更高的快乐，那么你就是具有宗教性的，那么你们的庙宇将会变成庆祝的地方，你们的教会将不会像墓地那么悲伤、那么丑陋、那么阴沈、那么死气沉沉，那么将会有笑声，将会有歌唱，将会有跳舞，将会有欢欣。宗教受了很多苦，因为那些人一直在教导自我折磨。宗教必须免于所有这些荒谬的事情。有很多垃圾附着在宗教上面，而宗教最主要的应该就是喜悦，所以任何能够给你喜悦的就是美德的，任何使你悲伤的、不快乐的、悲惨的就是罪恶，让这个成为准则。", "我不给你刻板的规则，因为我知道人的头脑是如何在运作，一旦给了你僵硬的规则，你就忘记觉知而开始遵循僵硬的规则。僵硬的规则并不是问题，但是你可能会遵循规则而永远不成长。", "且让我们来听一些趣闻：", "班尼回到家，发现厨房很零乱，到处都是破陶器。", "他问他太太说：「到底是怎么一回事？」", "「这本食谱有些不对劲。\n」她解释。「它里面说：一个没有把柄的旧杯子可以用来当量器，我试了十一次才成功地将把柄拿掉而没有把杯子打破。」", "既然食谱这样写，你就必须这样做。人类的头脑很愚蠢――这一点要记住。一旦有了一个僵硬的规则，你就会去遵循它。", "电铃声响，仆人跑去开门，他透过门眼去看那个访客，当他确认了访客之后就将门打开。", "那个仆人告诉访客说：「请你将雨伞留在门口。」", "但是那个访客回答说：「我没有带雨伞。」", "「那么就回家去拿一把雨伞，因为老板告诉我说每一个人都必须把雨伞留在门口，否则我不可以让你进来。」", "规则就是规则……", "那是一个奋不顾身的追逐，警车已经渐渐接近银行抢匪，但是它突然开进加油站，就在那个时候，那个开车的警察打电话给他的组长。", "「你有没有抓到他们？」组长很兴奋地问。", "「他们运气很好，\n」那个警察回答：「我们已经追得很接近了，大概只差半英里，但是就在那个时候，我注意到我们仪表的英里数已经上了五百，所以我们必须停下来换机油。」", "每五百英里要换一次机油，而五百英里已经到了，你能怎么样呢？你必须先换机油。", "我从来不给你们僵硬的规则，因为我知道人类的头脑是多么的愚蠢，或是可能会愚蠢到什么程度，我只能给你一个方向感，要很觉知，并且透过觉知来生活。", "平常你过着一种非常无意识的生活。你吃太多，因为你是无意识的，你不知道你在干什么。你变成嫉妒的，你变成占有的，因为你是无意识的，而你不知道你在做什么。你在生气的时候几乎要疯掉了，当你在盛怒的时候，你变得几乎被魔鬼所附身，而你会做出一些连你自己都莫名其妙的事。", "耶稣在十字架上说――那是他最后的话语，但是却具有很深的意义――他说：「天父，请你原谅这些人，因为他们不知道他们在做什么。\n」基督教从来没有正确地去解释这些重要的话。耶稣的讯息很简单，他是在说：这些人是无意识的，他们根本就不知道觉知，所以不能叫他们负责。不论他们在做什么，他们都是在睡梦中做的，他们是梦游症患者，请原谅他们，不能叫他们负责。", "所以当你吃得太多，我要对神祈祷说：「天父，请你原谅这个人，因为他不知道他在做什么。」当你断食，我也必须再度对神祈祷：\n「请你原谅这个人，因为他不知道他在做什么。」真正的问题不在于做什么，而是要将觉知带进你整个人的存在，那个觉知将会改变每一件事。你们就像醉汉一样。", "我听说：麦克告诉帕特说他要去守灵，帕特说他也要去。在路上帕特建议说要去喝两杯，他们两个人都喝得酩酊大醉，结果麦克记不得他要去守灵的地址。", "帕特问说：「你朋友的家在那里？」", "「我忘记号码了，但是我确定就是这一条街。」", "他们一起走了几分钟，麦克瞄到一个房子，他认为就是那个，所以他们就蹒珊地走进去，但那个大厅是暗的，他们把门打开，发现了一个客厅，那个客厅是暗的，只有一根发出微光的蜡烛放在钢琴上，他们走到那架钢琴的旁边跪下来祈祷。帕特在那里停顿很久看着那架钢琴。", "「麦克，」他说：「我不认识你的朋友，但是他的确是有一排很漂亮的牙齿。」", "情况就是这样，人就是这样。我唯一想要给你们的就是觉知的味道，这将会改变你的整个人生，问题不在于规范你，问题在于要使你从内在发光。", "第四个问题：", "食物和我们的情绪之间有什么样的关系？", "你或许曾经观察过：如果你处于一种很有爱心、很顺畅的关系之中，你就不会吃得太多，你也不需要节食。爱是那么地充满着你，因此你不需要用各种垃圾食物来填塞你自己。如果没有爱，你会觉得很空虚，那个空虚会伤人，因此你会想要用些什么东西来填补它。你为什么选择食物？因为爱和食物在心理上是相关连的。", "小孩子从母亲的胸部同时得到爱和食物。每当母亲觉得很有爱心，她就会愿意将乳房给他，每当她没有爱心或生气的时候，她就会将乳房拉开。母亲的胸部是小孩跟别人的身体第一次的接触。", "所有的画家、雕刻家和诗人都对女性的胸部念念不忘，这并不是偶然的。它似乎是非常难以相信，千千万万年以来，画家都一直在画女性的胸部，雕刻家浪费掉他们的整个生命在雕刻石头或大理石……如果你去到印度的卡丘拉荷庙，你简直不能相信。", "目前在那里还有三十座庙，以前一定有好几百座，因为现在已经成了废墟，但即使是这三十座庙……只要其中的一座庙就难以置信了，一想到三十就会立刻使你头昏。只要在其中的一座庙，你去算算上面雕了多少裸体的女人，你就数不清楚了，你将必须一再一再地开始，因为在每一根柱子上，或每一面墙上，到处都有千千万万个，没有留下一英寸的地方是没有被雕刻的。这么大的胸部，那只是想象的，这么大的胸部是不存在的，不可能存在。那个女人必须去忍受那么大的重量！卡丘拉荷并不是唯一的地方，在印度还有千千万万个庙：朴里、科拉那克、爱罗拉――很美的雕刻，但是是来自病态的头脑。", "为什么世界上所有的这些画家，伟大的画家都继续在画女人的胸部？因为他们有某些地方被剥夺了，也许是母亲不够爱他们。每一个小孩或多或少都在还不到应该断奶的时候被断奶，只有在一些原始部落里，小孩可以吃母亲的奶吃到他不想要为止，在那些部落里，没有人会对女人的胸部念念不忘。他们不会去画任何女人的胸部，他们不会去雕塑任何女人的胸部，他们也不会以这个主题去写诗或写歌，什么都没有，女人的胸部根本就不会进入到他们的想象里。", "由于胸部的关系，在头脑的深处，爱和食物变成连结在一起，所以每当你没有被爱，你就开始吃东西，开始填塞你自己，当你有被爱，那个填塞就会自动消失，因为不需要。爱是如此的一种滋润，如此的一种微妙的、看不见的滋润，谁会那么麻烦去嚼口香糖？", "我无法相信人类在嚼口香糖，整个世界难道都发疯了吗？嚼口香糖无法给你任何滋养，但它一定有某些作用，某些心理上的作用，也许它具有代替乳房的功用――你继续在使用你的嘴巴。", "没有一种动物会像人一样地吃东西，每一种动物都有它自己所选择的食物。如果你将一只牛带到花园里，将它留在那里，它们将只会吃特定的草，它们不会什么都吃，它们非常具有选择性，它们对于它们的食物具有某种感觉。人已经完全迷失了，他们对于他们的食物没有感觉，他一直吃，什么都吃。事实上，你找不出有任何东西不在某个地方被人所吃。在某些地方，人们会吃蚂蚁，在某些地方，人们会吃蛇肉，在某些地方，人们会吃狗肉。人几乎什么都吃，简直发疯了，他不知道什么东西能够跟他的身体产生共呜，什么东西不能，他完全混乱了。", "在自然的情况下，人应该是吃素的，因为整个身体的构成都适合素食的食物。甚至连科学家都承认说人体的整个结构应该不适合非素食的食物。人来自猴子，猴子是素食的，绝对素食的。如果达尔文的进化论是对的，人应该是素食的。现在有一些方式可以判断说某种动物是素食的或是非素食的：它依肠子而定，依肠子的长度而定。非素食的动物肠子很短。老虎和狮子，它们的肠子都很短，因为肉已经是消化好的食物，它不需要很长的肠子来消化它，消化的工作已经由动物来做，现在你吃动物的肉，它已经是消化过的，因此不需要很长的肠子。而人的肠子非常长，那意味着人应该是素食的。需要很长的消化，然后有很多排泄物必须被丢出。", "如果一个人没有吃素，而一直吃肉，身体将会有很大的负担。在东方，所有伟大的静心者――佛陀或马哈维亚――他们都很强调那个事实，并不是因为任何非暴力的观念，那是次要的，而是因为如果你真的想要深入静心，你的身体需要成为没有重量的，并且很自然地流动，你的身体需要卸下重担，而非素食的身体具有很重的负荷。", "让我们来看看当你吃肉的时候会有什么样的事发生：当一只动物被杀的时候，它会怎么样？当然，没有人想要被杀。生命想要延长它本身，动物并不愿意死。如果某人杀你，你也不愿意死。如果一只狮子扑过来要杀你，你的头脑会有什么样的事发生？当你去杀一只狮子的时候，那个情况也是一样的。恐惧、痛苦、死亡、焦虑、愤怒、暴力、悲伤――所有这些事情都会发生在动物，暴力和痛苦会散布到它的全身，整个身体都会变得充满毒素。体内所有的腺体都会释放出毒素，因为动物非常不愿意死，然后你吃了它的肉，那个肉携带着动物所释放出来的所有毒素。整个能量都是有毒的，然后那些毒素就被携带在你的身体里。", "你所吃的肉属于动物的身体，它在它的体内有一个特殊的目的。有一种特殊的意识形式存在于动物体内，你的意识层次比动物的意识层次来得高，当你吃了动物的肉，你的身体会走到最低的层面，走到动物较低的层面，那么在你的意识和你的身体之间就会有一个空隙，因此会有紧张和焦虑产生。", "一个人必须吃一些自然的东西――对你来讲自然的东西。水果、坚果、蔬菜――尽你的可能多吃。那个美就是：你没有办法吃这些东西吃得比你所需要的来得更多。任何自然的东西总是会给你一种满足，因为它会使你的身体感到腻，它会使你觉得饱和，你会觉得很满足。如果某样东西是不自然的，它从来不会给你一种满足的感觉。继续吃冰淇淋，你从来不会觉得你已经满足了。事实上，你吃得越多，你就觉得越想吃，它并不是一种食物，你的头脑被耍了，现在你并不是按照身体的需要来吃，你吃它只是为了要尝它的味道，舌头变成了控制者。", "舌头不应该成为控制者，它根本就不知道关于胃的事，它根本就不知道关于身体的事。舌头有一个特殊的目的要履行：尝食物的味道。很自然地，舌头必须判断，那是唯一的事情，看看哪一种食物适合身体，适合我的身体，以及哪一种食物不适合我的身体。它只是一个看门的人，它不是主人。如果看门的人变成了主人，那么每一件事都将会变得很混乱。", "从事广告的人知道得很清楚：舌头是可以被骗的，鼻子也可以被骗。它们并不是主人。你或许没有觉知到：世界上有很多食物的研究在进行，他们说：如果你把鼻子完全封起来，并且把眼睛闭起来，然后他们把洋葱给你吃，你就吃不出来它是什么。如果鼻子完全封起来，你就分不出洋葱和苹果，因为有一半的味道来自嗅觉，它是由鼻子来决定的，另外有一半由舌头来决定，这两者已经变成了控制者。现在他们知道：冰淇淋是否有营养并不是要点，它可以含有某些能够满足舌头的味道或化学成分，但是是身体所不需要的。", "人混乱了，比牛来得更混乱，你没有办法说服一只牛去吃冰淇淋，你试试看好了！", "自然的食物……当我说「自然」，我的意思是说那个你的身体所需要的。老虎的需要又有不同，它必须非常暴力。如果你吃了虎肉，你将会成为暴力的，但是你的暴力要表现在那里？你必须生活在人类的社会，而不是生活在丛林里，那么你就必须去压抑你的暴力，然后就会有一个恶性循环开始。当你压抑暴力，会有什么样的事发生？当你觉得生气、暴力，就有某种有毒的能量会被释放出来，因为那个毒素会创造出一种情况，使你变得的确很暴力而可以去杀人。能量会移向你的手和你的牙齿，这是动物变暴力的两个地方。人是动物界的一部份。", "当你生气的时候，能量就被释放出来，它会跑到你的手、你的牙齿和你的上下颚，但是你生活在一个有人性的社会里，生气并非永远都是有利的。你生活在一个文明的世界里，你不能够像动物一样来行动，如果你像动物一样来行动，你将必须付出很大的代价，而你并没有准备要付出那么大的代价，那么你要怎么办呢？你会去压抑来到你手中的愤怒，你会去压抑来到你牙齿的愤怒，你继续作出虚假的微笑，而你的牙齿继续在累积愤怒。", "我很少看到人们的上下颚是很自然的。它是不自然的――有障碍的、僵硬的――因为有太多的愤怒存在。如果你去压一个人的上下颚，那个愤怒就可以被释放掉。手变得很丑，它们失去了优雅、失去了弹性，因为有太多的愤怒压抑在那里。那些深入按摩的人知道说当你去按摩一个人的手按摩得很深的时候，那个人就会开始生气，毫无理由地生气，你在按摩那个人，突然间他就开始觉得生气，如果你压那个人的上下颚，那个人又会再度变得生气，他们携带着累积的愤怒。", "这些都是体内的杂质，它们必须被释放掉，如果你不将它们释放掉，身体将会保持很沉重。瑜伽的练习可以释放掉各种体内所累积的毒素。瑜伽的运动可以释放掉那些毒素，因此瑜伽行者的身体比较柔软。瑜伽的运动跟其它的运动完全不同。它们不是要使你的身体变强，它们是要使你的身体变得更有弹性。当你的身体变得更有弹性，你就会有一种不同意味的强壮，你会变得更年轻。他们使你的身体变得更具有流动性，使你的体内变得没有障碍。整个身体以一个有机的统一体存在，处于一种属于它本身的很深的韵律之中，它不像市集里的嘈杂声，它比较像是一个管弦乐队，内在有一个很深的韵律，没有障碍，那么身体就变得很纯。瑜伽的运动可以是非常有帮助的。每一个人都在胃里面携带着很多垃圾，因为它是体内可以压抑东西的唯一空间，没有其它的空间。如果你想要压抑任何东西，它必须被压进胃里。比方说你想要哭，你太太死了，你的爱人死了，或是你的朋友死了――但是它看起来不好，看起来好像你是一个弱者，竟然为了一个女人在哭，所以你就将它压下来。你要将那个哭泣放在哪里？很自然地，你必须将它压入胃里，那是体内唯一存在的空间，唯一中空的地方，唯一你可以强压的地方。", "如果你将某些东西压进胃里……每一个人都压抑了很多种情绪：属于爱的、性的、愤怒的、悲伤的或哭泣的，甚至是笑的。你无法捧腹大笑，它看起来很鲁莽、很粗俗，你会被认为好像没有教养。你压抑了每一件事，因为有这些压抑，所以你无法呼吸得很深，你必须呼吸得很慢。如果你呼吸得很深，那么那些压抑的伤痛将会释放出它们的能量，因此你会害怕，每一个人都害怕进入到胃里。", "每一个小孩生下来的时候都是透过肚子来呼吸。注意看一个小孩在睡觉：他的肚子会一上一下，从来不会是胸部一上一下。没有一个小孩是从胸部呼吸的，他们从肚子呼吸，他们完全自由，没有什么压抑，他们的胃部是空的，那个空在身体里面有一种美。一旦胃部有了太多的压抑，身体就被分成两个部份，较低的部份和较高的部份，那么你就不是\n「一」，而是「二」。较低的部份是被抛弃的部份，那个统一丧失了，二分性进入了你的存在。如此一来，你就没有办法是很美的，你就没有办法是很优雅的，你携带着两个身体，而不是只有一个，而在这两者之间永远都会有一个差距。你无法很美地走路，你或多或少必须去携带着你的脚。事实上，如果身体是\n「二」，你的脚将会携带着你。如果身体被分裂成「二」，那么你就必须去携带你的脚。", "你必须拖着你的身体走，它就好像是一个重担，你无法享受它，你无法好好地享受散步，你无法好好地享受游泳，你无法好好地享受一个快跑，因为身体并不是\n「一」。为了所有这些运动，为了要好好地去享受它们，身体必须被重新统一，那个一致与和谐必须再被创造出来，胃部必须完全被清理干净。", "为了要清理胃部，很深的呼吸是需要的，因为当你的吸气和呼气都很深，胃部就会将它所携带的东西全部丢掉。在呼气当中，胃部会释放掉它自己，因此有韵律的深呼吸是很重要的。那个着重点必须放在呼气，好让每一样胃部不必要地携带着的东西都能够被释放掉。当胃部里面没有携带着情绪，如果你有便秘，它将会立刻消失。当你的胃部有压抑的情绪，就会有便秘，因为胃部没有办法自由活动。你控制它控制得很深，你无法让它自由。所以如果情绪遭到压抑，就会有便秘。便秘比较是一种心理的疾病，而比较不是一种身体的疾病，它比较属于头脑，而比较不属于身体。", "但是要记住：我并不是在把头脑和身体一分为二，它们是同一个现象的两个面。头脑和身体并不是两样东西，事实上，说\n「头脑和身体」是不好的，「头脑-身体」才是正确的表达。你的身体是一个心理身体的现象。头脑是身体最细微的部份，而身体则是头脑最粗糙的部份。它们两者会互相影响，它们两者是并行的。如果你在头脑里面压抑某些东西，身体也会跟着进入一个压抑的旅程。如果头脑释放出每一样东西，身体也会释放出每一样东西，那就是为什么我非常强调要发泄。发泄是一个清理的过程。", "这些都是修行：断食、吃得很自然、很深而且有韵律的呼吸、瑜伽的运动、过着一种越来越自然、越来越有弹性和越来越柔软的生活、发展出越来越少压抑的态度，让身体有它自己的表达，遵循身体的智慧……", "当身体变得很纯，你将会看到有很多新的能量产生，有新的层面在你的面前展开，有新的门会突然打开，有很多新的可能性会产生。身体具有很多隐藏的力量。一旦它被释放出来，你简直无法相信，身体携带着那么多的东西在它里面，它跟你是那么地接近。", "第五个问题：", "我是一个强迫性的过食者，有没有任何建议可以帮助我？", "当饥饿的时候，为什么不做一些静心？不必急急忙忙。当饥饿的时候，只要闭起你的眼睛去静心冥想那个饥饿，看看身体的感觉如何。你已经失去了那个联系，因为我们的饥饿比较少是身体的，而比较多是心理的。你每天都在中午十二点钟吃饭，因此当你看到时钟已经是十二点，你就觉得饿。或许那个时钟是不对的。如果有人说：\n「那个时钟在前天晚上停掉了，现在只有十一点。」那么那个饥饿就消失了。这个饥饿是虚假的，这个饥饿只是习惯性的，因为它是由头脑所产生出来的，而不是由身体所产生出来的。头脑说：\n「十二点了，你饿了。」你必须感到饿。你一直都在十二点的时候感到饿，所以你饿了。", "我们的饥饿几乎有百分之九十九都是习惯性的。继续断食几天去感觉真正的饥饿，你将会感到很惊讶。刚开始的三、四天，你将会觉得非常饿，到了第四天或第五天，你反而不会觉得那么饿，这是不合逻辑的，因为当那个断食在继续，你应该觉得越来越饿，但是在第三天之后，你将会觉得不那么饿，而到了第七天之后，你或许就完全忘掉饥饿，到了第十一天之后，几乎每一个人都完全忘掉饥饿，而身体会觉得完全没有问题，为什么呢？如果你继续断食……那些在断食方面下过很多功夫的人说：唯有在二十一天之后，真正的饥饿才会再度发生。", "所以它意味着有三天的时间，你的头脑会坚持说你在饿，因为你没有吃东西，但它并不是饥饿。在三天之内，头脑一直在告诉你，而你一点都不听，一点都不关心，所以它已经腻了。到了第四天，头脑已经不再说什么，身体也不会觉得饿。有三个星期的时间，你将不会觉得饿，因为你已经储存了很多脂肪，那些脂肪够你用了。唯有在第三个星期之后，你才会觉得饿，这是对正常的身体而言。", "如果你累积了太多的脂肪，你或许在第三个星期之后还不会觉得饿。有可能可以储存足够活三个月的脂肪。当体内所储存的脂肪都用完了，真正的饥饿才首度被感觉到，但是要熬到那个程度是很困难的。你可以用口渴来试试看，那将会比较容易。一整天都不要喝水，然后等着，不要按照习惯喝，只要等待，看看口渴意味着什么，看看如果你在沙漠中，口渴会意味着什么……", "你只是借着你的舌头来知道，而舌头很会骗人。那个舌头已经服务头脑很久了，它已经不再服务身体。舌头很可能会欺骗你，它已经变成了头脑的奴隶，它可以继续说：\n「继续吃，它的味道很好。」它已经不再服务身体，否则舌头一定会喊说：「停！」舌头一定会说：「任何你正在吃的东西是没有用的，不要吃！」甚至连牛的舌头都比你的舌头更根植于身体。你无法强迫一只牛去吃任何种草，它会选择。当一只狗在生病的时候，你无法强迫他吃东西，它会立刻跑出去，吃一些草，然后呕吐，它跟它自己的身体有更好的联系。", "首先一个人必须深深地觉知到这个身体的现象，身体的复苏和复活是需要的，因为目前你携带着一个死的身体。唯有如此，你才会渐渐感觉到整个身体――带着所有的欲望、渴望和饥渴――都围绕在心的周围，那么心的跳动并非只是一个机械装置，它是跳动的生命，它就是生命的脉动，那个脉动给予满足和喜乐。", "第六个问题：", "有几个门徒告诉我说你不赞成养生饮食学，是这样的吗？我怀疑你的批评是不是在指那种过份强调节食的态度，而不是针对一般养生饮食法的原则。", "养生饮食学纯粹是道家的，在它里面没有固定的规则或禁忌，它的着重点在于觉知、自由、敏感度和弹性。它跟对食物的狂热、严格的节食或过份执着的态度根本无关。", "糙米错误地被某些人认为是养生饮食学的基础，但它只是一个因素，它可以被使用，也可以不被使用，可以被承认，也可以被忽视。能否请你评论？", "第一件事：我反对所有的狂热。不管那个狂热是什么，我反对所有的狂热，因为狂热会去吸引那些执着的人。狂热变成了那些疯狂的人躲藏的地方。那些不正常的人会隐藏在狂热的背后，他们会创造出一些系统、理论和教条来将他们所做的事情合理化。", "我曾经跟一个女人住在一起，她是一个非常可爱的女人，但是有严重的洁癖，她整天都在清理房子，整天都在布置家里，不为什么目的，因为她从来不允许任何人进入到她家里。如果有客人来，她会在外面的草坪上跟他们会面。", "我问她说：「你一直在清理和布置你的房子，但是我看到你都不允许别人进来。」", "她说：「那些人，他们很会把东西弄脏。」", "「那么它的目的是什么？」", "她说：「干净比较接近神。」", "这个女人疯了，干净变成只是一个隐藏的地方，它已经变成一个仪式。整天都在清理，她保持被占据，整天清理已经变成了她的整个人生，它是一种纯粹的浪费，但是你又不能说干净是不好的，干净是好的，所以她有一个理由。她的发疯冠上了一个完美的合理化解释。甚至连她先生都不被允许进入客厅。她从来不允许她自己有任何小孩，因为小孩很脏，他们一定会制造麻烦，他们一定会使东西弄得一团糟。她的整个人生都牺牲在对干净的崇拜上。", "我说：「当然，你已经证明说干净仅次于神，你使它变成了一个神的祭坛，然后你将你的整个生命都牺牲在它上面。」", "但是她说：「我错了吗？」", "你不能够说她错。干净是好的、卫生的，但是有一个限度。狂热主义者总是会超过那个限度，他的内在是非常动荡不安的。我告诉那个女人说：「你做一件事：有三天的时间不要清理房子。如果三天不清理房子你还能够保持神智健全，我就加入你，我也整天来清理你的房子。」", "她说：「三天不清理？那是不可能的，我会发疯！」事实上她已经疯了！", "所以每当有人隐藏在狂热的背后，不管那个狂热是什么――它或许是养生饮食法或其它的事情――我都反对它。我反对过份执着的态度。", "让我告诉你一个趣闻：", "有一个人刚看完足球赛回家，他太太翻开报纸说：「你看这里，佛列德，报纸上有一则新闻说有一个人把他太太给一个朋友去换取一张足球赛的季票，你是一个强烈的足球迷，但是你一定不会像他那样做，是吗？」", "佛列德说：「我当然不会，那是荒谬的，而且是犯罪的，赛季已经过了一半！」", "这就是一个球迷或是一个狂热主义者的头脑。但是这些人可以继续将他们自己隐藏在一些很美的原因背后。", "圣雄甘地一直都在担心他肠子的活动，他对这件事几乎已经到了妄想的程度。有时候当你的胃部有毛病，你可能会去想它，但是一直不停地去想它、去思考、去推敲，那是荒谬的。而他一直都在思考那件事？好像它是世界上最伟大的主题。他会在祈祷之前，或是要去看总督之前，或是要去参加一个圆桌会议来决定印度的命运以及它的自由之前先服下通肠剂。你一定会感到很惊讶：在他的日记里，通肠剂就好像神一样经常被提到，通肠剂似乎是第二个神。", "但是如果你跟他争辩，他会看起来好像对那件事非常清楚：胃部必须完全干净，因为如果没有一个干净的胃，整个身体都会有毒素，这个那个，唯有当胃部很干净，头脑才能够很清晰。如果身体没有健康，头脑怎么会健康？然后他会一直继续下去，一直去争论它、思考它。但事实上那是一种狂热，也是一种病，它所表现出来的并不是一个健康的头脑，它所表现出来的是一个不健康的头脑。", "我反对这种态度。我告诉过很多门徒……因为他们带着他们的狂热来到我这里。有一个年轻人来，他说他要来跟我学习如何只靠水维生！我告诉他说：\n「你会使我成为一个罪犯，如果我告诉你如何只靠水维生，你将会死掉！」他的身体非常瘦，几乎已经濒临崩溃的边缘，但是他有一个狂热的思想，认为只有透过水才可能纯洁。只有水是纯洁的，其它每一样东西都是不纯洁的。他的眼睛已经变黄了，已经生病了，他吃得不好，他的身体在挨饿，而且渐渐地，他的脑部也开始在发烧，当他变得越发烧，他就越努力去纯化他自己。像这样的人我必须告诉他们说他们正在走进一个非常非常危险的方向。", "有一些沉迷于养生饮食学的人来到我这里……我并没有特别反对什么东西，因为我也没有特别赞成什么东西，我只赞成生命，赞成无限丰富的生命……", "你说：「养生饮食法纯粹是道家的。」没有一个原则，也没有一个理论可以是纯粹道家的。甚至连道家主义都不是纯粹道家的。老子一生都在抗拒……他拒绝他的门徒，他拒绝将他的整个原则作成一个理论，因为他说：\n「道一旦被说出来，它就不再是道了。真理没有办法被说出来，没有办法被理论化。」只有到了最后他才写下一些东西，那也是在他被迫的情况下所写的。他正要离开中国，他似乎是要来印度，每一个人到了最后都必须来印度。印度不是一个地理上的点，它是所有人类意识的源头。每一个想要重新调整他自己的人都必须来到东方，东方可以给予正确的方向。", "老子……当然，中国的学者从来不会说他要来印度，那会冒犯他们的自我，他们说他要去南方，但印度就是南方。他们说他往南方走，但是对中国来讲，印度就是南方。而且，当然，它似乎是有意义的――老子回到印度来。那似乎是非常有关的，每一个人都必须来，印度是每一个人的家。", "他在中国的边境被政府官员抓到，他们说：「我们不允许你带着你的宝物离开这个国家，你必须将你的宝物留下来。」", "他问说：「你这话是什么意思？」", "他们说：「你必须在离开这个国家之前写一本书。你知道一些事情，你必须将它写下来交给政府，然后才可以离开。」", "所以他在边境的地方被这些官员所逼，因此他就在三天之内写下整部道德经。但是他在第一行就写说：「道可道，非常道。道是不能够被说出来的，那个被说出来的道就不再是道了。\n」所以，甚至连道家主义都不是纯粹的道，那个「主义」使它变得不纯。所以，要忘掉养生饮食法，忘掉说它可能是纯粹的道家主义，它只是一个理论，一个假设。", "它没有规则，也没有禁忌，如果没有规则，也没有禁忌，为什么要不必要地去担心养生饮食学？如果没有规则，也没有禁忌，那么称呼你自己为养生饮食学的遵循者有什么意义？", "「养生饮食学跟糙米没有关系。」他们都非常热衷于糙米！他们认为糙米就是神，除非你以糙米为生，否则你将会错过很多。但是你说：\n「糙米错误地被某些人认为是养生饮食学的基础，但它只是一个因素，它可以被使用，也可以不被使用，可以被承认，也可以被忽视。」但是这么一来还剩下什么呢？如果甚至连糙米都不被使用，都被忽视，而且没有原则，也没有规则，又是纯粹的道家主义，那么还剩下什么呢？那么不就什么都没有了，那么我就可以高高兴兴地说：\n「是的，可以成为一个养生饮食学的遵循者，没有问题！」我反对任何狂热，我反对有规范的生活。我并不反对规范，但是我反对有规范的生活。那个规范应该一个片刻接着一个片刻从你内在的存在产生。它必须是一个内在的光，而不是从外在强加上去的。一个人的做法必须要能够深入地去反应生命，而不应该遵循任何学说，因为如果你遵循一个学说，那么你就已经带着一个结论，你透过那个结论来生活，你从一个已经被固定下来的中心去生活，那么你就不是自由的，你无法成为有弹性的，你的原则、你的观念、你的中心和你的结论不允许你成为有弹性的，你将会按照你的结论来作固定式的反应，但如果你是自由的，每一个片刻都决定它自己的结论，而不是过去的延续，那么就完全没有问题，那么你就会有一个规范，真正的规范，但是你没有一个有规范的生活。", "一个真正活生生的人没有个性，不可能有一个个性。个性永远都是死的，它是一个围绕着你的死的结构，是过去的延续，是过去的经验。如果你由你的个性来行动，那么你就根本没有在行动，你只是在作固定式的反应，你并没有自然反应。自然反应是立即的：生命创造出一个情况、一个挑战，然后你就自然反应，你由你的整个存在来自然反应，没有一个固定的中心，也没有结论。不是透过过去，它是由此时此地而来的自然反应，它是很纯的、处女般的。", "我欣赏那样的规范，我喜爱那样的规范，但是任何你强迫你自己进入的其它规范，任何你所练习的任何其它规范，都是危险的。那将会扼杀你，那就是为什么有那么多人都已经死了――他们的规范扼杀了他们。", "第七个问题：", "我讨厌太胖，但是尽管我尝试过很多节食，我还是无法减轻任何体重，这种情况已经维持很久了。", "关于你的身体应该怎么样，或是你应该怎么样，你具有一个非常完美主义的概念。你具有一个非常清楚的目标，而因为你达不到那个目标，所以你无法接受你自己，你一直在拒绝，由于那个拒绝，你觉得很痛苦。", "只要摧毁那些目标和理想，那些停留在你的头脑里的关于事情应该怎样以及你应该怎样的理想目标。抛掉它们！你并没有失去什么，你并不缺少什么，你的能量能够开始流动。一旦你处于当下那个片刻，你的身体就会开始减少重量，是因为一直对身体的敌对态度才会使它变胖，因为当你持续地反对身体，身体就会觉得不安全，由于那个不安全感，所以它就继续吃东西。", "它就好像一个小孩没有办法信任他的母亲。如果一个小孩没有办法信任他的母亲，那么一旦他抓到了母亲的乳房，他就不会将它放掉，因为他无法信任，他不知道他什么时候才能够再度得到母亲的乳房。事情是不确定的，他对它没有安全感，所以他会抓着不放。他会尽可能吸多一点，他会尽量填饱他自己，因为未来是不确定的。当小孩知道说母亲爱他，并且知道说母亲一直都会在――每当她被需要的时候，她就会在――他就不会一直想要填饱他自己，他可以休息，他只要吃当下那个片刻所需要的就可以了，不需要囤积。", "事实上，脂肪是一种囤积，因为对未来没有安全感，因为未来是不确定的，所以一个人继续囤积。一个人不吃东西可以活三个月，一个人可以储存那么多的脂肪，那是一种古时候留下来的习惯，是生物性的习惯。从前，好几千年以前，当人们以打猎为生的时候，食物并没有那么确定。有时侯会有很多食物，有时候好几天就根本一点东西都没有。人们携带着那种生物性的习惯，那个习惯跟不安全感连结在一起，但是现在已经没有问题了，至少在美国是没有问题的，你有很充分的食物。社会首度存在着那么充分的食物。美国人根本不应该肥胖，印度人还可以被允许肥胖，因为食物是不确定的。", "我所说的是：现在食物已经不缺了，很好的食物、很好的营养，身体并不需要吃得太多，但是现在心理上的不安全感引发身体产生一种运作方式，身体也开始觉得不安全，它只知道一个避免不安全感的方式，那就是吃多一点，继续吃来填饱它自己，它变成一种执着。", "放弃理想！没有什么东西必须去改善，就现在的你，你是很美的。开始好好地去生活！不要去想说当你将来变得很完美，或是当你像这样，或是像那样，你才要去生活，当你能够按照你的想法达到某种标准之后，你才要去生活……但是生命就在此时此地，它一直在从我们的手中流失，明天是死亡，只有令天才有生命……它一直都是今天。", "开始生活，开始享受，你越享受生活，你就会吃得越少。一个真正快乐的人不会吃得太多。因为一个人痛苦、空虚或是觉得人生没有意义，在那种心境之下，他才会想要去抓住某些东西――至少可以抓住食物，只要有东西就好。", "身体已经累积了很多智慧，身体非常聪明。如果你吃得太多，身体会说：「停！」而头脑并没有那么聪明，头脑会说：\n「那个味道很美，再多吃一点。」如果你听命于头脑，头脑会变得对身体有害，不是这样害就是那样害。如果你听命于头脑，首先它会说：「继续吃。」因为头脑是愚蠢的，它是一个小孩，他不知道他在说什么，他是新近才到来的，他还没有学好，他是不聪明的，他还是一个傻瓜。所以要听命于身体，当身体在喊饿的时候，你才吃，当身体叫停的时候，你就应该停止。", "如果你听命于头脑，它就好像一个小孩在引导一个老年人，他们两个人都将会掉进坑洞里。如果你听命于头脑，那么首先你会过度存在于感官里，然后你会变得太饱和。每一种感官都将会带给你不幸，每一种感官都将会带给你更多的焦虑、冲突和痛苦。如果你吃太多，将会有痛苦，有时候会呕吐，整个身都将会受到打扰。然后头脑会说：\n「吃是不好的，所以要断食。」断食也是危险的。如果你听命于身体，它永远都不会多吃，也不会少吃，它会遵循「道」。", "有一些科学家一直在研究这个问题，他们发现了一个很美的现象：当小孩觉得饿的时候，他们才会吃东西，当他们觉得想睡的时候，他们才会去睡，他们会听他们身体的语言。但是父母会扰乱他们，他们会继续强迫：\n「现在已经是晚餐时间了，或午餐时间了，或这个那个，或睡觉时间――赶快去！」他们不允许他们的身体自然运作。所以有一个实验者试着让小孩子们自己来，他研究二十五个小孩，他们不被强迫去睡觉，他们也不被强迫起床，有六个月的时间，他们根本就不被强迫任何东西，然后他们有了一个很深的了解。", "他们都睡得很好，他们也比较少作梦，没有恶梦，因为那些恶梦是来自强迫他们的父母。他们吃得很好，但是从来不会吃得太多！从来不会比需要的来得少，也从来不会比需要的来得太多。他们享受吃东西，有时候他们根本就不吃。当身体觉得不舒服，他们就不吃，他们从来不会因为吃的关系而生病，还有一件从来没有被发现的事被了解了，那真的是奇迹般的。只有僧璨（禅宗三祖）能够了解，或是老子、庄子能够了解，因为他们是\n「道」的师父。这是一个伟大的发现：他们了解到，如果一个小孩生病，他就不会吃某些食物。然后他们试着去了解为什么他不吃那些食物。那些食物被分析之后发现，那些食物对那种病有危险的作用，小孩是如何决定的？――只是身体。", "当小孩长大，他会多吃一些他成长所需的东西，然后他们分析，他们发现说这些成分是有帮助的。他们所喜欢的食物会改变，因为那个需要会改变。有时侯小孩会吃某些东西，然后隔天同一个小孩就不吃它。科学家们觉得，有一种身体的智慧。", "如果你听命于身体，你就是走在正确的道路上，那是最好的方式。不仅对食物是如此，对整个生命都是如此。因为你的头脑的缘故，所以你的性走歪了，因为你的头脑的缘故，所以你的胃变得不对劲，你去干涉你的身体，不要干涉！即使你只能做三个月――不要干涉，你将会突然变得很健康，然后就会有一种幸福感降临到你身上。（上册结束） \n\n\n\n\n上一章\n\n\n目录", "上一章\n\n\n目录", "上一章", "目录"]}