{"title": ["一休禅诗", "第一章　从会漏的路回来", "1978年4月11日", "从会漏的路回到不会漏的路途中休息", "从会漏的路回到不会漏的路途中休息", "从会漏的路回到不会漏的路途中休息", "从会漏的路回到不会漏的路途中休息", "很久以前的我自己……", "当被问到的时候，他回答，当没有问题的时候，就没有回答。", "当被问到的时候，他回答……", "当被问到的时候，他回答", "当被问到的时候，他回答", "我们的头脑没有终点，也没有起点，虽然它被生下来．虽然它死去，但它的本质是空！", "我们的头脑没有终声，也没有起点", "在三个世界里所犯下的一切罪行", "在三个世界里所犯下的一切罪行"], "content": ["第一章　从会漏的路回来", "1978年4月11日", "从会漏的路回到不会漏的路途中休息", "如果它下雨，那么就让它下雨", "如果它吹风，那么就让它吹风", "很久以前的我自己", "在自然里面是不存在的", "当死的时候没有地方可以去", "根本什么都没有", "当被问到的时候，他回答", "当没有问题的时候，就没有回答", "达摩祖师的头脑里面一定什么东西都没有", "我们的头脑没有终点，也没有起点", "虽然它被生下来，虽然它死去", "但它的本质是空！", "在三个世界里所犯下的一切罪行", "将会随着我自己凋谢和消失", "宗教是非理性的，它借着非理性，同时赞成理性。理智无法包含它，理智是那么地狭隘，而宗教是存在的广阔天空。理智是一个渺小的人的现象。理智必须失去，必须被抛弃。唯有借着超越头脑，一个人才能够开始了解「那个是的」，那是基本的改变，没有哲学能够带来那种基本的改变，只有宗教能够。", "宗教是非哲学的、反哲学的，而禅是宗教最纯的形式。禅是宗教的本质，因此它是非理性的，它是荒谬的，如果你试图用逻辑来了解它，你将会感到很迷惑，它只能够用非逻辑的方式来了解，它必须用很深的同感和爱来接近，你无法透过实验性的、科学的和客观的观念来接近它，所有的观念都必须被抛弃。", "它是一种心的现象，你必须去感觉它，而不是去思考它，你必须成为它才能够知道它。成为它才是真正知道它，没有其它方式可以真正知道它。", "那就是为什么宗教必须选择一种不同的语言。宗教必须用寓言、用诗、用隐喻、或是用神话来谈论，那些是暗示真理的间接方式--只是暗示真理，而不是直接指明；只是耳语，而不是高声喊。它必须在一种很深的交融当中才会来到你身上。", "这些一休禅师的短诗非常重要。记住，它们并不是伟大的诗，因为那并不是他。一休没有意思要创造出伟大的诗，他不是一个真正的诗人，他是一个神秘家，只是为了某种原因，他不用散文来讲，而用诗来表达。", "那个原因就是：诗对于事情具有间接的暗示作用。诗是女性化的，散文是男性化的。散文的结构本身就是逻辑的，而诗基本上是不合逻辑的。散文必须很清楚，而诗必须是模糊的，那就是它的美和它的品质。散文只是说出它所说的，而诗能够表达很多事情。散文在日常的世界里是需要的，在市场上是需要的，但是每当有某种属于心的东西要被表达，散文总是觉得不足，一个人必须退回到诗的使用。", "在语言里面有两种语言，每一种语言都由两种语言所组成：一种是散文，另外一种是诗。散文变成主要的表达方式，因为它很实用，诗已经渐渐消失，因为它不具实用价值。唯有当你坠入爱河，它才需要；唯有当你谈到爱、死亡、祈祷、真理和神，它才需要，但它们并不是商品，它们不在市场上出售，它们也无法被购得。", "我们的世界已经渐渐变成直线状的，另外一种语言、较深的语言对我们而言已经丧失了它的意义。由于第二种语言的消失，亦即诗的语言的消失，因此人变得非常贫乏，因为所有的丰富都属于心。头脑非常贫乏，头脑是一个乞丐，头脑透过一些琐事来生活。心可以通往深奥的生命、存在的深处和宇宙的奥秘。", "记住：在语言里面有两种语言，两种表达的方式，两个层面的语言使用。有一种是很清楚的真理、观念和公式的语言，那是纯逻辑的语言用的是客观数据和精确科学的语言，但它并不是心的语言，它并不是爱的语言，它也不是宗教的语言。", "科学和宗教完全相反，它们属于不同的存在层面，它们的领域互相不重迭，它们就是碰不在一起！它们互相不交叉。现代人的头脑被训练成以科学方式来思考，因此宗教已经变成几乎过时了，变成是属于过去的，对宗教来讲似乎没有未来。", "弗洛伊德宣称说，对于被称为宗教的幻象没有未来，但是如果宗教没有未来，那么人类也没有未来。科学将会摧毁人类，因为人类只能透过那诗意的和那隐喻的来生活。生命只能透过心而得到意义，人无法只是借着头脑来生活，人无法只是借着计算和数学来生活。数学可以为人类服务，但是不可以成为主人。头脑只可以当成仆人。作为一个仆人，它非常有用，但是当它伪装要变成主人，那是危险的，那是致命的。", "客观科学的语言生活在事实的世界里。事情就像它们所存在的那样，你说出你所要讲的，尽可能精确，尽可能明白，那么，那个谈话就是在解读一个谜语，在定义和指定它的界线--这个就是这个，而不是那人。它是水，不是水蒸汽，也不是冰。这里就是这里，而不是那里。一就是一，二等于二，死的就是死的，这就是事实的世界，它是无趣的、死气沉沉的、陈腐的、呆滞的。", "不可能只生活在事实的世界里，因为这样的话，你将永远无法放松。事实上，生活在事实的世界里是没有意义的，你要从哪里得到意义呢？你要从哪里得到价值呢？这样的话，玫瑰就失去了它的美，它只不过是一个植物学上的事实；这样的话，爱就失却了它的光辉，它只不过是一个生物学上的事实。", "一个人怎么能够生活在事实里？当你生活在事实里，生活就变得没有意义。现代的哲学头脑一直在谈论没有意义，那并不是偶然的。我们借着决定只生活在一种语言--散文形式的语言--之下，而创造出那种无意义的感觉。", "我们有这种语言---事实的语言或散文的语言--是很好的，我们的世界不能没有它，这没有错，它是需要的，但它不能够成为生命的目标，它只能够来服务我们，但是当我们想要将整个心都掏出来而说出那个真正在我们里面的东西，那个隐藏而几乎不可名状的东西时，我们就不会使用它。", "如果一个人没有感觉到平常语言的不足，那么他的确很贫乏。如果有人很不幸地并没有感觉到平常语言的不足，那只是表示他从来没有感觉到爱，他从来没有感觉过任何静心的片刻，他还不知道狂喜，他的心已经不再跳动，他只是一具尸体。他虽然活着，但是并没有真正在生活，他虽然有在活动、在走动，但是他所有的姿势都是空的，它们并不包含什么。", "如果一个人没有感觉到散文语言--实验性的语言、事实的语言、或数学语言-一的不足，那只是表示他没有经验到任何人生的奥秘，他没有真正在生活，否则，你怎么能够避开那些奥秘？他从来没有看过晚上的满月，他从来没有看过人类眼睛的美和光辉，他从来没有笑过，也从来没有哭过，他不知道眼泪代表什么，他是一个机器人，他不是一个人，他不具人性，他只是一部机器，他工作、赚钱，然后死掉；他生小孩，然后死掉，但这一切都是徒然的，因为他甚至无法说出他为什么要活。", "这种语言的确有它的需要，但是即使所有的需要都被满足了，最终的需要--庆祝的需要、欢欣的需要、跟星垦、海洋和沙子对话的需要，拉着手的需要、坠入爱河的需要、唱歌和跳舞的需要--仍然无法被它所满足。平常的语言无法满足那个最终的需要，而那个最终的需要是人类所特有的。", "一个人唯有当他生活在那个最终的需要里，他才能够算是一个人。", "在有关爱、死亡、神和人的问题，第一种语言不仅不足，而且还很危险。如果你在生命最终所顾虑的事情上面使用第一种语言，你那个语言将会渐渐摧毁它们。我们就是这样摧毁了神，我们就是这样摧毁了所有那些很美、很有意义的事物。当你使用了错误的语言，不久你就会被陷住在那个错误的语言里，因为你的头脑是透过语言来生活的，你只知道那些进入你的语言的东西，你只知道那些你可以很清楚地去思考的东西。", "如果你抛弃了属于心的模糊世界，以及感情、感觉、情绪和狂喜的模糊世界，那么很自然地，你就会对神封闭，然后，如果你说神是死的，它听起来似乎完全没有错。事实上神并非是死的，只是你对神来讲是死的。对神来讲要成为活的就是要进入到诗里面。诗是神与人之间的彩虹桥梁，是带着头脑的人和神秘的神之间的彩虹桥梁，它是一个开口、一个门、一个门坎。", "你是否曾经看过卡丘拉荷、科那拉克、或印度其它漂亮的庙宇？在古代的经文上面写着：每一座庙的入口处都应该有一座雕像，一座相爱的人的雕像，那是非常奇怪的，那些经典里面并没有特别解释为什么，它们只是在上面这样写来告诉建筑师，认为它一定要这样。在每一座庙的入口处，或是在门上，至少必须有一对伴侣处于性高潮之中，处干很深的爱之中，他们的四肢必须互相缠绕在一起，处于很深的狂喜之中。", "为什么那座雕像要摆在门口？因为除非你知道爱，否则你无法知道人与神之间的桥梁。门是一个象征，门是头脑的世界和没有头脑的世界之间的门坎。连接头脑和没有头脑的世界之间的桥梁是爱。唯有透过爱，我们才能够知道生命里面如性高潮一般的神秘。", "虽然有很多庙宇不是以那种方式来建造，但它是非常有意义的。人们一再避开它，他们太过于生活在道德律里面了，而且很愚蠢，但那个古老的指示是非常有意义的：只有爱能够成为门坎，因为只有爱能够使你的诗活起来。", "如果你只使用第一种语言，你将会摧毁某种在你里面非常纤细的东西，你将会变得越来越习惯于石头，而越来越不能够觉知到花朵。", "但是还有第二种语言，深深地隐藏在第一种语言的下面，它就好像一个更古老的结构，围绕在第一种语言的周围，它是那种无法真正被说出的语言。是的，诗就是那种无法真正被说出的语言，但它还是必须被说出来。有一种内在的急切要将它说出来，而诗就是那种无法被说出来的东西的语言。", "那个能够被说出的可以透过散文来表达，但是如果你没有诗，你要如何来表达那个不能够被说出的？它是那种无法真正被说出的东西的语言，它是那种为了不必完全保持沉默才说出的语言，它是情感和狂喜的语言。", "这些一休禅师的短诗或许并不是那么地富有诗意，事实上，博莱斯（R．H．Blyth）在评论一休禅诗的时候说：「一休禅师的短诗并没有太大的价值，但是它却勾划出一个具有很深的真诚的人，或许就是因为他太诚实了，而无法成为一个伟大的抒情诗人。」", "那个目的并不是诗，那个目的是要传达某种无法透过一般语言来传达的东西。诗被用来当成一种工具，这一点要记住。不要以文学的角度来思考它，要以狂喜的角度来思考它。", "有时候狂喜可以透过一些简单的文字来表达。就在前几天，我在阅读威廉・沙梁尔（WillamSamuel）的作品，他写道：", "有一天，我在我那乡下小山的地方沉思那沟通之迹，我亲眼目睹一个父亲和一个在森林中走失好几个小时的五岁大儿子的快乐重聚。我知道那个小孩一定会被找到，我知道我知道，但是尽管我很确定地知道，我也无法去缓和那个父亲的恐惧，或者带领他去了解所看到的真理，然后当我在思考的时候，当我很想表达而穷于措辞的时候，我看到了那个小男孩找到了他的父亲。", "喔！多么棒的一个重聚！一个打赤脚的流浪儿跑出森林，使尽他所有的力量高声喊出：「爹！爹爹’我同时看到他父亲毫不觉得羞耻地啜泣，飞快地抱住那个小孩，一切他所能够说的就是：「哈利路亚！赞美神！」一再一再地，「哈利路亚！赞美神！」", "有些时候，有某些东西必须被说出来，但是却说不出话来；有些时候，眼泪可以比语言说得更多；有些时候，笑声可以比语言说得更多；有些时候，姿势可以比语言说得更多；有些时候，沉默可以比语言说得更多。所有的笑声、所有的眼泪、所有的姿势和沉默，它们都包含在第二种语言--诗的语言里。", "威廉沙梁尔还写道：", "有一次在中国，有人给了我一首简单的诗去读，然后要我解释，我本来准备好要立刻回答，但是他们告诉我说我有二十八天可以思考。「为什么要那么久？」我问，带着一般西方人的缺乏耐心。", "他们回答说：「因为一次读不到什么，至少要读十二次。」然后我听到了一个旋律，那是如果我没有一直读所无法听到的。自从那次以后，我就知道说为什么《圣经》或任何其它书本里面的句子，已经被读过无数次了，却在某一天再读一次的时候会突然跑出一个全新的意义。", "这就是咒语的整个奥秘，咒语是一首浓缩的诗，它是诗的主要部分。只是读它，你无法了解它，并不是说你无法在理智上了解，理智上的了解很容易，那个意义很明显，但是明显的意义并不是真正的意义，明显的意义来自第一种语言，隐藏的意义必须被等待，你必须以一种很深的爱和祈祷的心境来重复诵念它……有时候它会突然从你的无意识进出来，它会显露给你，你会听到一个旋律，那个旋律就是它的意义，而那个意义并不是你第一次阅读所了解的意义。一个人从来不知道它将会在什么时候发生。", "因此，在东方，人们一直在重复诵念《可兰经》、《吉踏经》、或《法句经》，他们继续在重复诵念，每天早上和晚上，他们都继续重复诵念，尽可能念很多次，甚至多到不去算几次，算几次有什么意义？但是随着每一次的重复诵念，就有某种东西会更深入你里面，那个沟槽会加深，有一天，那个旋律就会被听到。", "当你听到了那个旋律，你才算是知道了真正的咒语，你才算是碰触到了第二层隐藏的层面，那是它里面真正的诗，它是无法被了解的，它只能够被听到；它无法被了解，它只能够被经验。", "这些一休禅师的短诗就好像咒语一般，不要试图用理智去了解它们，而要用很深的爱、同感和交融来跟它们玩，那么，慢慢、慢慢地，就好像芬芳一样，就好像一个旋律一样，某种东西将会在你里面产生，你就能够了解这个人想要传达的。他想要传达那个不能够被传达的，他想要说出那人没有办法被说出的，而他能够将它传达出来。", "一休这个人是一个奇怪的师父，禅师们都是奇怪的师父。一个宗教人士一定会变得很奇怪，因为他以一种完全不同的方式在生活．他生活在一种不同的真实存在里，他以一个外来者存在于此，他对于这个平常的世界来讲是一个陌生人，因为他虽然在这里，但是他不属于这里，他虽然生活在这里，但是不被它所碰触、不被它所污染。他虽然生活在这里，但是他以一种无法被碰触到的方式在生活。他不逃离世界，他以一种不寻常的方式生活在寻常的世界里。", "我听说过一休禅师的一些故事，其中一个就是如此，它能够让你尝一下这个人。在我们进入他的诗之前，最好能够尝一下这个人。", "在一个夏天的日子里，一休禅师正在工作，或许是在清除杂草，他感到非常疲倦，而且天气又很热，因此他跑到那座庙的阳台上去吹凉风，他觉得很舒服，所以他就跑进庙里，将佛像从宝座上拿下来，把它绑在外面的一根竹杆上，说：「现在你也使你自己凉快一下！」", "这看起来很荒谬，将一个木头做的佛像绑在一根竹杆上，告诉佛像说：「现在你也使你自己凉快一下！」但是你看……有很深的东西在那里。对一休来讲，已经不再有死的东西，甚至连木头做的佛像对他来讲都不是死的，一切都是活的，他开始感觉每一样东西就好像他在感觉他自己一样，那些我和你之间的界线已经不复存在，他已经达到了「一」。", "还有另外一个故事，情形跟上面这个故事完全相反：", "有一天晚上，天气非常冷，他住在一座庙里面。突然间，在半夜的时候，庙里的住持听到一些噪音，而且又看到光，所以他就跑过来问说：「到底发生了什么事？」", "他看到一休坐在那里，他在烧一个木头做的佛像，那个住持吓了一跳，他说：「你疯了吗？你是怎么了？你在干什么？这是渎神的，没有比这个更大的罪恶，你居然烧了我的佛像！」", "一休拿了一根棒子，开始挑那些灰烬，住持说：「现在你在干什么？你想要干什么？」", "一休说：「我想要看看有没有佛的骨头。」", "住持说：「你一定是完全疯掉了，你怎么能够在一个木头做的佛像里面找到骨头？！」", "一休笑着说：「夜晚很长，而且很冷，而你有那么多木头做的佛像，为什么不再多拿几个来？你也可以藉此来暖身。」", "这个人的确是一个奇怪的人。有时候他会在一个炎热的夏天将一个木头做的佛像绑在一根竹杆上说：「现在你也使你自己凉快一下！」有时候他会焚烧一个木头做的佛像，因为夜晚太冷了，他告诉住持说：「你注意看着我，我里面的佛正在颤抖。」事实上，这两个故事是一样的，从两个不同的角度来看同样的东西。", "一个达成的人，一个有了解的人，没有分别心，那个区别丧失了，那个分别消失了，所有的界线都变得没有意义。一个达成的人生活在没有界线之中，生活在无限之中。", "现在，让我们来看这些短诗：", "从会漏的路回到不会漏的路途中休息", "如果它下雨，那么就让它下雨", "如果它吹风，那么就让它吹风", "每一个字都必须带着同感力来穿透它。「会漏的路」意味着这个世界--欲望的世界。透过欲望，我们会漏掉我们的能量；透过欲望，我们是在浪费我们的生命；透过欲望，我们就消失在排水管里。", "这个世界是会漏的路，人只是在这里浪费他自己，从它无法得到任何东西，永远都无法得到任何东西。事实上，你以一个国王来，但是却以一个乞丐死，这是一条会漏的路！每一个小孩被生下来的时候都是一个国王，但是不久那个王国就失去了，那个清纯、那个天真就失去了。每一个小孩都是伊甸园里的亚当，每一个小孩都必须被逐出伊甸园，然后他开始进入欲望的世界。", "有千千万万个欲望存在，它们是没完没了的，它们无法被满足，它们只会带来挫折和更多的挫折，每一个欲望都是一个新挫折的陷阱。你再度希望，然后你又掉进陷阱，而每一个欲望只会带给你更大的挫折，但是到了它来的时候，你又会再度去欲求，你从一个欲望走到另一个欲望，你可以继续走好几百万世，事实上，我们就是一直这样在走。", "一休称之为会漏的路，至于永远不会漏的路是什么呢？是那个在我们和它诞生之前的世界，或者是当我们和它都不复存在之后的世界。", "在禅宗里面，这是最基本的静心之一：去找寻那个在你出生之前的脸，或者是去找寻那个在你死后还会存在的脸。只是去想它就会带给你很大的达成，只是继续静心冥想它，一个人就会开始感觉到某种没有脸的东西。这就是你原始的脸；没有脸。在你出生之前，你是没有脸的，你也没有身体、没有头脑、没有名宇、没有形体--一既无名亦无形。你存在，但是你没有跟任何东西认同。", "在所有这些会漏的路的噪音当中，在所有这些一个欲望接着一个欲望去追逐的人当中再度去了解它；去认出并且去了解那个当你既不是身体，也不是头脑，而只是一个纯粹的意识或是一个观照时的原始的脸，就是所有静心的目标，那个被称之为永远不会漏的路。如果你能够停留在那种状态下，你生命的能量将不会漏掉。", "回家的路就是回到源头，回到那个原始的脸。所有的宗教都是要往回走的路，宗教意味着一百八十度的向后转，一个绝对的向后转。我们正在急速离开原始的源头，我们正在急速离开我们自己，我们必须回来，我们必须来到我们原始的源头，因为只有在那里才有和平、满足和喜铁，只有在那里才有达成。", "源头就是目标，它们是从来不分开的，只有源头可以成为目标！当一个人回到他原始的源头，一个人就算达成了一切生命所能给予的，一切生命所要给予的。", "人生是失去乐园，而宗教是重新拾回它。冲进欲望的世界是亚当从上帝的恩典堕落下来，而回头就是基督，他们是同一个人！亚当和基督并不是两个不同的人，他们是同一个人．只是他们的方向改变了。亚当走在会漏的路上，他离开了源头，离源头越来越远，而基督是回过头来，他已经转回来了。", "基督教的用语「改变信仰」刚好就是意味着那样：回过头来。「改变信仰」并不是意味着一个佛教徒变成一个基督徒，或是一个道教徒变成一个基督徒。「改变信仰」意味着亚当变成基督，它跟基督教无关，而跟基督的本性有关。借着变成一个基督徒，你并没有改变信仰，没有什么东西被改变。你以前是一个佛教徒，你冲向欲望的世界，然后你变成一个基督徒，你还是继续冲向同一个世界，只是贴在你身上的标签改变了，现在你不再被称为佛教徒，你被称为基督徒，或者你可以是一个基督徒，而你转变成一个佛教徒，那也不是真正的改变信仰。", "「改变信仰」意昧着一个一百八十度的转变-一亚当回过头来。", "佛教徒甚至有一个更美的字来形容它，它被称为「帕拉夫里提」，它的意思刚好就是一百八十度的向后转，比那个更少是不行的，如果你只是错过一度，你还是会冲进世界。", "这也是我弟子的意义：回过头来。", "那个「休息」意味着我们短短的人生，它是那么地短，所以下雨或刮风，忧伤或热情，都只是短暂的，或是只有很小的意义。", "现在，让我们来听听这首短诗：", "从会漏的路回到不会漏的路途中休息", "如果它下雨，那么就让它下雨", "如果它吹风，那么就让它吹风", "我们的人生是那么地短暂，受它打扰是没有意义的。有人侮辱你，你就觉得受到了很大的打扰，而它是那么地短暂！它是不会继续停留的，一切都将会失去。或者有人成功了，然后发疯；或者有人累积了很多财富，然后就没有办法走在地面上，而开始飞了起来。", "在古时候的罗马有一个传统，一个很美的传统，它应该在每一个国家被遵循。每当一个罗马的征服者回来--他已经征服了一些新的国家，他成为一个伟大的战士，他带着很大的成功和胜利回来--群众就会对他高声欢呼，他会像一个神一样地被道贺。那个传统是：有一个仆人会走在他的后面，继续提醒他说：「不要被那些人所欺骗，先生，不要被那些人所欺骗！不要被那些愚蠢的人所欺骗，否则你将会发疯。」就在那个征服者回来的时候，有一个仆人或是一个奴隶必须继续重复这句话，好让他能够记住，否则当成功来到的时候，一个人很容易就会发疯。", "这种做法应该在每一个国家都被遵循。必须有一个人跟随着卡特总统或印度总理莫拉基德赛，提醒他们说：「不要被成功所欺骗，它是短暂的，它只是一个泡沫，一个肥皂泡沫，不要让它进入你的头脑。」", "成功会进入头脑，失败也会进入头脑，它会伤害一个人，而这一切都是短暂的，这个休息是短暂的。只要去想想那个无限性……在你出生之前有无限的时间，在你之前的时间是没有起点的，而且在你死后也将会有无止境的时间跟随在你之后，在这两个无限之间，你是什么？你的人生是什么？只是一个肥皂泡沫，一个片刻的梦。", "不要让它来影响你。如果一个人能够保持觉知，不要被成功或失败所影响，不要被赞美或侮辱所影响，不要被敌人或朋友所影响，那么一个人就会回到原始的源头，一个人就变成一个观照。", "从会漏的路回到不会漏的路途中休息", "如果它下雨，那么就让它下雨", "如果它吹风，那么就让它吹风", "你不会受它所打扰，思考它，沉思它，它是一个很大的奥秘，它是请佛最大的奥秘之一。只要觉知到，一切都是微不足道的琐事、都是短暂的，只是一个仲夏的梦。它正在走掉，它已经在走掉，你无法抓住它，不需要去执着于它，不需要去推它，不管它是好是坏，它都会自己走掉，不管它是什么，它正在走掉。一切都正在走掉，河流正在流，你保持不受打扰，你保持超然，只是一个观照，这就是静心。", "很久以前的我自己在自然里面是不存在的，当死的时候没有地方可以去，根本什么都没有，再度地，试着去了解每一个字：很久以前的我自己……在出生之前我们是不存在的，在死后我们也会再度是一样的，没有自己在那里，在死后也将不会有自己在那里。", "佛陀非常坚持这个「没有自己」的洞见，因为我们所有的欲望都围绕在「自己」的观念周围，那个「自己」意味着「我是」或「我存在」。如果我存在，那么有一千零一个欲望会产生；如果我不存在，那么欲望怎么能够从空无产生？", "这是佛陀对世界最大的贡献之一，就「无我」这个观念而言，他超越了所有其它的师父--克里虚纳、基督、查拉图斯特和老子---他超越了所有的人。", "这是最基本的静心之一。如果「我不存在」这个事实能够深入到你里面，那么突然间，世界就消失了。知道「我不存在」就是知道说不需要做任何事，不需要成为任何东西，不需要去占有任何东西，不需要去达成任何东西。当没有自己，野心是无关的；如果有一个自己，那么野心是有关的。", "那就是为什么除了佛教以外，其它有的宗教会掉进了一个陷阱，那个陷阱就是：他们试着不要去欲求这个世界的东西，但是他们开始去欲求彼岸的东西，然而那是一样的，那个欲望是一样的，至于你欲求什么，那是无关紧要的。你欲求的目标是什么根本没有什么差别，那个欲望是一样的。", "你欲求金钱，或者你欲求静心，那个欲望是一样的，只是目标改变了，但目标并不是问题之所在，问题在于欲望本身，在于那个欲求本身。有人欲求在此地的长寿，在此地一个很美的身体，成功、名声、声望；其它有人欲求跟神在乐园里的永恒生命，这有什么差别？唯一的差别似乎就是：前者并没有像后者那么贪婪，后者更贪婪。", "那就是为什么你们所谓的灵修人士是非常贪婪的人。印度人非常贪婪，那并非只是偶然的，因为它是那么灵修的一个国家。那个灵修创造出新的贪婪。事实上，所谓的圣雄一直在教导人们说：「不要欲求这个世界的东西，因为它们是短暂的，要欲求彼岸的东西，因为它们才是永恒的。」这个他们称之为弃俗，这是真的弃俗吗？这是欲望的加重，这是在要求永恒的满足。", "世俗的人是单纯的人，他们满足于短暂的欲望，而那些追求彼岸的人似乎是无比的贪婪，他们对这个世界不满足，他们需要一个有永恒快乐存在的另一个世界，在那里，美丽永远不会消失；在那里，生命永远都是年轻的；在那里，人们可以一直活下去而不会变老。", "这是贪婪！这是纯粹的贪婪！这是贪婪被移植到另外一个世界，这个比第一种来得更贪婪。更避免这种所谓的心灵物质主义，它完全是物质主义的，它并没有改变你的人生，它不可能改变它，它只是滋养你旧有的头脑，它毒害你更深。", "佛陀说，基本的静心就是去看说：「我不存在，而且我也将不存在，所以，我怎么能够处于两个空无之间？如果我以前不存在，而死后我也不会再存在，那么现在怎么能够存在？」一个人不可能存在于两个空无之间，那么，现在这个也必然是一个空无--我们并没有很正确地看到它。", "很久以前的我自己……", "在出生之前，我们是不存在的，没有自己，在死后我们也会再度是如此，所以，在现在这个片刻，我们就是处于这种状态，世界上没有一样东西我们可以说是我们自己的，甚至连我们自己我们都不可以说是我们自己的，这进入到了问题最深的核心。", "不要抛弃东西，要抛弃你自己，然后东西就会自动被抛弃。如果我不存在，那么房子怎么能够属于我？如果我不存在，那么我怎么能够占有一个女人或一个男人？如果我不存在，那么我怎么能够占有一个小孩？如果我不存在，那么怎么可能去占有？没有一个人可以去占有。看出那个不同。", "其它的宗教都说：抛弃占有物！而佛陀说：抛弃那个占有者。当然，那是更深入的，无限地深入。你可以抛弃占有物，但是那个占有者仍然存在，这样的话那个再度占有的意图还是存在，那个占有者将会从后门带进他的占有。", "你可以看到这样的事在发生：一个人抛弃了他世俗的生活而跑到一个喜马拉雅山的山洞里，但是他却开始占有那个山洞。如果有其它人来，也住进了那个山洞，他就会将他赶出去，他会说：「滚开！这是我的山洞。」而这个人已经抛弃了他的房子、他的太太和他的小孩，现在，同样的占有换了一个新的形式。", "你占有什么是无关紧要的，但是如果你占有，那么你就是仍然停留在会漏的路上。", "抛弃东西并不是意味着逃离东西，东西还在那里，它们到处都会在。在喜马拉雅山的山洞里，东西也会在那里--山岳、树木--你也可以开始占有它们。如果你坐在某一棵树下，你就会开始占有它。这棵是你的树，其它的苦行者不可以在那里静心，他必须去找到他自己的树，或者你会开始占有庙宇、寺院、或教会；或者你会开始占有哲学--印度教哲学、基督教哲学、或伊斯兰教哲学；或者你会开始占有经典--《吉踏经》、《可兰经》、或《圣经》；或者你会开始占有神的观念：「这是‘我的’神的观念，你的观念是错的，我的观念是对的。」", "佛陀切断了那个根。他说没有一个人可以去占有。只要去看看它的美，以及它深远的含义，他就是连根拔除。他不是切断树枝和树叶，因为这样的话，树木还会发芽，因为那个根仍然保持完整。切断那个根，那么整棵树就死掉了。不要抛弃占有物，要抛弃占有者，那么你就可以毫无问题地生活在世界里。只是生活在世界里而不占有，因为没有一个人可以去占有。", "那就是为什么我不叫我的弟子抛弃世界。我说：抛弃自我而生活在世界里，世界不会对你有任何伤害，所有伤害的发生都是透过自我而发生的，那就是佛陀所说的「自己」，他的意思是指「自我」。", "很久以前的我自己在自然里面是不存在的……佛陀连续下了六年的功夫，要去找寻「自己」。你听过历久不衰的著名教导：知道你自己！佛陀很努力下功夫，有六年的时间，他用尽了所有的力量从各个角度和各个可能的方向来尝试，想要穿透进入这个「自己」的真相，但是他找不到它。知道自己，等到你知道的那一天，你就会知道没有自己。", "当你知道没有自己的那一天，你就算是知道了。在里面是全然的空、绝对的空、是完全不受打扰的宁静、是处女般的宁静，从来就没有一个人在，它只是一个梦。", "夜晚的时候你做梦，你认为你已经变成一个国王，早上醒来，你发觉自己还睡在原来的床上，你并不是一个国王，但是头脑能够想象，头脑是一个很大的想象力量。「自己」是头脑的想象，它在真相里面是不存在的。", "那些深入他们自己本性的人会知道全然的宁静，在那里找不到一个人。那是最大的达成：去发现没有人在那里……然后所有的问题都会消失，因为那个制造问题的人已经消失了。", "很久以前的我自己在自然里面是不存在的，当死的时候没有地方可以去，根本什么都没有，有一个很著名的禅宗趣闻：", "有一个人来到一个禅师面前问他说：「狗有佛性吗？」", "你在其它任何地方都不能问这样的问题。如果你问一个基督徒说：「狗有基督本性吗？」他一定会非常生气，认为你在侮辱基督，侮辱神所生下来的唯一儿子。这个问话不仅是凡俗的，它还是读神的，但是在佛教里面你可以问，没有问题。", "弟子问师父说：「狗具有跟佛同样的本性吗？」", "师父的回答非常奇怪，而且非常令人困惑。好几世纪以来，人们一直都在沉思它，它已经变成一个用来静心冥想的公案。", "师父回答说：「穆。」", "「穆」意味着什么都没有，问题是：他说「穆」是意味着什么？它也可以意味着「不」。它可以意味着什么都没有，它也可以意味着「不」。他是不是在说狗不具有跟佛同样的本性？禅师不可能会这样说。那么他说「穆」是意味着什么？他不是意味着「不」，他是意味着什么都没有，他是在说：佛是空无，狗也是。他借着说「不」来说「是」。", "他是在说：是的，狗具有跟佛同样的本性，但佛是空无！狗也是。不论在佛里面或是在一只狗里面都没有「自己」，没有人在里面！佛是空的，狗也是。只是那个形式有所不同，那个梦有所不同。狗在梦想说它是一只狗，就这样而已。你在梦想说你是一个人，有人在梦想说他是一棵树，但是在内在什么都没有，只是纯粹的宁静。", "这个宁静就是三库地。当你开始瞥见这个宁静，你的生命就会开始改变，那么你就会首度以一种诗意的方式来生活，那么死亡就不会在你里面产生恐惧，那么就没有什么东西能够打扰你或使你分心。", "师父的回答「穆」真的是意味着「是」，但是他不直接说「是」是有原因的，因为那个「是」会被误解。这样的话，那个人一定会认为狗跟佛一样都有「自己」，就是因为这样，所以他没有使用「是」这个字。他说「不」，但他并不是意味着狗不具有同样的本性，他是意味着两者里面都是空无，只是外表的形式有所不同。", "对一个佛教徒而言，尤其是对禅宗的佛教徒而言，没有什么东西是凡俗的，也没有什么东西是神圣的。", "让我们来听听下面这个故事：", "那是一个很严肃、很庄重的聚会，有一些深深关心的人聚集在一起学习真理。他们聚集在一起要听宇宙最终的奥秘，他们相信一定可以听到。等了很久，到了最后，他们终于要跟「那绝对的」和「那最终的」面对面，他们认为他们可以听到那天子以至庶民从盘古开天地以来一直在奋力以求的智慧宝石。", "当师父走进来，你可以想象那一切的庄严肃穆，期待的气氛充满了整个房间，全场鸦雀无声，整个房间变成一个大教堂，每一只眼睛都盯着师父看，有一些人认为他们看到了他的氛围（aura），有一些人看到天使在头顶上盘旋。", "师父坐下来准备讲话，听众的身体都往前倾，屏住自己的呼吸，准备去抓住他的每一个字句，最后，似乎过了一段非常漫长的时间，那个择善固执的师父张开了他的嘴巴，教导他们说：「今天，就在当下这个片刻，我穿着有绒毛的内衣。」那就是他那一天全部的教导。", "禅对生命有一种完全不同的做法，它不相信那神圣的，它也不相信那几俗的，它什么都不相信，一切都是「一」。狗和神，一切都是「一」；不管是佛或不是佛，一切都是「一」；无知的人和聪明的人，一切都是「一」；罪人和圣人，一切都是「一」。", "当被问到的时候，他回答，当没有问题的时候，就没有回答。", "达摩祖师的头脑里面一定什么东西都没有。试着进入每一个字。头脑在很纯的时候只是一面镜子，一面空的镜子，里面什么东西都没有。它是一面镜子，因为它是空的，因为只有空能够如镜子般地反映，如果在它里面已经含有某些东西，那么你的反映将不会是真正的反映。当镜子是完全空的，它是最完美的镜子。", "在静心当中，头脑会变得越来越像镜子，慢慢、慢慢地，所有思想的灰尘都会消失，所有欲望的云都会消失-…・然后没有什么东西会留下来，「阿那塔」、「没有自己」、空无、穆。当头脑很纯的时候，它只是一面镜子，不被热情所打扰，不被思想所遮蔽，每一样东西都按照它本然的样子呈现出来。", "当菩提达摩被问到的时候，他就回答；当他饿的时候，他就吃；当他疲倦的时候，他就睡。那是一个圣人真正的生活，头脑里面什么东西都没有：涅盘。", "听着；", "当被问到的时候，他回答……", "成道的人没有预先准备好的答案，他没有思想准备要丢进你的头脑，他只是反应．他的说话就是他的反应，他是一面镜子。弟子来到师父面前，他就反应，他反应于弟子的需要．他并没有固定的概念。他不会想要把什么东西端出来分给每一个人，他只是像一面镜子在那里等待，你来就会看到你的睑。", "因此一个师父是矛盾的。老师是前后一致的，但师父一定是矛盾的，前后不一致的。镜子必须是前后不一致的；一下子它反映出一只猫，另外一个片刻，它反映出一个人；另外一个片刻，它反映出眼泪，又另外的片刻．它反映出笑脸。镜子怎么可能前后一致？你不能够告诉镜子说：「要前后一致！昨天我看到你在流泪，今天我看到你在笑；昨天我看你的时候，你很悲伤，而今天你看起来很快乐；昨天我看你处于很深的静心之中．今天我看到你在唱歌和跳舞，这是不一致的！」", "只有照片可以是前后一致的，镜子没有办法这样。照片就是照片，如果在它里面有眼泪，它们将会永远都在那里。照片是死的，它不会反映。如果一只猴子来，那张照片将会继续显示出它的眼泪；如果一个圣人来，情形也是一样。但是记住，一个师父是不同的。如果你是一只猴子，那么师父将会显示出你的脸，他的回答将会反映出你的存在。他反应，而不是回答，他是反应。", "当被问到的时候，他回答", "当没有问题的时候，就没有回答……", "那就是为什么有一次卡比儿和法利得这两个伟大的印度师父会面的时候，他们有两天的时间一直都坐在一起，一句话都没有交谈，两面镜子相互反映，他们能够反映什么呢？只要将两面镜子面对面放着，其中一面镜子将会反映出另外一面镜子，然后就这样继续下去……反映、反映、再反映，但是没有什么东西被反映出来，什么东西都没有。", "两个宁静坐在一起，法利得和卡比儿，互相洞察对方，在那个当中没有人发问，因此没有回答，没有一个人在那里，因此没有反应。", "当被问到的时候，他回答", "当没有问题的时候，就没有回答", "达摩祖师的头脑里面一定什么东西都没有，是的，这就是一个师父的头脑，他的头脑里面什么东西都没有。头脑里面有东西就是还没有成道，头脑里面没有东西就是成道。即使你有成道在你的头脑里，你也是还没有成道。头脑里面没有东西就是成道，这一点要记住。", "让我再重复一次：如果你带着那个概念说你已经成道了，那么你就是还没有成道。甚至只要有这个概念就足够使你仍然系在那个会漏的路上；甚至只要有这个概念就足够使你仍然系在欲望的世界里。", "就在前几天，有人写一封信给我，他认为他已经成道了，所以他想要来跟我握手。要握手完全没有问题，但是那个成道的概念将会使你保持不成道。等着……当你准备好，我将会跟你握手。你只要等着，耐心一点，让所有的概念都消失，甚至连那个成道的概念都要消失。", "到了你像一面镜子而来的那一天，我将会用我的本性来跟你的本性相握，为什么要用手呢？手是不行的。", "达摩祖师的头脑里面一定什么东西都没有，平常我们会提出很多答案来解答那个不存在的问题。每一个人都是如此，你为了那个不存在的问题而携带着千千万万个答案，而你称之为知识，它是在阻碍你去知道的能力，它并不是知识。", "抛弃一切你所携带的答案，只要保持宁静，每当有一个问题产生，你就会从那个宁静听到答案，那将会是真正的答案。它将不会来自你，它将不会来自经典，它将不会来自任何地方，它将不会来自任何人，它将会来自你最内在的空。", "其它的宗教称那个空为「神」。佛陀时常强调「空」这个字--它实际上的意义就是如此。因为一旦你使用了「神」这个字，人们就会开始执着于它，然后他们就会有一些概念，他们会问说神看起来像什么，但是你不能够问说空看起来像什么，你能够吗？一旦你有了「神」这个字，你就会开始问：「如何造出那个形象？如何创造出一座庙？如果崇拜？如何祈祷？要给他什么名字？」然后就会有很多名字、很多形象……那么接下来就会有很多抗争。", "那就是为什么佛陀那么地强调「空」这个字，因为它真的很美，它不允许任何游戏来跟它玩，它不允许它自己被你所腐化，但是如果你了解正确的话，空意味着神，神意味着空。", "我们的头脑没有终点，也没有起点，虽然它被生下来．虽然它死去，但它的本质是空！", "头脑必须以两种方式来被了解。第一，当你用大写的M来表达头脑这个字，那是宇宙的头脑，整体的头脑，它是整体本身，它是弥漫着整个存在的意识，它是一个有意义的存在，它是活的，彻头彻尾地活，每一样东西都是活的，你或许知道它，你或许不知道它，你或许触摸不到它，你或许看不到它，但每一样东西都是活的，只有生命存在。", "死亡是一个神话，死亡是一个幻象，无意识也是一个幻象。甚至连石头都不是无意识的，它以它自己的方式而有意识，那个方式或许是我们所不知道的，我们无法知道它是不是有意识的，因为有意识有无数个方式，人的方式并不是唯一的方式。树木以它们自己的方式有意识，小鸟以它们自己的方式有意识，动物和石头也一样。", "意识能够以尽可能多的方式被表达，这个宇宙的每一个表达都有无数个方式。", "冠上大写M的头脑（Mind）是宇宙的头脑，那个必须被达成，那就是佛陀所说的空，那就是他所说的如镜子般的空。", "还有另外一种我们一直在谈论的，用小写m来表达的头脑。就这个小的头脑而言，我的头脑和你的头脑是不同的，人的头脑跟树木的头脑是不同的，树木的头脑也跟石头的头脑不同，会有不同存在，每一个头脑都有它本身的限制，它是微小的。", "一个人微小的头脑必须消失而成为无限的，小写的m必须融入大写的M。", "小写的m，小的头脑，是时间的一部分，而大写的M，宇宙的头脑，是永恒，小写的m也是大写的M的一部分。永恒穿透进入时间，就好像月亮被反映在湖里，不是真的在那里，只是被反映出来。", "我们的小头脑只是大头脑的反映。当月亮升起，当满月的时候，地面上有无数的湖都会将它反映出来，还有海洋、河流和小池塘也都会将它反映出来。不论在什么地方，只要有一点水，它就会被反映出来。月亮只有一个，但是它的反映却有无数个……我们的小头脑也是如此。大头脑只有一个，你可以称之为佛的头脑，你也可以称之为整体的头脑，宇宙的头脑，或是称之为神的头脑，这些都只不过是同一个真相的不同名字。", "这个小头脑有一个开始和一个结束，而那个大头脑没有开始，也没有结束。", "现在，让我们再来听一次这些话：", "我们的头脑没有终声，也没有起点", "虽然它被生下来，虽然它死去", "但它的本质是空！", "一个非常矛盾的陈述。在一方面．一休说：我们的头脑没有终点，也没有起点……他是在说大写M的头脑。", "然后他说：虽然它被生下来，虽然它死去……现在他是在谈论小写m的头脑，小的头脑。小头脑会生下来，然后死去，而大头脑会继续。小头脑只是一个反映，反映会被生下来，然后死去。作为一个反映，你会被生下来，然后你会死去，如果你过分执着于那个反映，你将会受苦。受苦就是这样，地狱就是这样。如果你不过分执着，如果你不执着于那个反映……身体是一个反映，这个头脑是一个反映，这个生命也是一个反映。如果你静静地看着它，你将会看到所有这些反映都在经过，然后你就会觉知到那个所有的反映都在它里面经过的镜子。", "那个镜子就是永恒，达到那个镜子就是知道真理是什么。", "在三个世界里所犯下的一切罪行将会随着我自己凋谢和消失，三个世界就是指过去、现在和未来的世界，它是属于时间的世界。这段经文具有非常大的革命性意义。", "在三个世界里所犯下的一切罪行", "将会随着我自己凋谢和消失", "当你知道你不存在的那个片刻．一切你在过去所做的，在现在所做的，以及将来会做的，都将一并消失。当那个做者消失，那些作为也就消失了。", "在东方，人们对「业」（karmas）或作为太过于顾虑了。他们非常害怕，因为任何他们在过去所做的坏事，他们都必须为它们付出代价，他们都必须为那些事受苦。", "一休给你一支伟大的钥匙：不要害怕，因为你不存在，所以你并没有做任何事！你怎么能够做呢？因为一开始你就不存在。他从你的脚下将那个基础拿掉，随着它的被拿掉，一切就都消失了。", "在三个世界里所犯下的一切罪行", "将会随着我自己凋谢和消失", "所以唯一的事情就是要深入你自己去看你的空。你不需要去做善事来抵销你所做的坏事。你不是要去做善事，因为不管你做好或做坏，你仍然停留在那个「做者」的幻象里，看清那个差别！", "一般的宗教会教你要成为有道德的人、要行善、要避开罪恶。记住那十诫，它们是由一般的宗教所组成的：不要做这个，要做那个。而特别的宗教说：「做者’消失，不要去担心做好或做坏。何况由谁来评判什么是好的，什么是坏的？", "事实上，没有什么东西是好的，也没有什么东西是坏的，因为存在是「一」，怎么可能有「二」？一切都是「一」。好会变成坏，坏会变成好，一个人从来不知道什么是什么，事情继续在互相改变，你可以注意看它……", "你在做一些好事，然后有某种坏事跑出来。一个母亲试图要保护她的小孩，使其免于世界上所有的坏事，但是就因为她在保护，所以事实上她是在逼他进入那些坏事，因为她在制造那个诱惑。", "记住那个古老的故事：神告诉亚当说不要吃这棵树上的水果--一它制造了那个诱惑。他一定是一个好父亲，但是他毁了那个小孩。就是借着说「不要吃知识之树上的水果」，他创造出了那个诱惑和欲望，不可抗拒的欲望：想要去吃那棵树上的水果。", "他想要做好事，但事实是怎么发生的？原罪发生了。", "所有那些继续行善的人都被证明是非常有害的，那些行善的人是世界上最有害的人．世界上所受的很多苦都是来自他们，他们的意图是好的。但是他们不了解，只有良好的意图是没有用的。", "那些了解的人说，那并不是好或坏的问题，问题在于「做者」的消失。或者我们可以以这样的方式来说：保持是一个「做者」是不好的，「做者」消失是好的、不存在是美德，存在是罪恶。", "这是佛陀的理解，一切我们的作为都只是梦。当一个人成道，他会开始笑：一切的好和坏都只是梦。", "让我们来听下面这个故事：", "从前有一个上班族的人，他厌恶咖啡，但是他太太并不知道，他从来没有告诉过她。她非常喜爱咖啡，所以她每天早上都高高兴兴地为他准备一个热水瓶的咖啡，跟他的午餐摆在一起。", "他一直都带着那份午餐和热水瓶去工作。但是因为他很节俭，所以他在晚上会将那个热水瓶带回家，里面的咖啡完全没有动到。然后为了要省钱，因为他太太很喜欢咖啡，她喜欢的程度跟他厌恶的程度是一样的，所以当她没有看到的时候，他会将没有喝的咖啡倒回咖啡壶里。晚上的时候他会用喝咖啡使他睡不着的理由将它推掉。", "有一天晚上，他太太梦到说她先生对她不忠，隔天晚上，她又作了同样的梦，这件事令她非常生气，但是她并没有说什么。大约一垦期之后那个梦第三度发生，引发出她很大的嫉妒和痛苦。「那是真的，」她想：「那一定是真的，这家伙一定对我不忠！」所以她就动手报复，她每天早上放少量的砒霜在他的热水瓶里，直到最后她毒死了她自己。", "在她先生被判无罪的审判当中，法官说：「事情总是一样：那些相信梦的人到头来都杀死他们自己。」", "最大的梦就是「我存在」，那变成了我们的自杀，它听起来非常似非而是，那个「我存在」的概念被证明是非常自毁的。如果你的自己能够消失，如果你做了那个心灵的自杀，你将会首度开始生活，你将会首度诞生在永恒的生命里，你将会首度知道某种不属于时间的东西。", "那么就没有什么东西是好的，也没有什么东西是不好的，那么当一个人饿的时候，他就吃，当一个人疲倦的时候，他就睡，当有人问问题，他就回答，那么一个人就没有要如何去生活的概念，那么一个人就是不用头脑而生活，那么一个人就是带着空无在他里面而生活，这就是佛学的目标。以空无来生活就是涅盘。"]}