{"title": ["一休禅诗", "第十一章　道中的莲花", "1978年4月21日", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "面对生、死和无常，他们是多么地悲痛！", "释迦和阿米达原来都是人", "我不是也有人的形体吗？", "太棒了，真的，那个道中的莲花！", "不论经过多少年代", "它仍然保持同样的颜色新月，变成满月，然后又变缺没有留下什么东西但是在破晓时分又是那个新月！", "不论何时我们看到它们一切都按照它们所是的样子存在", "可怜的是那些不知道涅集和它永恒的幸福的人！", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "释迦和阿米达原来都是人", "释迦和阿米达原来都是人", "太棒了，真的，那个道中的莲花！", "太棒了，真的，那个道中的莲花！", "太棒了，真的，那个道中的莲花！", "新月，变成满月，然后又变缺", "不论何时我们看到它们", "柳树是绿色的", "柳树是绿色的"], "content": ["第十一章　道中的莲花", "1978年4月21日", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "面对生、死和无常，他们是多么地悲痛！", "释迦和阿米达原来都是人", "我不是也有人的形体吗？", "太棒了，真的，那个道中的莲花！", "不论经过多少年代", "它仍然保持同样的颜色新月，变成满月，然后又变缺没有留下什么东西但是在破晓时分又是那个新月！", "不论何时我们看到它们一切都按照它们所是的样子存在", "柳树是绿色的", "花是红色的", "一则寓言：", "从前有一个土耳其的老师，他并非真的是一个老师。他去到一个国家，开始教别人，当然，那些人都不懂土耳其语，但是那个人讲话的样子好像很有权威，而且又很会表演，所以很快地就有很多追随者和很多献身者。然后有一天，一群土耳其人刚好经过，当他们听到他的谈话。他们了解他所说的--瞎扯！因此他们就把他轰出城外。", "之后，当那个人回到了家乡，人们问他说这一趟旅行去得如何，他说：「很棒……直到那些土耳其人来，然后了解我所说的话之前。」", "这个故事的教训是。有可能对人们讲一些他们不了解的话，但是当他们了解，那些瞎扯的垃圾就永远停止了！", "佛陀的出现是人类意识上最非凡的事件之一。任何在他出现之前以宗教的名义在进行的东西都永远停止了。他把真理带到一个很简单、很适切、很优雅的境界，他以成道者在谈话的方式来谈论，他透过他的本性来谈话，他不是一个学者，他也不去理睬空论，他没有抽象的概念，他非常朴实。", "自从那时之后，禅宗的人就携带着那个火焰一代一代地传下来。他们谈话，并不是说他们有一个哲学要提出，他们谈话是因为他们看到了某些东西，而它必须被传达出来。他们以先知的身份来谈，而不是以思想家的身份来谈；他们以师父的身份来谈，而不是以相信者的身份来谈。", "佛陀蜕变了宗教的品质。在他之前，它是神学，在他之后，它变成了人类学。神被推翻了，而人被拥上王位。对佛陀来说，\n「神」并不是一个相关的字，「人」才是。他说：一切所需要的都隐藏在人的意识里。人不需要向上面去看天空，也不需要从任何地方去要求任何恩典，他必须成为他自己的光。", "而那个光就在那里，它就是你生命的核心，只是有一件事发生了：你将它忘掉了。并不是说你失去了它，只是忘掉而已。这一点要记住，因为那是最基本的佛陀之道。", "人生就是一个忘记和一个记住，就是这样而已，那就是整个故事。一个人睡着了，然后梦到一千零一件事，到了早上他醒过来，所有的梦都消失了，这就是人生。我们都睡着了，我们都睡着了而看不到我们内在的本性，我们已经忘记我们是谁，因此会有世界，会有娑婆世界，婆婆世界意味着有一万件事的世界。", "我们继续从一件事冲到另外一件事，去找寻一个自己。因为我们已经丧失了跟我们自己的接触，我们继续在找寻它。如果你深入去看人类的痛苦，那就是人类的痛苦。他已经忘掉他是谁，他一直在找寻，一直在问，问每一个人说；\n「我是谁？」他这样做或许并不是很有意识地……", "那就是当你坠入情网的时候你在问的，你在要求你的爱人告你说你是谁。为什么当人们坠入情网的时候会觉得那么美？因为有某种认同开始产生，你所爱的女人告诉你说：\n「你很美，你很聪明，你是独一无二的。」她是在给你一个自己。", "当你告诉一个女人说：「你很美，我从来没有碰过像你这么美的人，我不能没有你，你是我的生命、我的喜悦和我的存在。\n」你这样说是在给那个女一个认同。她在找寻它，她不知道她是谁，现在你在创造一个自己。她在为你创造一个自己，你也在为她创造一个自己。", "那就是为什么当人们坠入情网的时候，他们会觉得很安然。当爱消失、破灭、粉碎，他们就垮掉了。为什么你会垮掉，你垮掉是因为你的认同再度消失，你又变成不知道你是谁。是那个女人或那个男人给你某种概念说你是谁，现在那个女人走掉了，那个概念也就随她而去了，现在你再度处于黑暗之中，你再度变得不知道，你再度开始去找寻…。", "为什么要去追求金钱和财富？只是为了要有某种认同，好让你能够知道你是谁，好让人们能够说你是谁。为什么你一直在找寻权力和声望？那个理由是一样的。", "人一直继续不断地在找寻自己，人一直处于认同的危机之下，因为在过去事情比较固定，所以人们比较安逸，现在事情改变得很快，所以你的认同一再地被粉碎。", "只要想想，在古时候，一旦你结婚，你就结婚了，你不会再去找寻另外的女人或男人，它是一件终身的事情，它是一个归宿。某种概念会被固定下来，渐渐、渐渐地，你就是先生，是孩子的父亲，这个和那个，但是现在它变得很困难，尤其在西方，情形更是如此。", "每隔一段时间，你就会换一个女人，每隔一段时间，你就会换一个男人，你必须一再一再地去找寻那个认同。", "在过去，人们惯常一生都是做同样的事情，那是传统的。你祖父是一个木匠，你父亲是一个木匠，你也是一个木匠，你的小孩也将会成为木匠--你知道你是谁。但是现在已经不可能知道，人们继续在改变他们的工作，事情的改变很快……", "在过去你知道你属于哪里，你是一个印度人、一个基督徒、一个印度教教徒、一个中国人或是一个佛教徒。现在你已经不再知道了，世界已经变得很小，那个界线已经变成虚假的，世界已经变成一个小的村子，一个地球村，现在你变得不知道，现在印度教教徒、基督徒或伊斯兰之间已经没有太多的差别，那个认同已经不再有任何帮助了。", "你是谁？这个问题是最基本的问题之一，现代人非常困惑，他们几乎瘫痪了。", "佛陀说：如果你创造出一个虚假的认同，它将不会有任何帮助，你可以终身都跟它生活在一起，但你还是不知道你是谁。要知道你是谁的唯一方式就是带着觉知，带着很深的记住／深的留意进入你自己的内在。如果你从外在要求，任何所得到的都是虚假的东西。你的女人、你的男人、你的国家、你的宗教、你的教会一他们都将给你某种认同，他们将会创造出一个虚假的自己，但那并不是真实的，只有平庸的人会被它所骗，只有愚蠢的人会被它所骗。聪明的人迟早将一定会看到那个要点说这些认同都是来自外在：「事实上，我并不知道我是谁，我成为一个先生并没有说出任何关于我的事，我成为一个父亲或一个母亲并没有说出任何关于我的事，我成为一个基督徒或一个印度教教徒并没有说出任何关于我的事，我仍然处于黑暗之中。」", "这些标签或许在外在世界有某些帮助，但是你的身份证并不是你，你的名字并不是你，甚至连你的照片也不是你，因为你继续在改变，而那张照片仍然保持固定。它只是代表你生命中的一个片刻，它并不能代表你，它只是你生命中的一个姿势，而那也是非常表面的。比方说你在笑，而那张照片被拍下来，但你或许只是面对着摄影师在笑。", "我听到：有一个摄影师在对一个看起来非常非常严肃的人说：「先生，只要笑一下就好，然后你就可以恢复你原来的样子。」", "现在，「这个严肃的人在笑」这张照片是完全虚假的，那个笑只是在表面上，照片无法穿透你的内在。事实上，甚至连X光也无法穿透你的内在，它或许能够照出你骨头的照片，但是它无法照出\n「你的」照片。", "没有办法从外在看出你是谁，只有一个方法，那就是内在要变警觉，内在要醒悟，要对内在下很大的功夫，好让你不会在那里睡觉，唯有如此，你才能够首度瞥见那个真实的人。", "记住一休所讲的话：只要瞥见那个真实的人，一个人就进入爱。一个在找寻他的认同的人无法进入爱，他的爱也只不过是在找寻那个认同，是众多找寻认同其中的一个。你写了一本书，你变成一个有名的作者，或者你画画变成一个画家，或者你唱歌而变成一个歌唱家，但这些都是努力要去定位你，要去认同你是谁。", "有一个古代的故事关于一个哲学家，他很容易忘记事情，因为他非常容易忘记，所以在晚上他会穿上他所有的衣服睡觉，甚至连他的鞋于都穿着。有人建议他说：「不应该这样睡觉。一个人怎么可以穿着鞋子睡觉？怎么可以戴着帽子，并且穿着所有的衣服睡觉？」", "但是他说：「事情非常困难。如果晚上睡觉的时候我将那些东西摆在一旁，那么到了早上我就会忘掉说我把我的鞋子摆在那里，我把我的外套摆在那里。而什么是外套？什么是鞋子？什么是我的帽子？每一样东西都会变得一团糟，要费很大的力气来找出这些东西，并将它们理清，因此我决定永远不要这样做，因为那会浪费掉我大半天的时间。」", "那个人是一个很实际的人，他说：「这很简单，我知道你是一个非常健忘的人，但是你可以做一件事，你可以写下来，你可以在每一样东西上面贴上一个小小的标签：\n「这是我的外套」，「这是我的鞋子」。你也可以记一本日记：看看你把鞋子放在哪里，比方说放在床下；你把外套放在哪里，内衣放在哪里……你可以作一些笔记。", "这种说法吸引了那个哲学家，因此他就按照这样去做。隔天早上他真的是一团糟，他从来没有这样乱成一团。每一样东西都没有问题。他找到了他的鞋子，它就放在床铺底下，他找到了他的外套，它就挂在衣橱里，他也找到了衬衫，每一样东西他都找到了，但是最后他望着天空大声喊出来：「我的天啊！现在我在哪里？因为我忘了把它记下来！」", "他往床上一看，但是他并不在那里，你可以想象那可怜的家伙有多痛苦，他找遍了整个房子，他翻遍了每一个角落，但是他都不在那里，他冲到房子外面去大声喊：「拜托，什么人来告诉我我在那里，其它每一样东西我都找到了，只有一样东西我忘记，我没有写在笔记簿上说我要在那里找到我自己，我以为我在床上，但床上是空的。」", "这个故事看起来好像是虚构的，其实不然，它是你的故事，它是每一个人的故事，它是人的故事。你知道你的房子在那里，你知道你的电话号码，你知道谁是你太太，你知道谁是你儿子……你知道你是一个印度教教徒、一个基督徒或是一个佛教徒，你知道你是印度人或日本人，但是你真的知道你是谁，你在哪里吗？当你被问到这个问题，你几乎会像那个古代的哲学家同样地迷惑。", "但是人们不会去问这个问题，因为这个问题会造成不安，因此他们避开它，他们继续避开它而生活。", "佛陀改变了宗教的品质，佛陀的宗教变成以人为导向，在佛陀之前是以神为导向，现在，神根本就不是问题。神是谁是问题呢？你要如何去顾虑神呢？这似乎是一个虚假的问题，跟人无关。或许教士们有一些投资在它里面，或许政客们有一些投资在它里面，但事实上它并不是一个存在性的问题", "存在性的问题是：我是谁？", "随着佛陀，宗教改变了它的品质，它变成真实的，它变成实际的。佛陀说：不需要去担心神，让它自己去担心它自己，如果它想要知道它是谁，它可以问；\n「我是谁？」为什么要轮到你来操心？", "一开始，神是由你创造出来的，那是你最终的努力想要去避开你自己，你继续在创造虚构的问题。关于虚构的问题有一件很美的事：它们可以被解决，它们可以很容易地被解决。事实上，那个问题是虚构的，所以任何虚构的答案都可以。那个病是虚假的，所以任何虚假的\n「药方」都可以。", "人们变得对虚假的问题非常有兴趣，他们认为他们是伟大的求道者，佛陀重重地打击他们，佛陀粉碎了他们的自我--成为一个求道者的自我。他说：如果你追求和找寻神，你只是在愚弄你自己。", "神并不是任何人的问题！只要看清那个要点，神怎么可能是你的问题？但人们认为它是一个问题，借着使它成为一个问题，他们就可以避开他自己的问题，他们的心神变得过分被神所占据。他们开始思考，他们开始搜集答案，他们开始将它哲学化，开始推测，他们进入经典，他们迷失在文字的森林里。他们忘记了简单的问题，而那才是他真正的问题：我是谁？神可能是最大的逃避。", "心理学家曾经注意到：在痛苦、悲惨、战争和有麻烦的时候，人们会开始想一些抽象的东西，比方说神、真理、天堂和来生等等。在有压力的时候，当人们在这个地球上非常不安，他们会开始望着天空，他们将他们的问题集中在那里，好让他们能够避开地球上真正的问题，这种事一再一再地被看到、被观察到。在每一次战争之后，就会有很大的宗教--所谓的宗教--的复生。", "从你个人的经验，你也知道，每当你很悲惨的时候，或是很痛苦「的时候，你也会记住神。每当你很快乐的时候，每当你的能量在流动，而生命是一个庆祝的时候，你一点都不会去顾虑到神的事情，你不会去记住它。这是一个简单的经验，不需要心理学家来观察官，每一个人都可以在他自己的日常生活当中观察到。它到底说了什么？它只是说，当你处于痛苦之中，你必须去避开痛苦，所以你必须创造出一个虚假的问题来使你远离它--一个能够非常占据你的问题……", "你会开始祈祷，而你从来没有祈祷过。事实上，当事情进行得很顺利，你从来不会去找教士。当事情进行得很美，你在生活当中做得很成功。生命是一大片的玫瑰，那个时候你不会记住神，但是当生命变成神经症的温床，你就会突然想起神。", "神是一种逃避。", "罗素说得对，他说，如果地球上的生活变成真的很喜乐，人们将会忘记一切关于神的事，那么就不会有宗教。他说得对，因为他不知道佛陀的宗教，他知道基督教，是的，像基督教和印度教这样的宗教将会消失，但是如果地球上的生活真的很喜乐，像佛陀这样的讯息将会变得非常非常普遍。", "当生活进行得很顺利、很美，一切都在流动、都在开花，这个问题就会在你存在最深的核心产生：「现在是我必须去知道‘我是谁？’的时候了。\n「当生命不流动，一切都被阻塞了，只有痛苦加上痛苦，一切都是地狱，你怎么能够问说：「我是谁？」那么接近你自己是危险的，因为只有地狱的火，其它没有。你怎么能够那么接近？你怎么能够闭起眼睛静静地坐着去深入看你自己？你必须避开，你必须逃避，你必须逃掉，不管怎么做都可以。", "事情就是一直这样在发生。每当一个社会在动荡不安，人们就会对秘教以及一些奥秘的事情有浓厚的兴趣。他们会开始去看幽浮，他们会开始去看外星球的东西，他们会开始去思考将会发生的大事，他们会开始去找占星学家……以及各种荒谬的事。", "佛陀带给世界一个非常理性的宗教，经验性的、存在性的。在佛陀的方式里没有神，也没有祈祷。", "想想你那可怜的神，如果它存在的话，它的情形将会是怎么样！只要去想想它，所有的人都对它祈祷、对它高喊、对它抱怨，像这样的事一再一再地继续着。要不然就是它根本不去听，要不然就是它现在已经疯了。", "有一个伟大的心理治疗家被他的学生问倒……那个学生看着那个伟大的老年人从早工作到晚，继续在对疯子作心理分析，他面对各色各样的疯子，听他们讲话，到了晚上，他已经累垮了，而他是一个年轻人，但是那个老年人却跟他早上来的时候同样地新鲜。有一天，他忍不住他的好奇，他问说：\n「到底是怎么一回事？你是怎么操作的？整天都在听这些可怕的故事和恶梦，但是我看你从来不会疲倦。」那个老年人回答说：「谁在听？」", "神一定是避开你。", "我听说：", "有一个人一生都非常虏诚，他持续地每天都对神祈祷至少十个小时，后来他死了，不像他那个无神论的弟弟，他死得很凄惨，而且身无分文。他太太离家出走，他的合伙人欺骗了他，他的房子烧掉了，他所有的小孩都变坏，但是他弟弟在一生当中从来没有祈祷过一次，反而非常富有、非常健康，有一个很棒的太太，而且孩子们也都很有出息，简而言之，一切都很棒。", "当那个虔诚的人最后来到神的面前跟它面对面，他问说：「主啊！我不是在抱怨。你知道我不是在抱怨。当你带走了我的房子，我带着感谢的心情向你祈祷，我知道它有一个好的理由；当我太太离家出走，我再度以感谢的心情来祈祷，因为我知道你一定有一个好的理由；当我所有的小孩都反对我，我再度带着感谢的心情对你祈祷，既然我知道说没有一件事会没有经过你的允许而发生，我必须向神圣的智慧鞠躬。但是为什么所有这些事情都发生在我这个每天对你至少祈祷十个小时的人身上，而没有发生在我那个主张无神论的邪恶弟弟身上？」", "「因为，」神很呕气地说：「你太烦了！」", "你是如此一个令人厌烦的人，这个人一定是在折磨神--每天十个小时。只要想想那可怜的神！", "佛陀从人身上免掉神的麻烦，也从神身上免掉人的麻烦。佛陀的做法是：如果尼采生在佛教的地方，他就不会去写说上帝已死，从现在开始，人是自由的。他不需要这样写。", "佛陀帮助神没有任何流血就消失，而尼采必须去杀。尼采说：上帝已死。并不是说他自然死掉，而是我们必须去杀掉它，为了要解放它。带着神，人类怎么可能自由？如果神存在，那么宗教就变成只不过是顺从。如果神存在，那么宗教就被贬为顺从。", "那就是为什么在基督教里面，你不谈论自由，你不谈论莫克夏，莫克夏意味着绝对的自由。绝对的自由包含免于神的自由！否则它怎么可能是绝对的？如果有一个人你必须对他负责，那么你不可能是自由的。", "尼采的陈述说「上帝已死，我们必须谋杀它」，这只是由基督教以及它对顺从的执着所造成的一个反应。基督教在世界上创造出奴隶。尼采必须说出那些话，必须发出那个陈述。如果尼采没有这样做，那么一定有别人会去做它，它是一个需要，它是不可避免的。", "基督教不让你有选择的余地……或者应该说它只留给你两种选择：要不然就是自杀，丧失你所有的自由，在神的名义之下变成一个行尸走向，要不然就是把神杀掉而变成自由的，但是这两者都很丑陋--自杀或谋杀？", "佛教不给你那么丑陋的选择。它只是说神并不是问题，问题在于人。神是从那个问题逃离。深入去看人，从内在找出你的源头，那么一切都将会被解决。", "再度记住，佛陀并不是一个无神论者，他并不是在说没有神，但是他对神的观念是完全不同的。当你来到了你存在最深的核心，当你来到了你的最源头，你将会知道你就是上帝。", "再度记住，佛陀并不是一个无神论者，他并不是在说没有神，但是他对神的观念是完全不同的。当你来到了你存在最深的核心，当你来到了你的最源头，你将会知道你就是神。", "基督教说：你是神的儿子。佛教说：当你知道你自己，你不是儿子，你就神性本身。除了你之外没有神，除了宇宙之外没有神。因此佛陀从来不谈论神，因为除了这个以外没有神，除了这个以外没有那个，这个就是那个，存在是神性的。", "但是要知道这个，任何祈祷都不会有所帮助；要知道这个，任何哲学都没有办法有任何支持。要知道这个，一个人必须完全进入他自己，只用一个问题，像一支箭一样地穿透你的心：我是谁？你越深入，你就能够明白得越深说你并非以一个个人存在。", "那就是佛陀「无我」论的意义。你在你里面将不会看到任何自己。整个「一个人」的观念将会慢慢融解，将会有一种\n「在」，但是没有人格。个人将会消失，然后将会有那宇宙般的。你将不会跟存在分开，你将会发现你跟整体是合一的。", "现在让我们来看经文：", "可怜的是那些不知道涅集和它永恒的幸福的人！", "面对生、死和无常，他们是多么地悲痛！", "人们之所以受苦是因为他们忘掉他们最内在的「无我」。因为他们忘掉了他们最内在的「在」，因此他们也忘掉说他们跟整体是合一的。他们是怎么忘掉它的？它是一个自然的韵律。任何被给予的东西都会变得非常明显，所以一个人会倾向于忘记它。那个新的会被记住，因为它会让你很有感觉。你一而再，再而三地经过同一个花园，很自然地，你会倾向于忘记。树木在那里，但是你不会去看它们，你将它们视为理所当然。小鸟在歌唱，但是你带着你内在的喋喋不休走过去。", "只要想想：如果你生活在一个沙漠里，突然间，有一个很美的早晨，你无意中碰到了一个很美的花园，有树木，也有小鸟在歌唱，你会以你每天经过你花园同样的方式来经过它吗？你会跳起舞来，你会很高兴地喊出来，你会唱歌，你会心花怒放！它一定是一个伟大的经验，你一定会变得非常非常觉知和警觉。所有内在的喋喋不休都会停止，但是当你每天经过同样的花园，你会倾向干忘记。", "回想起第一天你看到你的男人或你的女人，你当时是多么地被吸引！多么地兴奋！多么地高兴！而现在你跟同样的这个女人坐在一起，你却根本都不看她的脸。这是一个众人皆知的事实：先生们记不住他们太太的脸。试试看，试着去回想看看你太太长什么样子，你就会感到非常困惑。你可以记住邻居的太太长什么样子，她今天早上披什么围巾--你邻居的太太，不是你太太。你对你太太已经有好几年不去看她了。如果她的脸突然被一个魔术师改变，你或许要在几个月或几年之后才会察觉到，因为谁会去看他自己的太太？", "有多久的时间你没有带着兴奋的心情去拉她的手，没有在你的内心唱着歌去拉她的手？你跟她手牵手，那是一个空的姿势，你必须这样做。", "有一天，一个男人来到他同伴的家，看到他在吻他太太。那个同伴很怕那个人会惹麻烦，但是那个人将那个同伴拉到一边说：「你令我感到困惑，我必须去吻那个女人，但是你何必这样做？我看不出那个意义。我必须去吻那个女人，但是你何必这样做？你难道疯了或怎么样？」", "迟早你会忘记那个你有的。别人知道你住在一栋多么漂亮的房子里，但是你不知道；别人知道你有多么漂亮的房子，但是你不知道；别人认为你很幸运，这个和那个，但是你不知道。", "这就是我们的问题：因为我们是我们自己，我们一直都是那样，从恒久以来一直都是那样，因此很自然地会将它全部忘掉。由于这个自然的倾向，一个人就忘了他自己，一个人变得对别人有兴趣，对那娑婆世界的一万件事有兴趣。你继续从一种新的感受冲向另外一种新的感受，你没有任何时间可以坐下来静心。人们来到我这里，如果我叫他们去静心，他们会说：\n「但是我完全没有时间。\n」他们有足够的时间可以去看电影，可以去打牌--一你可以发现他们聚在朋友的家打牌，他们有时间聊天，但是要静心，时间就突然短缺了。他们有时间吵架、生气，他们有时间读那些愚蠢的报纸--他们读那些报纸读得多么详细！那些报纸已经变成他们的福音，他们从头到尾每一行都读，但是当你谈到静心，他们的立即反应是：「但是我们没有任何时间！」", "他们真正是在说什么？他们是在说他们对他们自己没有兴趣，他们对静坐一个小时来洞察他们自己的本性没有兴趣。为了什么呢？他们可以利用那个时间来赚钱，他们可以照顾他们的店，或者他们可以做一千零一件事，为什么要继续凝视着你的肚脐？为了什么？似乎没有人对他自己有兴趣。一个人已经在那里，所以为什么要再麻烦？一个人已经是那个，所以为什么要再麻烦？", "每一个人都向外求……但是唯有当一个人走入自己的内在，他才能够知道真理是什么。", "一休说：", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "是的，他们必须被可怜，他们在制造他们自己的痛苦，他们在制造他们自己的悲惨和他们的地狱，他们将燃料放进地狱之火。他们必须被可怜，因为他们不知道当你走入自己的内在会有多么棒的幸福和恩典产生，他们不知道有怎么样的幸福在等待着他们，他们不知道说当你进入内在的时候，生命可以完全更新它的色彩和震动--喜悦的震动和庆祝的震动。", "他们都在要求快乐，但是他们都在制造痛苦。人们继续在要求快乐，但是却继续在制造痛苦，他们必须被可怜。一休说得对，他说：", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "进入内在，你将会碰到存在最伟大的宝藏，你将会知道说所有那些长久以来、很多世以来你一直在追寻的都一直在你里面随时可有，从最开始就一直在那里，它一直都是你本性的一部分。", "那就是为什么你会错过它，因为你向外看，而它是在里面。你向外找寻，而它是在内在。所以你的找寻和那个宝藏永远不会会合在一起。", "在你要在外在世界旅行无限多的路之前，稍微瞥见一下你的内在。在你要向外找寻之前，这似乎是非常实际、非常实在的---向内看。谁知道？请佛或许是对的。不可能所有的佛都不对！任何向内看的人都找到了，没有任何例外；任何向外看的人都没有找到，那也是没有任何例外。所有那些在世界上找寻的人都一再一再地失败，到了最后都只是挫折和失败。", "只要想想那些人-一佛陀、克里虚纳、基督、查拉图斯特、老子--想想那些人，他们看起来是多么地喜乐，他们是多么地具有芬芳。它来自哪里？只要静静地坐在他们的旁边，一个人就会觉得很兴奋、很被吸引。这些人具有某种魔术，某种奇迹经常发生在他们的周遭，它来自哪里？他们没有任何在世界里面看得到的权力，他们没有任何你认为一个人要快乐所需要的东西。", "据说当佛陀第一次来到瓦拉那西，他停留在瓦拉那西外面的一棵树下用是一棵很大的榕树。当时已经是傍晚了，阳光从落日发出来，落日的光辉染红了云朵。那些红色的光线透过浓密的树叶射在佛陀的脸上，他很放松地坐在那里。", "瓦拉那西的国王乘坐着他的马车来，无意间他看到了这个人坐在路旁，看起来是那么地美，散发出光辉。那个国王拥有每一样一个人可能会欲求的东西。你知道他要去哪里吗？他要去自杀！因为他觉得很疲倦，他觉得精疲力竭，而且非常挫折。他看到了一切的没有用，因为他决定说：\n「够了，太够了！」他坐在马车上要到山里去自杀。", "然后他在路上看到了这个漂亮的人，这个乞丐，那么放开来地坐在那里，甚至连落日都无法跟他的美相比，他看起来是那么地金碧辉煌，有一个很深的宁静围绕着那棵树，当然，那并不是树的宁静，因为国王曾经看过很多树。", "当一个佛坐在那里，他会创造出他自己的空间。东方的经典说：不论一个佛住在什么地方，就会有某一个空间在他的周围被创造出来。那些住在那个空间里面的人会开始不由自主地成长，他们会被那个潮流带着走，他们会开始乘坐着那个佛的波浪，那就是\n「佛境」的意义。", "它是全然地宁静！那个国王从来没有看过这样的宁静、这么有蕴涵的宁静，这么活生生的宁静。他看过存在于坟墓的宁静，因为他从来没有看过像佛陀这样的一个人，他没有任何概念说真正的宁静应该是怎么样。它首度出现在那里，几乎可以触摸得到，你似乎可以去碰触它，你似乎可以将它拿在你的手上，你似乎可以去尝它，你似乎可以将它贴在你的脸颊去感觉它的冷静，它就在那里，是那么地看得见。", "他叫马车停下来，他告诉他的马车夫说：「停！我必须再思考一下，如果这个人能够这么喜乐，而且这么宁静，或许人生还有某些东西是我没有去找寻的，忘掉我的自杀！这个人改变了我的头脑，这个人改变了我的存在，这个人的在就足以证明说生活也可以以其它的方式来过，虽然我还不知道它是什么样的方式……」", "他告诉佛陀说：「我只有一个问题要问：我在你的周遭并没有看到什么东西，只有一个乞丐碗，只有一个乞丐碗你怎么能够这么快乐？我拥有一个那么大的王国我都还不快乐！而你却看起来那么全然地快乐，那么终极地快乐。」", "佛陀睁开了他的眼睛，他那莲花般的眼睛……国王简直不能相信，他立刻弯下身来向他顶礼u有某种东西发生在他里面--一只是那个看，那两只眼睛。在那两只眼睛的背后没有人，而只有\n「在」，只有一种发光。那两只空的眼睛，但是却充满了存在。空空地没有自我，但是却充满了本性。那两只有知的眼睛一定是像两道光一样穿透了国王的整个人，他觉得被感动。", "佛陀说：「你现在所处的情形，我也曾经处于那样的情形，我可以了解你，我本身也是一个伟大的国王的儿子，我曾经住在皇宫，享受尽荣华富贵，因此我知道，我知道拥有一切，但是却什么都没有的痛苦，我可以了解你--没有人能够了解你，但是我能够了解你，我以前跟你完全一样！我也曾经有很多次想自杀，很多很多次。」", "「但是我要告诉你：深入地看我的眼睛，从前有一天，我所处的状态跟你现在所处的状态完全一洋，而我要告诉你，你有一天也可以处于像我现在一样的状态，每一个人都有一个内含的爆发、开花或者变成一朵莲花的可能性。", "可怜的是那些不知道涅盘和它永恒的幸福的人！", "面对生、死和无常，他们是多么地悲痛！", "人们的悲痛是什么？他们的痛苦是什么？他们的痛苦就是他们创造出了一个自我。他们必须去创造它，因为他们不知道他们的自己，而一个人如果不知道他是谁，他便无法生活，无法存在，所以要怎么办？他们创造出了一个虚假的自己。", "找寻那个真实的似乎非常困难，而创造出一个合成的、人造的自己似乎非常容易。我们创造出自我来作为代替，它是一个虚假的中心，它给我们一个感觉说我们知道我们是谁，但是这个虚假的自己经常处于危险之中。它是虚假的，它必须持续地被支持。", "永远都要记住，如果你必须继续去支持某一样东西，那么它就是虚假的。真实的能够自己存在，而虚假的必须被支持。如果你必须继续提醒你自己说如果你不支持它，它就会走掉，那只是表示它是虚假的。", "真实的不可能走掉，它无路可走，那真实的会停留。只要想想：你没有深入去看你自己已经有好几百万世了，但它还是存在，它不需要你的支持，它就是你的基础，它支持你！它怎么会需要你的支持？但是自我需要你的支持。", "所以如果你有一些钱在银行里，你必须继续增加那个数目，否则你的自我会开始觉得窒息；如果你在社会上有一些名望，你必须继续去增加它，你必须继续吹大你的自我，如果你停止吹大，它就会开始死掉，它就好像在踏脚踩车一样，你必须继续踩，如果你停止踩它，你就会倒下来。自我需要持续的努力，它必须一再一再地被创造出来。", "那就是为什么每天你都在等待别人来支持你。你的女人昨天说：「你是一个很美的男人。」一再一再地去说它是没有意义的，因为她已经说过一次，但是今天你也在等她说你是最美的男人之一，它只是一个重复，再这样说是没有意义的，她已经说过了！但是你在等待，它会再度使你兴奋，然后明天你又会再度等待，它又会使你兴奋。", "继续踩。", "有人尊敬你，他必须继续尊敬你，事实上，他必须继续增加他对你的尊敬，唯有如此，你的自我才能够获得支持。", "问题是，当你快要死的时候，你无法继续保持这个自我，因为当你快要死的时候，你怎么能够支持什么？因此当死亡来临，自我会开始消失，你就不能够再继续踩了，当你快要死的时候你怎么能够继续踩？", "因此会有对死亡的恐惧，因为死亡将会摧毁你的自我。死亡无法摧毁你，但是死亡将会摧毁你的自我，因此会有对死亡的恐惧，每一个人都害怕死亡。", "要留意：你不仅害怕死亡，你也害怕生命。自我也害怕生命，因为在很深的生命经验里．它也会死掉。当你真的掉进爱里面……为什么你称之为\n「掉进」？因为你从自我掉下来。当你掉进爱，自我就被粉碎了，那就是为什么真正的自我主义者从来不会爱任何人，他不可能爱，因为他必须从他自我的高塔降下来，他必须下来，他必须去拉一个平凡的女人或一个平凡的男人的手，他必须以一般的方式来行动。", "有很多人变成禁欲者，并不是因为他们具有宗教性，而只是因为他们是自我主义者。当你不需要任何人，你觉得很好，自我会觉得很好，你不需要向任何人低头。在爱当中，一个人必须低头，一个人必须臣服，一个人必须以一种合乎人性的方式来行动，一个人必须成为一个具有人性的人。爱对自我来讲是危险的。", "但爱就是生命！如果你害怕爱，你就是害怕生命，所以在生命的情况下，自我也是继续害怕。它是一个虚假的东西，它是被操纵的、被控制的，它需要一千零一种支持，但它还是继续保持害怕，因为生命继续在改变，没有一样东西会保持一样，它是一条河流。", "所以你怎么能够相信说今天人们尊敬你．明天他们也将会尊敬你？你怎么能够相信说明天你也能够保持你的自我？谁知道？今天你是一个首相，明天你或许就不是了。昨天你不是一个首相，今天你是，明天是不能确定的。就好像你从别人那里夺来首相的位子，别人也将会从你手中夺取那个位子，因为有无数的人试图想要变成首相，每一个人都用他自己的方式在尝试，你怎么能够安全？当每一个人都做出各种努力想要变成首相，你怎么能够安全？你会睡不着，你会无法放松，你必须继续保持警戒，你必须注意看人们走向哪里，以及他们在做什么。甚至连最亲近的同事你也要注意，因为他们是最危险的，因为他们是那么地亲近，所以他们随时都可以颠覆你，甚至连同事们都是敌人。", "马基维利（Mochiavelli）说：在政治里面没有朋友，不可能有朋友。马基维利说：甚至对你的朋友也不要泄露秘密烟为如果他们有一天变成你的敌人，你就会被抓住，你就会有麻烦。", "如果你有钱，你必须经常害怕，因为每一个人都准备要夺取它。你本来就是这样得到它的，所以你知道那个方法，你知道如何得到它。在这个人生里，每一件事都继续不断地在改变，所以你无法保持确定。", "所以这三件事经常都在制造痛苦和悲痛：生、死和无常。", "那个讽刺就是：在内在深处有一个空间是永恒的，它从来不改变，在你里面有一个空间是无时间性的，它从来不会因为任何时间的改变而受影响，它一直保持是超越的、彼岸的。在你里面有一个空间是生命，是纯粹的生命，它不知道有死亡。在你里面有一个空间是纯粹的爱！但是你害怕爱、你害怕生命、你害怕死亡、你害怕改变。", "这整个事情的发生都是因为你创造出了一个虚假的代替物。这个虚假的代替物似乎非常吸引人，因为每一个人都具有它，人们喜欢模仿。你有没有注意看过？如果你的邻居买了一辆比你大的车子，突然间你也会需要一辆较大的车子。就在一个片刻之前并没有这个需要；就在一片刻之前，你并没有想要一辆大车，现在，为什么突然会有那个需要产生？因为邻居买了一辆。现在他有了一个较大的自我，因此你的自我遭到了威胁，你必须去买一辆较大的车子，即使你付不起，你也必须想办法去买它。", "人们继续浪费他们的生命在那个他们不需要的东西上面，人们继续累积一些他们不需要的东西。人们继续将他们的钱放进他们永远都不需要的东西上面，为了要向他们不喜欢的人炫耀说：你看，这是什么！人们甚至继续使用他们没有的钱来买东西，那些钱或许在两年之内才会陆陆续续进来，他们用分期付款的方式来买车子。那些钱他们现在没有，但是他们必须将那些钱用在他们不需要的车子上，去向他们不喜欢的人炫耀。", "我听说：有两只母牛在高速公路旁的牧场上吃草，有一辆运牛奶的卡车经过，那辆卡车的一边写着：消毒过的、均质的、A级的、添加维生素B的。其中有一只母牛转向另外一只说：\n「让你觉得有点不足，不是吗？」人们拥有这么大的汽球，自我的汽球，一个人会开始觉得不足。某人有这个，某人有那个，因此你会开始觉得贫乏。你并不贫乏。是因为比较的关系而带来贫乏。", "真正富有的人是一个不用比较而生活的人，他怎么可能是贫乏的？抛弃比较，那么你就是富有的，你将永远不会贫乏。继续比较，那么你将会保持贫乏，不管你变得多富有都一样。你将会永远都保持贫乏，因为总是会有人拥有更多。", "有无数的东西，所以会有无数的贫乏。某人有一个漂亮的太太，你就变得贫乏；某人有一辆较大的车子，你就变得贫乏；某人比你更高，你就变得贫乏，有多少贫乏！有多少东西就有多少贫乏。", "放弃比较。但自我是透过比较来生活的。", "释迦和阿米达原来都是人", "我不是也有人的形体吗？", "释迦是佛陀的名字，他来自释迦的家族，因此他被称为释迦。阿米达是另外一个佛的名字，但他们两个都是人，一休是在说：", "释迦和阿米达原来都是人", "我不也是有人的形体吗？", "那就是当我说佛教摧毁了神学，而创造出一种新的宗教时的意思，它创造出了一种人类学的以人为中心的宗教。佛陀给人很大的尊严，那是以前的人从来没有给过的，也是在佛陀之后从未有的。佛陀使人成为意识的最高峰。佛陀爱人，而且非常尊重人类。", "佛陀说：你们就像我一样！你们不需要担心。如果我能够成为一个佛，你们也能够成佛。成道并没有什么特别．它是你与生俱来的权利。", "太棒了，真的，那个道中的莲花！", "不论经过多少年代", "它仍然保持同样的颜色", "佛性是什么？这个每一个人都能够达到的佛性是什么？它是一个内在的开花，它是你内在核心的开花，你内在的核心变成一朵莲花。", "太棒了，真的，那个道中的莲花！", "不论经过多少年代", "它仍然保持同样的颜色", "它是不变，它是无时间，它是永恒。一旦你看到了那个内在的开花，死亡就消失了；一旦你看到了那个内在的开花，恐惧就消失了；一旦你看到了那个内在的开花，你的生命就变成芬芳的。你的生命就变成一首歌或一个庆祝，然后生命就有了祝福、美和幸福。", "这朵内在的莲花，每一个人都携带着它，但是似乎没有人觉知到它。我们的整个觉知都集中在东西上面。将你的觉知从东西移开，作一个一百八十度的反转，我并不是说永远都反转过来，我只是说偶尔反转过来，静心就是如此。", "每天用六十分钟的时间，将世界忘掉。让世界从你身上消失，你从世界消失，作一个反转，作一个一百八十度的反转，向内看。在刚开始的时候，你将只会看到云，不要担心它们，那些云是由你的压抑所创造出来的。你将会碰到愤怒、恨、贪婪和各种黑洞。你压抑了它们，所以它们会在那里。你们所谓的宗教教你们去压抑它们，所以它们就像伤口一样地存在在那里，你一直在隐藏它们。", "那就是为什么我强凋在刚开始的时候要发泄。除非你经历过很多发泄，否则你将必须经历过很多云，它将会令你感到疲倦，你或许会变得没有耐性而转回到世界来。你将会说：「那没有什么，没有莲花，也没有芬芳，只有臭气和垃圾。」", "这是我所知道的，当你闭起眼睛而开始走向内在，你会碰到什么？你不会碰到佛陀所说的那些美丽的净土，你会碰到被压抑的地狱和痛苦，在那里等着你。很多世以来所累积的愤怒。它全部都是一团糟在那里，所以一个人会想要停留在外界，一个人会想要去看电影、去俱乐部，或是去找朋友聊天。一个人会想要保持忙碌，直到他感到疲倦而睡着，那就是你的生活方式，那就是你的生活形态。", "所以当一个人开始向内看，很自然地，他会觉得非常困惑。诸佛都说有很大的祝福、很大的芬芳，你会碰到莲花正在开花和永恒的芬芳，花朵的颜色将会一直保持一样，不会改变。他们谈论这个乐园，他们谈论这个在你里面的神的王国，但是当你向内走，你只碰到地狱。", "你不是看到佛的净土，而是看到希特勒的集中营，很自然地，你会开始想说这一切都是荒谬的，最好停留在外界，为什么要继续去挑起你的伤口？它是很痛的。脓会从伤口流出，而且它很脏。", "但是发泄能够有所帮助。如果你发泄，如果你经历过发泄的静心，你将所有这些云都丢到外面，所有这些黑暗都丢到外面，那么观照就会变得比较容易。", "那就是为什么一开始我强调要做发泄性的静心，然后再做静态的静心。首先要做活跃的静心，然后再做被动的静心。唯有当一切内在的垃圾都被丢出去，你才能够进入被动。愤怒被丢出，贪婪被丢出……一层又一层，这些东西都在那里，但是一旦你将它们全部都丢出去，你就能够很容易地溜进内在，没有什么东西可以阻碍。", "突然间佛境的光明就会出现，突然间，你就处于一个完全不同的世界-一莲花法则的世界、达摩的世界、道的世界。", "太棒了，真的，那个道中的莲花！", "不论经过多少年代", "它仍然保持同样的颜色", "新月，变成满月，然后又变缺", "没有留下什么东西", "但是在破晓时分", "又是那个新月！", "个人的生命来了又去，但是永恒的生命一直保持，它就好像月光--你了解了吗？有十五天的时间，它变得越来越大、越来越大，然后满月的夜晚出现．然后，它开始变得越来越小、越来越小，然后有一天晚卜，它会完全消失，但你认为月亮是消失或出现？月亮保持一样，它一直都在那里，那个出现和消失只是在表面上，月亮的真相一直都存在。", "新月，变成满月，然后又变缺", "没有留下什么东西", "但是在破晓时分", "又是那个新月！", "所以你生活在两个层面里。在《优婆尼沙经》里，他们有这么一个故事，它是一个寓言或隐喻。有两只鸟住在同一棵树上，它们长得一模一样。其中一只鸟栖在最高的树枝上，完全安静、完全宁静，一动也不动，什么事都不做，眼睛闭起来，停留在内在的某一个地方。另外一只鸟栖在最低的树枝上，从一根树枝跳到另外一根树枝上，渴望这朵花或那颗水果，跟这个竞争或是跟那个竞争，嫉妒这个，又嫉妒那个，一直处于坐立不安的状态下。", "渐渐、渐渐地，那只鸟，那只坐立不安的鸟变得对动来动去感到疲倦。有一天它往上看，看到另外一只鸟跟它长得一模一样，就好像是它本身的复制品，但是它非常安静、非常平静、非常镇定、非常平心静气，就好像另外一只鸟不存在一样。只有宁静。那只坐立不安的鸟变得被这个魔术所吸引，开始飞上更高的树枝……成为弟子的开始。越来越接近，越来越接近，越来越接近，最后变成跟另外一只鸟合而为一。", "《优婆尼沙经》说，这两只鸟并不是两只，它是意识的两个面。每一个人都有这两个面。在生命的树上，你最内在的观照意识现在就栖息在那里。莲花带着它一切的美、一切的壮丽和一切的光辉正在开花，而你却从一根树枝跳到另外一根树枝一竞争、嫉妒、愤怒、恨、抗争，做一千零一件事，而感到挫折又挫折……", "向上看！记住：「向上看」刚好就是意味着「向内看」。「向外看」意味着「向下看」；「向上看」意味着「向内看\n」--它们是同义词。向上看或向内看，突然间就会有一个本性或一个佛栖息在你的内在。一个人会开始移动，被这个宁静的特质和魔术所吸引，然后有一天变成跟这个最内在的核心合而为一。", "所有的改变都发生在这一只坐立不安的鸟--变圆的月亮，变缺的月亮。没有什么事发生在另外一只鸟--一那个观照--它一直都一样。", "不论何时我们看到它们", "一切都按照它们所是的样子存在", "柳树是绿色的", "花是红色的世界上没有什么东西会改变，这一点要记住。当你进入内在，世界上没有什么东西会改变，只有你在改变，你的态度在改变，你的看法在改变。世界仍然保持一样，它同样地在进行。河流继续流动，小鸟继续歌唱，花朵继续开放……世界同样地在继续，但是你已经不再一样了。", "当你从那个内在的洞见来看外在，事物会呈现出一种新的美。不论何时我们看到它们一切都按照它们所是的样子存在\n。", "现在你可以按照事物本然的样子来看它们。在这之前，你从来没有按照事物本然的样子来看它们。比方说你从邻居的花园旁边经过，一朵漂亮的玫瑰花正在开花，你能够按照这朵玫瑰花本然的样子来看它吗？你不能够，有一个嫉妒会阻止你。它是开在你邻居的花园里，而不是开在你家的花园里，你怎么能够去享受它呢？事实上你会觉得受伤，你会觉得被它所冒犯，因为你自己的花看起来是那么小，会有比较，你会觉得不舒服。", "只要去看看它的荒谬。这么美的一朵玫瑰花，但是那个概念说「它不是在我的花园里，这不会增加我的自我」，你就错过了它的美，你想要去占有它。", "你看到一个漂亮的女人经过，但她是别人的女人，而不是你的女人，你会想要去占有这个女人，唯有当你能够占有她，你才能够欣赏她的美。事实上，去占有美就是扼杀它。如果你爱美，你怎么能够占有它？那是不可能的。去爱和去占有是互相对立的，互相矛盾的，它们不可能一起存在。当你占有美的那个片刻，你就已经扼杀了它，你就将它贬为一样东西，它变成了一件商品。", "唯有当没有占有，那个美才能够被爱、被享受。所以当一个人被他内在的洞见所蜕变，当他达到了他最内在的核心，当他看到了一切自我的游戏都是虚假的，然后定在永恒之上--它的喜悦和它的宁静--一而变成只是一个观照，然后他睁开他的眼睛，这样他就能够按照事物本然的样子来看它们。", "一朵花就只是一朵花，它并不是什么人的。漂亮的女人就只是漂亮的，她并不是什么人的。一个女人怎么可能是什么人的？突然间，存在就按照它本然的样子呈现出来，一切的\n「我-你」都消失了。当「我一你」消失，冲突就消失了，在那个意识当中。", "柳树是绿色的", "花是红色的", "花并不会因为它开在邻居的花园而变得比较不红，柳树并不会因为它不是你的而变得比较不绿。柳树并不会因为你在悲伤而变得比较不绿。你是否曾经观察过？事物会随着你的心情而改变。如果你很快乐，月亮会看起来很美、很快乐。当你在悲伤，月亮会看起来很悲伤、很痛苦，你会将你的心情投射在事物上。", "当一个人到达他最终的核心，就不会再有任何投射，他会按照事物本然的样子来看它们，现在他变成不会不快乐，也不会快乐，所有那些二分性都消失了，他保持不二分，他保持永远宁静、镇定、安静而且喜乐，现在事物就按照它们本然的样子……。", "柳树是绿色的", "花是红色的", "佛教帮助人们达到很好的美学感受力。禅师写诗并不是一个意外事件。从来没有人听过天主教的牧师在画画，从来没有人听过印度教的弟子在画画，佛教释放出很大的创造力到世界里，为什么呢？其它有些宗教一直都非常不具有创造力，非常缺乏生趣--那个生命的味道缺失了，他们没有帮助人们去跳舞、去歌唱、去画画、去游戏。", "直到目前为止所发生的，禅似乎是最好的。", "我对宗教的看法也是要有创造力，透过创造力，你会更接近神，透过创造力，你会更接近造物者。创造力必须是一个宗教人士最基本的准则之一。", "创造！让创造力成为你的宗教，你就永远不会再迷失。你创造越多，你就越会向内成长。它是双向发生的，如果你创造越多，你就越会向内成长；如果你向内成长越多，你就会创造更多。", "如果宗教只是负面的、拒绝生命的，那么这就变得很丑，它就变成一个怪物。当宗教是具有创造力的，而且能够帮助你去看到世界的翠绿，玫瑰的红润，帮助你很清晰地听到这些鸟叫声，帮助你变得很敏感，而能够去感觉那些宁静、那些存在中的休止，以及那些声音……帮助你处于高度的和谐之中，使你能够感觉到整体的和谐……去感觉整体的和谐就是变成神圣的。"]}