{"title": ["一休禅诗", "第十二章　高高兴兴地超越任何经验", "1978年4月22日", "虽然你昨天的演讲非常严肃，而且很深，还是有一些奇怪的酥痒和笑声在我里面产生。在内在深处的某一个地方有一个微妙的幽默感的暗流。眼泪常常流下来！", "治疗团体的目的是要把参加的人带到他们自然的自己吗？如果是这样的话，那个努力要去成为自然的不是不自然吗？如果不是这样，那么自然和不自然之间的主要差别是什么？", "要如何成为全然的？要如何要如何给出每一样东西？", "你说你想要新的社区跟其它的世界分开，但是我所看到的你的社区就是市场，请你评论。", "迪卡儿说：瞩我思故我在。」有另外一个陈述在西方并不流行：\n「我爱故我在。」或者：「我性交，故我在。」这两个陈述之间有什么不同？", "没有什么事要做，没有什么地方要去，你说得很清楚。你的话语像水晶般清洁的瀑布掉落在我的头上，有些还在我的心中继续飞舞，但是我怀疑，我们在这里做什么？", "奥修师父……有些地方我从来没有走过，高高兴兴地超越了任何经验，你的眼睛有它们的宁静，在你那脆弱的姿势里有东西围绕着我，或者那是我碰触不到的，因为它们太接近了。", "依・依・卡敏氏上"], "content": ["第十二章　高高兴兴地超越任何经验", "1978年4月22日", "第一个问题：", "虽然你昨天的演讲非常严肃，而且很深，还是有一些奇怪的酥痒和笑声在我里面产生。在内在深处的某一个地方有一个微妙的幽默感的暗流。眼泪常常流下来！", "是否在清晰和洞见的时候会产生幽默感？而那些眼泪是什么？", "是的，秦马亚，清晰一直都会带来幽默感，一个人会开始笑，不是笑别人，而是笑自己，笑那整个「自我」游戏的荒唐，笑那人类头脑所有的愚蠢。当有笑声，眼泪并不会离得很远，它们是同一个能量的不同面，它们并不是完全相反的，它们是互补的。", "每当有很深的笑，就一定会有眼泪随之而来；每当有很深的眼泪，笑不久就会出现，它们是在一起的，它们是同一个气氛的两个部分---清晰、深度和高度的气氛。", "你或许会感到惊讶，精神分裂的人不能够笑，而一个不能够笑的人具有某种精神分裂在他里面，他的心理有病。唯有当精神分裂症患者脱离了他们的精神分裂，他们才会开始笑。有一件事被观察到，一旦心理分析学家看到了精神分裂症患者在笑，他就可以结束那个治疗。这是一个很重要的事实。", "有很多所谓的圣人事实上都是精神分裂的，他们不能够笑。如果你不能够笑，你怎么能够哭？你怎么能够泣？两者都变得不可能。当笑和哭都不可能，你的心就完全关闭了，你没有任何感情，你只生活在头脑里。你的整个存在都由思想所组成。思想是干枯的，它们不能够带来笑声，它们不能够带来眼泪。眼泪和笑声来自心。清晰并不属于头脑，清晰属于心，混乱属于头脑。", "所以，秦马亚，它是一个很好的经验。你的精神分裂正在消失，我可以结束那个治疗。笑得更多，哭得更多，再度变成一个小孩子，严肃是你的病，抛弃严肃。", "永远不要在严肃和真诚之间混乱，严肃并不是真诚，真诚不需要严肃，真诚可以笑、可以哭、可以泣。严肃是头脑的一个阻碍状态，在那个状态下你不能够流动，它是一种不流动的状态、停滞的状态。严肃的人是病态的人。", "宗教被严肃的人所摧毁。关干严肃的人有一件事你必须一再一再地被提醒：严肃的人非常能言善道，因为他们生活在头脑里，他们很会强词夺理，他们可以表达得很好。因为他们没有心，因为他们不能够感觉，所以他们非常权威。一个有感觉的人不可能很权威，慈悲怎么可能是权威的。", "一个用感觉的人一直都在迟疑，他不能够作出武断的陈述。一个用感觉的人会低声耳语，会婉言说眼；一个用感觉的人不会用逻辑来说服，他会变得很间接，就好像细微的微风，但是严肃的人，生活在头脑的人，精神分裂的人，他非常能言善道、非常逻辑、非常理性、非常大声、非常有权威。因为有这些品质，所以他会开始聚集一些追随者。", "所有的政客都是精神分裂的。群众会因为他们武断的陈述而跟随他们，他们武断的陈述可以说服人。人们非常模糊、不确定、不安全，他们需要有人来使他们觉得安全。他或许是一个傻瓜，他或许只是一个像希特勒这样的人……", "为什么希特勒--一个平庸的人，一个智商低于平均值的人--能够说服像德国这样一个理性的国家、聪明的国家，一个充满着教授、哲学家和思想家的国家，这种事对于那些思考人类问题的人来讲是一个很大的困惑。希特勒这个白痴型的人怎么可能说服人们？而德国人又是这么聪明的一个民族！对我来讲，它根本就不是一个难题，我可以很透彻地看出它是怎么发生的。希特勒非常武断，任何他所说的，他都说得非常绝对，只有愚蠢的人可以那么武断。", "老子会迟疑。老子说：我就好像一个走在一条冰冷河流的冷水里的人。（古之善为士者……豫兮，若冬涉Jll。）除了我之外，每一个人都很确定，我不确定、我迟疑，我不能够宣称知识、因为一切都是那么地神秘。", "这样的话，老子无法说服人。如果你迟疑，没有人会跟随你。人们处于很深的混乱之中，人们需要有人对着他们的耳朵大声喊，喊得很大声来让他们信服说：\n「这个人一定是真的，这个人一定知道一些事情，要不然他怎么能够喊得那么大声？要不他怎么能够争论得那么大声？只有真理可以这么大声。」然而他们误解了。", "这些武断的人会继续重复，希特勒会继续重复同样的主题。渐渐、渐渐地，当一个非真理被一再一再地重复．它就开始显得好像是一个真理。人们需要有人来依靠。他们不确定，他们需要有一个绝对确定的人。", "政治被那些精神分裂的人所操纵，宗教也是被那些精神分裂的人所操纵。因为这些人非常非常能言善道，非常具有说服力，所以他们会领导群众。因此宗教就被建立起来，教会就被建立起来，组织就被建立起来。", "耶稣无法安排去领导很多人，你知道吗？据估计，跟随他的不会超过五百人，当他被钉在十字架上，有好几干人聚集在那里嘲弄他，他只有十二个亲近的弟子，只有十二个----一个具有像耶稣那样的品质的人！到底是怎么一回事？他不具说服力吗？", "他说服的方式并不是人们所需要的。他以神秘的方式来表达--以寓言、隐喻和诗来表达，他并不逻辑，他完全不用逻辑，他很模糊，他在暗示、在指出，但是他不会断言。", "基督教并不是随着基督而诞生的，它是随着圣保罗而诞生的，他一定是一个精神分裂的人。首先他反对基督--他的名字叫作索尔（Soul）--他非常反对，所以他想要摧毁所有的基督徒和所有的跟随者。他走向耶稣的跟随者慢慢在聚集的地方，慢慢在变勇敢，慢慢开始在教导人们、在散布讯息的地方，他去到那里要争论、要讨论、要打败别人。", "在途中有一件事发生了，他被基督的灵给抓住了--一故事是这样说的。他倒在路上，尘土跑进他的嘴里，他简直不能相信！他看到了耶稣，他要求原谅，他改变了信仰，他的名字也从索尔（San）改成保罗（Paul），这个人就是基督教的创始者。", "现在，以心理学的名词来讲，他实际上到底是怎么了？这个人一定是具有一个分裂的人格，他一定是一个精神分裂症患者。没有人出现，没有基督出现，但是他非常反对基督，他头脑的一部分反对，但是他完全没有觉知到另外一个部分，当他深入那个反对基督的部分，那个钟摆就从一个极端跑到另一个极端，事情一直都是这样在发生。", "他本来要去迫害基督徒--少数的一些人，他们谈论基督，他们记得一些耶稣在世时所发生的旧事，和耶稣这个人和耶稣这个人的美，以及他为他们所受的苦，和他给他们的讯息。慢慢、慢慢地，那些话语被传开来。这个人本来是要去迫害这些人的，他很会辩论，耶稣的跟随者没有办法说服他，他一定会说服他们，因为他们都是一些单纯的人、天真的人--农夫、渔夫和木匠等--一也没有受过很多教育。", "但是当你走到一个极端，那个钟摆就会自己摆动，它会走到另外一极，他存在的另外一部分会抓住他，事情实际上就是这样在发生。他作了一个梦，他有了一个影像，没有基督，但是他看到了他，他被说服了，因此他改变信仰。这个精神分裂的人创造出整个基督教，他创造出了教会。", "它一直都是如此。每当一个宗教诞生，迟早就有精神分裂的人会抓住它。他们是伟大的领导者，他们会说服人们，他们的冲击很大，他们的口号会改变人，他们很喧哗、很逻辑，他们会去搜集证明，他们会去争论。", "就是因为有这些人，所以没有一种宗教能够长久保持很纯。真正的宗教人士是那些不是很能言善道的人，是那些天真的人。他们很单纯、很静心、很具有爱心，他们无法说服任何人，他们只是去体验宗教，但是他们无法创造出伟大的宗教，他们无法创造出大的宗教帝国。", "幽默在秦马亚身上产生是很好的，让它产生，不要摧毁它，帮助它来临、让它浮现。幽默将会把你分裂的部分联结起来，幽默将会把你分裂的片断粘成一个整体。你没有观察过吗？当你有一个真心的笑，突然间所有的片断都消失了，你变成了\n「一」。当你笑的时候，你的灵魂和你的身体是合一的，它们一起笑。当你在思考，你的身体和灵魂是分开的。当你哭，你的身体和灵魂是合一的，它们很和谐地一起运作。", "永远都要记住：所有那些事都是好的，都是为那个好的而准备的，它们能够使你变成一个整体。笑、哭、跳舞、唱歌--一所有那些事都能够使你变成\n「一」，在那些事里面，你以一个和谐的整体运作，而不是分开的。思想可以在头脑里面进行，而身体可以继续做一千零一件事，你可以继续吃东西，但是头脑继续想它的，这是分裂。你走在路上：身体在走路，但是你在思考。不是在想那个路，不是在想周围的树木，不是在想太阳，不是在想路上的行人，而是在想其它的事情，其它的世界。", "但是笑，如果那个笑真的很深，如果它并非只是一个虚假的笑，如果它并非只是一个表面的笑，突然间你会觉得你的身体和你的灵魂一起在运作，它并非只是在身体，它深入到你的核心，它从你内在的本性产生，然后散布到周围，你在笑里面是一休的。", "或者在哭里面，或者在跳舞里面，或者在唱歌里面！任何能够使你感觉一休的都是好的，都是静心的，都是祈祷的。", "第二个问题：", "治疗团体的目的是要把参加的人带到他们自然的自己吗？如果是这样的话，那个努力要去成为自然的不是不自然吗？如果不是这样，那么自然和不自然之间的主要差别是什么？", "治疗团体的目的不是要把参加的人带到他们自然的自己--根本不是。治疗团体的目的是要把你带到一个点，使得在那个点上，你可以看到你的不自然。没有人可以把你带到你自然的自己，没有一种方法、技巧或设计可以把你带到你自然的自己，因为一切你会去做的都将会使你变得越来越不自然。", "那么治疗团体的目的是什么？它只是使你觉知到在你里面所发展出来的不自然的模式，它只是帮助你去看清你生命的不自然，就这样而已。看到它，它就会开始消失，看到它就是使它化为乌有，因为一旦你看到了在你里面某种不自然的东西，你就无法再在它里面持续下去。看到了某种不自然的东西，你也会感觉到那个自然的，但那是间接的，那是模糊的那并不很清楚。清楚的是：你看到某种在你里面不自然的东西。看到了那个不自然的，你就可以感觉到那个自然的，看到了那个不自然的，你就无法再继续支持它。它的存在是因为你的支持，没有什么东酉能够没有你的支持而存在，你的合作是需要的。", "如果有你的合作，那么某些事就会存在，当然，那个不自然的如果没有你的合作是无法存在的，它要从哪里取得能量？那个自然的没有你的合作也能够存在，但是那个不自然的无法存在。那个不自然的需要经常的支待，它需要经常的照顾，它需要经常的控制。一旦你看到了它的不自我，你对它的抓住就会松掉，你的拳头就会自动打开。", "治疗团体并不是一个要打开你的拳头的设计，它只是帮助你看清说你正在做的是不自然的。在那个看当中，就是蜕变。", "你问：", "治疗团体的目的是要把参加的人带到他们自然的自己吗？", "不，那并不是目的用个目的只是要使你觉知到你在哪里，你对你自己做了什么，你一直在对你自己做什么样的伤害，你现在还在做。你在你的存在里面制造出什么样的创伤，每一个创伤都有你的签名--那就是治疗团体的目的：使你觉知到你的签名。它是由你签名的，没有其它的人在做它。在你周围的一切枷锁都是由你所创造出来的。你所生活在里面的监狱是你自己的作品，没有人在对你这样做。", "看到说「我在创造出我自己的监狱」，那么你还能够继续创造它多久？如果你想要生活在监狱里那是另外一回事，但是没有人想要生活在监狱里。人们之所以能够生活是因为他们想说：\n「别人在创造监狱，我们能怎么样呢？」他们都一直继续将责任丢给别人。从以前到现在，他们有找到一些新的不同的方法，但是那个目的仍然保持一样：将责任丢给别人。", "你一定会感到很惊讶说人们竟然试图去找那么多的借口。在古时候，人们通常这样想：\n「神造成我们这个样子，所以那个责任是神的，我们能够怎么样呢？我们只是神的创造物，我们是它所造就出来的，我们必须去经历这个痛苦，这是命中注定的。」", "那是一个诡计，你是在解除你自己所有的责任，但事情的发生是：当一个诡计被用了很久，它就变成陈腔滥调，它就不再有效了，人们对它已经腻了，因此他们会开始找寻新的概念，但是那个目的仍然保持一样。", "弗洛伊德说那是因为你的成长过程。在你的孩提时代，你被以错误的方式带大，你能怎么样呢？它已经发生了，现在已经没有力、法再将它恢复原状了，最多你只能够去接受它，然后去经历它，或者你可以继续不必要地抗争，但那是没有希望的。", "弗洛伊德是有史以来最大的悲观主义者之一，他说人类已经没有希望，因为在孩提时代那个模式就定下来了--－一永远都定下来了，然后你会继续去重复那个模式，如此一来，那个责任又再度丢给别人，你的母亲必须负责。母亲会认为她能够怎么呢？她自己的母亲应该负责……然后以此类推。", "这些都是设计，但那个目的是一样的--为了同一个目的的不同设计。那个目的是什么？将责任从你的肩膀上拿走。", "团体治疗是要使你觉知到说，既不是神应该负责任，也不是社会应该负责任，也不是父母应该负责，如果有人必须负责任，那就是你。团体治疗的过程一直在强调这个简单的事实：你要负责。这个强调有一个很大的意义，因为一旦你了解到说：\n「这是我，是我对我自己做错了。」那么那个门就打开了，那么就有希望，那么可能就会有什么事发生。", "透过责任，透过个人的责任，革命就会变得可能，你可以改变，你可以抛弃那些旧有的模式，它们并不是你命中注定的，但是如果你接受它们作为你的命运，它们就变成你的命运。这一切的问题都是在于你有没有去支持它们。", "我并不是说父母没有对你做什么，这一点要记住。我也并不是说社会没有对你做任何事--我也不是这样说。社会对你做很多，父母对你做很多，教育和教士，他们都对你做了很多，但那个最终的钥匙还是在你手上，你可以抛弃它，你可以抛弃所有的制约。任何他们所做的，你都可以将它抹掉，因为你内在深处最核心的意识永远都保持是自由的，那就是治疗团体的目的：将\n「你必须负责」这个真理带回到它原来的家。", "「责任」这个字是团体治疗过程里面最重要的字，没有人想要负起那个责任，因为它会令人受伤，只要看到那个要点说\n「我就是我痛苦的原因」，这是非常令人受伤的。如果别人是原因，那么一个人就可以接受，因为他是无助的，但如果我是我痛苦的原因，那是令人受伤的，它违反自我，它违反自尊。", "那就是为什么团体治疗是一个艰难的过程，很难。你会想要逃离，逃离接触团体，逃离道的团体，逃离原始治疗团体，你会想要逃离。为什么你会想要逃离？因为你一直都相信说你是完全正确的，你是非常好的，是别人一直在伤害你。", "现在整个事情都必须被改变，你必须将每一样东西都倒过来，没有人在对你做任何伤害，如果他们对你有任何伤害，那是透过你的合作，所以到了最后你必须负责，是你选择了它。你说：\n「我先生在伤害我。」但是这个先生是你所选择的，事实上，唯有如此，他才能够伤害你。你想要被伤害，所以你才选择了这个先生或这个太太。", "只要去看那些继续换太太的人，你将会感到很惊讶，他们一再一再地都找同一类型的女人。很难找到同一类型的女人，但是他们都可以找到，然后在六个月之内，他们又会再度抱怨，而那个抱怨刚好都一样。", "我听说有一个人，他结了八次婚，他一再一再地去安排找到同一类型的女人。看那个要点：那个要点就是他有某种头脑、某种制约。在那个制约之下，只有某种女人会吸引他。一个金发女郎，或是一个褐发女郎-一某种特定的女人会吸引他。鼻子尖的、黑眼睛的，或是其它什么特征。他总是被某种特定的女人所吸引，然后那个女人又开始做同样的事情，他觉得大惑不解，他以为他已经换了一个不同的女人。", "你是改变了那个女人，但是你并没有改变你的头脑！所以你的选择仍然保持是旧的，因为那个选择的人是旧的。它将不会有所帮助，你还是掉进同样的陷阱。那个陷阱的颜色或许改变了，那个陷阱的材料或许改变了，但是那个陷饼仍然存在，你会一再一再地掉进去，然后同样的痛苦又会产生。", "团体治疗是一个去了解「我一直在对我自己做什么！」的伟大过程。如果你进入更深一点……那是所有的治疗团体都不曾到过的，甚至连原始治疗团体都没有到过。但是佛陀走得更深，他说：\n「如果你选择了某种父母，那也是你的人选择。」", "看清那个要点。当你在那边盘旋要投胎的时候，有无数愚蠢的人在做爱，但你还是选择了某一对夫妇，为什么呢？你一定具有某种概念那是你的选择，然后你说：\n「我的父母伤害了我。」一开始你为什么要选择他们？然后你的太太、你的先生……你认为他们伤害了你吗？然后社会，是谁创造出这个社会？是你们创造出这个社会！它并不是无中生有的。", "街上的乞丐并不是毫无理由地突然出现的，是我们创造出了他们。如果你想要变富有，就有人必须变成乞丐。看到乞丐，你觉得非常难过，你想骗谁？你仍然携带着想要变富有的概念。如果你想要变富有，就有人会成为乞丐。如果你想要变成某某显赫的人物，就有人无法达到那个名声。这是一个竞争的世界，你不想要战争，但你是暴力的，你在每一件事上面都是暴力的，但是你谴责战争。", "这到底是怎么一回事？这些人是暴力的人，战争只是一个借口，他们的抗议只不过是他们暴力的表达，他们并不是真正在顾虑战争，他们是在使用它作为一个借口。", "这个社会是由你们所创造出来的，然后你们说社会应该负责。", "除了你以外没有人应该负责。这是最难接受的真理之一，但是一旦你接受了它，它就会带来很大的自由，它就会创造出很大的空间，因为随着这个真理的被接受，就有另外一个可能性会立刻打开：\n「如果我必须负责，那么我可以改变，如果我不必负责，我怎么能够改变？如果我在对我自己这样做，那么它会伤害我自己，但是它同时带来一个新的可能性--我可以停止伤害我自己，我可以停止成为痛苦的。」", "团体治疗过程并不是在使你成为自然的，它是使你觉知到你的不自然和你的虚假。", "治疗团体的目的是要把参加的人带到他们自然的自己吗？", "不，根本不是。它的目的只是要使他们觉知到那个不自然的自己，然后那个自然的自己就会自动呈现出来，没有人可以将它带出来。当那个不自然的消失，那个自然的就被找到了。那个自然的一直都在那里，隐藏在垃圾底下。不自然消失，你就是自然的。并不是你变成自然的，你一直都是自然的。一个人怎么能够变成自然的？所有的\n「变成」都将会弓归你进入不自然。", "如果是这样的话，那个努力要去成为自然的不是不自然吗？", "是的，那个要成为自然的努力永远都是不自然的，但是去了解那个不自然并不是要成为自我的努力，它只是了解。看到说你一直试着要从沙子里面挤出油，当你看到了它的没有用，你就抛弃了整个计划。看到说你一直试着要通过一道墙，然后撞到你的头，看到了它，你就停止那个尝试，你会开始去找门。", "是的，刚好就像那样。", "如果不是这样，那么自然和不自然之间的主要差别是什么？", "自然是那个整体给你的礼物，不自然是你所创造出来的--借着教导、经典、个性和道德律所塑造出来的。不自然是那个你强加在自然之上的，是那个人为给予的。自然来自神，不自然来自你自己。带走一切你所强加在你自己身上的东西，神就会在你的存在迸出一千朵花。", "有人问耶稣说：「你的基本讯息是什么？」他说：「问小鸟，问鱼儿，问花。」", "他说「问小鸟，问鱼儿，问花」是什么意思？他是在说：间自然！", "我的讯息是：让自然占有你，不要试图去创造任何个性。所有的个性都是错误的，要成为没有个性的。不要创造出任何人格，所有的人格都是虚假的，不要成为一个人格。", "然后慢慢、慢慢地，你将会看到某种东西从你存在最深的核心升起，那就是自然，它具有无比的芬芳，它是好的，它从来不是坏的，它不是培养出来的，根本就不是，因此在它里面没有紧张、没有焦虑，你不需要去维持它。", "真理不需要被维持，只有非真理必须被安排、被维持，需要很多照顾和维修，即使如此，它们还是不真实的，它们永远无法变成真理，而只有真理能够解放。", "在此地的治疗团体并不是要使你成为自然的，没有人能够使你成为自然的--这件事神已经做了。问题不在于学习如何成为自然的，问题在于如何脱掉那些不自然的。", "第三个问题", "要如何成为全然的？要如何要如何给出每一样东西？", "维达亚，唯有当一个人不存在，他才能够成为全然的。只有空能够成为全然的。如果你还存在，那么你就无法成为全然的，你的\n「在」将会打扰到你的全然，你的「在」将会继续干涉你的全然。", "那就是为什么佛陀说：变成一个空无。深入去看你自己，让自我的云消失，让空荡荡的天空存在……在那个空荡荡的天空里面没有分裂。云会使你分裂，当没有云，天空是不分裂的，是\n「一」。思想会使你分裂，当在你里面没有思想，就有全然。记住，即使你只是想到要分裂，那个思想也是一个分裂的因素。", "现在你问说：", "要如何成为全然的？", "这是一个概念。听我讲话，你会一再一再地看到那个「全然」的壮丽，然后就会有一个贪婪在你里面产生：要如何成为全然的？但是你错过了整个要点，你怎么能够问这样的一个问题？\n「全然」并不是某种你必须去成为的一件事。如果你去做些什么，你将会保持是部分的。作为（do－ing）永远无法成为全然的，只有「无为」能够成为全然的。当你是一个无为的人，当没有一个人在做任何事，就有全然。", "「全然」是所有作为、所有思想和所有会使人分裂的东西都不在。全然是宁静，是完全静止。", "不要问说：要如何成为全然的？只要问说：要如何看出为什么我不是全然的？", "记住，那就是为什么佛陀的途径是透过负向性的，它不会去谈论正向的东酉，它只是谈论那个负向的。", "不要问说要如何成为自然的，只要问说要如何不去成为不自然的。不要问说要如何成为全然的，只要问说要如何不去成为不全然的或非全然的。问题只是在于看清。有时候你是全然的，只要看看在那些片刻有什么事发生。", "当你在做爱的时候，有时候你会很全然。那个全然被称为性高潮。一下子，头脑停止了。爱的狂热，两个能量会合并且融入的那个疯狂，突然间头脑被超越了，头脑被推到一旁，在那个空间之下，头脑不再需要了，所有的思想都消失，时间停止了，突然间你就成为全然的。", "那就是为什么人们那么喜欢恋爱，尽管有所有那些圣人的阻挡。他们不去耆那些圣人。人们继续去爱，他们对那些圣人只是表面上给予尊重，但他们还是继续去生活，继续去爱，他们并不遵循他们，他们知道他们只有一个狂喜的片刻，那就是爱。", "如果你去到印度的卡丘拉荷（Khojuroho）神庙，你一定看过那些互相拥抱在一起的爱人雕像脸上狂喜的表情，甚至连石头都变成狂喜的。那些石头雕像有伟大的诗，它们非常柔软。那些创造者一定有过很美的经验．将石头变成爱的狂喜是伟大的艺术。我曾经看过很多东西，但是没有一样东西能够跟卡丘拉荷相比。卡丘拉荷仍然保持是地球上最大的奇观--将石头蜕变成狂喜。那些脸表现出某种超越的东西，时间停止了，头脑里面没有思想，所有的分裂都消失了。", "这些片刻是神圣的片刻，因为它们来自整体。", "你问我说：", "要如何成为全然的？", "只要去看你很全然的那些片刻，只要去尝一下那个全然的滋味。有时候它会在听音乐的时候发生，或是在看日落的时候发生，或是在听我演讲的时候发生。如果你深深地爱上我，它就会发生，它每天都一再一再地发生，我可以在你们的脸上看到跟卡丘拉荷的雕像同样的神情。你消失了，在人的内在深处有某种东西停止了，没有任何活动，每一件事都完全静止，你是全然的。", "我每天都让你尝到全然的滋味。而维达亚，你问我说：要如何成为全然的？只要越来越让这些片刻呈现，一个机会都不要错过。看着树木，看得非常深，以致于你消失在那个看当中。听鸟叫声完全忘掉你自己，以及诸如此类的事情……", "每一个片刻都有可能成为全然的。不论你在做什么都要完全投入，使得头脑什么都不想，就只是在那里，就只是一个\n「在」，那么那个全然就会越来越呈现出来。当你尝到了那个全然的滋味，你就会变得越来越能够成为全然的。", "试着去看你不全然的时候，那些就是你必须慢慢抛弃的片刻。当你不是全然的，每当你停留在头脑里-一在思考、在沉思、在计算、在狡猾的时候，你并不是全然的。你要慢慢、慢慢地溜出那些片刻，它只是一个旧有的习惯，习惯很难死掉，但是它们一定会死掉，如果一个人继续坚持，它们一定会死掉。", "我听说有一个人，他的太太死了，他在酒吧里面坐到很晚，有人问他说：\n「为什么你还是要坐到那么晚？因为你以前告诉我说是因为你太太的关系，所以你才呆在酒吧里那么长的时间，但是现在你太太已经死了！」", "那个人突然站起来，他说：「谢谢你！我完全忘掉了，那只是旧有的习惯！」", "就在几个月以前，有一次，印度的国防部长杰格吉凡拉姆在南部的某一个地方演讲，他用了一个小时的时间批评国大党和甘地夫人。他本身一生都在国大，他同时也是甘地夫人政府底下的一个国防部长。后来他加入了另外的党，变成麦那塔党的一员。有一个小时的时间，他都一在讲一些反对国大党的话，到了最后他向听众要求说：\n「请把票投给国大党。」", "只是旧有的习惯，他一定是一直在这样做有五十年的时间了：「投给国大党！」", "习惯很难改掉。成为不全然的只是一个习惯，有时候管不了你，那个全然就发生了，所以只要去看那些片刻---它在什么时候发生，它是如何发生的，从那些片刻学到一些秘密，越来越进入那些片刻。看看它什么时候不发生，脱离那些片刻，溜出来，它不是一个科学，它是一个决窍，它是一种非常非常微妙的艺术。", "你问说：", "要如何成为全然的？要如何给出每一样东西？", "问题不在于给出每一样东西，相反地，那个问题是在于认出那个事实说你什么都没有。「如何给出每一样东西？\n」这个概念是自我主义的。你有什么东西可以给予？你们都是乞丐，每一个人都是，你们没有什么东西可以给予。", "而你问说：", "如何给出每一样东西？", "那个给予的概念是没有意义的，当你有什么东酉要给予，它就会给出它自己，它就会分享它自己。当你很快乐，那个快乐就会散布开来；当你很喜乐，它就会洋溢出来，一个人永远都不要问说：\n「要如何给予？」一个人就只是很单纯地给予！他无法不这样做．那个状态会找出它自己的表达和分享的方式。当你有一首歌．它就会唱出它自己，并不是你要去问说：「要如何唱出它？\n」它会高高兴兴地迸出来，它会快快乐乐地喊出来。那个喊出来或许是不同语言的，或许是没有意义的，但那并不是要点。", "「哈利路亚」是什么意思？它并不代表什么意义，它根本就不是一个字，这只是一个出自喜悦的喊叫声，你是在说你有某种不能够说出来的东西，你是在说出某种从来没有被说出的和无法被说出的东酉。", "但是当它在那里，它就发生了。当云充满着雨飘过来，它们不会问说：「我要如何给出每一样东西？」它们就只是开始给予--开始下雨。当花朵开放，它不会问说：\n「我要如何来分享我的芬芳？」事实上，花朵能够做什么呢？没有「做」的问题，那个芬芳已经在散布了，已经散发出来了，它已经动起来了！", "当你有，分享就发生了，唯有当你没有，这些问题才会产生：「要如何给予？如何分享？」", "每天晚上都有人来问我说：「要如何分享？」但我的问题是，我看不出他们有什么东西可以分享的！什么都没有。当你什么都没有，这个问题就会产生：\n「要如何分享？」这个问题让你保持高兴说你有某些东西可以分享，但是你不知道要如何分享。这个问题让你保持不觉知到那个事实说你没有任何东西可以分享，因为当你有，它就会自动发生，你无法抗拒它，它必须被给出来，没有办法可以避免，它是不可避免的。", "所以第一件事你问说：", "要如何成为全然的？", "不存在就是成为全然的。", "第二件事你问说：", "要如何给出每一样东西？", "知道说你什么都没有，然后等待……静静地等待，耐心地等待，某种东西将会开始由你的存在流露出来，它将会使你不知不觉，它将会是一个很大的惊讶--一你已经开始分享了！", "世界上最困难的事情就是去看到说你什么都没有--最困难的，因为去感觉你是空的，你是一个乞丐，那种感觉非常不好。人们继续伪装说他们有……", "就在前几天晚上，大普蕾姆的妈妈来看我，她住在这里已经有几个月，现在，再过两三个礼拜她就要离开，所以她第一次来看我。她在这里已经有了几个月的时间，但是她都避开，保护她自己，采取防卫姿态。听我演讲，但是并没有真正在听我讲。看到我，但是是闭着眼睛。在这里跟我的人在一起，但是是保持疏离。", "昨天晚上她来看我，我叫她成为弟子，时机已经到了，但是她说：\n「我不能够成为弟子，因为我是一个罗马的天主教徒，我相信神，但是你却反对信念，我无法脱离我的信念，神对我很好。」", "光是那个想要成为弟子的概念就非常打扰她，她立刻变成防卫的，那就是为什么我要叫她当弟子的原因--要将她的整个防卫机构带到表面上来。", "现在她说：「我相信神，而我不能够抛弃这个信念。」我问她说：\n「你相信你自己的信念比你想要知道神的动力来得更强吗？似乎神并不是那么重耍，你对神的信念更重要。我是在告诉你说，如果你抛弃了你的信念，你就能够看到神！」", "但是她说：\n「不，我不能够抛弃我的信念，我怎么能够抛弃我的信念？我为什么要抛弃的信念？神一直都对我很好。」", "就好像神没有对其他每一个人都很好似的。神就只是好的！神这个字的意义就是：无条件地好。并不是说只有当你相信神，它才是好的。如果是这样的话，那么它算是那门子的神？如果你相信，它就是好的一；如果你不相信，它就变成坏的。如果你相信，它就带给你祝福；如果你不相信，它就带给你诅咒。", "约瑟芬认为因为她相信，所以神一直很好。其实神本来就是很好！相信或不相信并不会造成任何差别。太阳照耀在有神论者身上，也照耀在无神论者身上。当月亮出现，它跟每一个人分享它的喜悦，不管他是共产主义者或是资本主义者都一样，没有差别，神就是好的！但是人们继续以这样的方式来思考。", "事实上她是在说：「如果我抛弃我的信念，那么我害怕说神将不会是好的。」这算是哪一种信任？她说：「我无法抛弃我的信念。\n」我告诉她说：「你的手是空的，我看到你的手是空的，你手上并没有任何东西。」但是她不听。神对她来讲不重要，害怕信念才重要。信念是什么？只是在隐藏你的无知，只是在假装说你知道。很难去知道说你不知道。很难去看出你什么都没有，你的手是空的。这是我试着要在你里面创造出来的勇气--去看出你什么都没有，你的手是空的，你是空的，里面什么都没有，所有的信念都只不过是一些诡计，想要创造出一种感觉说当一个人变得完全赤裸、完全空，一切都消失，一切都从你的手中抛掉，那么就会有很大的、彻底的改变，一个人就被蜕变了。在你的空当中，有一天你就变成充满的，那个充满会从那个空诞生出来，那么分享就变成不可避免的，没有人能够阻止它，没有一个人可以去阻止它。", "第四个问题：", "你说你想要新的社区跟其它的世界分开，但是我所看到的你的社区就是市场，请你评论。", "沙姆维达那，社区必须跟其它的世界分开，那并不是意味着说它一定就不是市场，那并不是意味着说它必须是某一个其它的世界，它将会是这个世界，但是带着不同的品质，它将会是一个市场，但是在它里面有静心和爱。", "我并不反对市场，我并不反对世俗的东西，我完全赞成它，但是那个世俗的可以充满着那个神圣的品质。我并不反对那个平凡的。那个平凡的，如果很正确地去生活它，就会变成不平凡的。", "我的社区将不会是一个修道院，是的，它将会是一个市场，但是会有一个不同。它将不会是一个修道院，但它也不会是平常的市场，它将会是某种超越两者又包含两者的东西，它必须像那样，因为人是身体和灵魂在一起。身体需要市场，灵魂需要一个修道院。", "直到目前为止，修道院的存在都反对市场-一灵魂反对身体。而市场的存在反对修道院--身体反对灵魂。但是我不想分裂你，我想要在这里创造出个人，而不是分裂的人格。我接受一切，世界是很美的，修道院必须变成一个市场，市场必须变成一个修道院。", "它将会是跟这个世界分开的，并不是因为我反对世界，而是因为现在这个世界不允许新的潮流产生，它会把它压碎，但是新的潮流必须受到保护。社区是一个育儿室，一旦我的弟子变得够强壮，那么就没有问题了，他们可以进入世界，他们可以去到世接口呆在那里，但是唯有当他们已经变成强壮的树木才可以，如果他们还是非常柔弱的小植物，只是在发芽，他们将会被世界压碎。", "社区将会成为一个育儿室，社区也将会成为一个市场，因为你所有的需要都必须被满足。我并不反对你的需要，我并不反对任何事，我并不是否定生命的，我面对生命的方式跟苦行者不一样。我的社区将会创造出由佛陀和享乐主义融合在一起的人，他既可以享受生命，也可以享受神，而不会造成任何分裂。", "当静心散布出来，市场就变成寺庙，你也可以在此地看到它的发生，那些在这里工作的人，他们的工作就是他们的敬拜。", "约瑟花提到她的女儿，大普蕾姆，她无法相信她每天工作十小时，打字，打字，又打字，没有休假日！而她还似乎非常快乐，她不能相信自己的眼睛，她已观察她好几个月了。", "对你来讲，她好像是一天打字打十个小时，在表面上它是如此，但是在内在深处有其它的事在发生，它是跟我的一个爱情事件，她所打的字是我所讲的话，它是一种敬拜，它是她的祈祷，它是她的奉献。", "如果你喜爱你的工作，就没有任何休假的问题，每一天都是休假日，每一个片刻都是神圣的。", "我的社区将会属于这个世界，但也是对另外一「个世界的开口。它必须根入在地球上。事实上，唯有当某种东西根入在地球上，它才能够成长到天空。一棵树如果要耸入天空，要跟风儿低语，要跟阳光共舞，要跟星星对话，它必须先深入泥土，它必须将它的根散入到最深层的泥土。", "你不会对树木说：「你是矛盾的，你想要耸入天空，为什么还要将你的根散入地下？这是一个矛盾。」是的，就逻辑而言，它是一个矛盾，但生命并不是逻辑。树木将会嘲笑你的逻辑，而且会说你很笨，因为如果没有根入地下，就没有空中的枝叶，树木只能够按照同样的比例来生长，它的根能够进人多深，它的枝叶就能够长多高、深度带来高度--依同样的比例。它永远都是平衡的。", "市场就是地面的泥土，我的社区将会是一个市场，它将会根入在泥土里，它将会有根深入泥土，但它还会跟风儿跳舞，跟阳光歌唱……它会高高升起而进入神。", "在神和世界会合的地方就有真正的宗教存在。", "所以，沙姆维达那，你对于市场一定有某种谴责的概念。市场不应该被抛弃、而必须被蜕变。没有什么东西要被抛弃，每一样东西都必须被蜕变。任何给你的东西之所以给你都有一个目的，它可以被使用。同样的东西可以变成粪肥，也可以创造出玫瑰的芬芳。如果你没有办法这样做，如果你继续把粪肥堆放在你家里，它将会发臭，而它是同样的粪肥。如果你将它堆起来，它会发臭；如果你将它散布在泥土里，它会长出千千万万朵玫瑰，以及那个不属于这个世界的芬芳，和那个不属于这个世界的新鲜。", "每一样东西都必须被蜕变。", "第五个问题：", "迪卡儿说：瞩我思故我在。」有另外一个陈述在西方并不流行：\n「我爱故我在。」或者：「我性交，故我在。」这两个陈述之间有什么不同？", "首先，这两个都是错的。因为「我思故我在」是把事情倒过来。你的存在应该先来，然后才会有思想产生，你的思想不能够变成你存在的证明。存在在前，思想在后。", "迪卡儿根本就不知道东方的方式，他不知道说有一个思想可以被抛弃，而你仍然存在的片刻，那就是发生在静心当中的情形：思想不复存在，但是你仍然存在。所以思想是凭一已之意的，是非必要的，它对于\n「我存在」来讲并不是必要的。他说：「我思故我在。」不：「我在故我思。」但那只是一个层面。「我在，所以我感觉。」这是另外一个层面。「我在，所以我爱。」……每一件事都以\n「我在」作为先导。那个纯粹的存在，那个「在」，是一切的先导。", "所以这两个陈述都是虚假的，而不是真实的，但是如果你必须在这两者之间作选择，那么第二个还比第一个来得更好。第一个是：\n「我思故我在。」第二个是：「我性交，所以我存在。」第二个还比第一个来得更好，因为思想属于头脑，它是非常片断的，性交更全然、更高潮。第二个陈述可以被坦陀罗的整个哲学所同意。第一个是寻常的，第二个是不寻常的，但是一个人必须记住，存在是一切的先导。你将会在起点，你也将会在终点，其它的一切都在中间，就好像梦一样，事情来了又去。我听说：", "有一个年老的村夫坐在他家的围墙上看着交通。有很多轿车经过，也有卡车和巴士经过，他在享受那个观看。有一个司机看到这个老年人--他已经很老了，他一定至少有八十岁或更多--只是坐在围墙上就那么享受，因此他把车子停下来，问他说：\n「怎么回事，老阿公？你看起来非常快乐，我无法坐在围墙上超过几分钟，我会变得很浮躁，但是你看起来是那么地快乐、那么地宁静，我一直在动来动去，从一个地方到另一个地方，从，个城市到另外一个城市。唯有如此，我才能够快乐。我是一个旅行者，一个天生的流浪汉，而你刚好相反。」", "那个老年人笑了，他说：\n「孩子，这并没有太大的差别，你坐在你的车子里看着围墙在经过，我坐在围墙上看着车子在经过，这并没有太大的差别，它完全一样。」", "在刚开始的时候我存在，在结束的时候我也存在，在中间，有一千零一件事发生。禅宗的人说「有一万件事」发生，但它完全都一样。悲惨、快乐、狂喜、兴奋、痛苦和欢乐--这些都只是途中的梦，那个源头仍然保持不被污染。回到源头就是来到真理的整个过程。", "第六个问题：", "没有什么事要做，没有什么地方要去，你说得很清楚。你的话语像水晶般清洁的瀑布掉落在我的头上，有些还在我的心中继续飞舞，但是我怀疑，我们在这里做什么？", "普拉吉塔，我也在怀疑，因为在这里我们并没有真正在做任何事，那就是我们在做的：我们在学习如何处于一种无为的状态。", "最后一个问题：", "奥修师父……有些地方我从来没有走过，高高兴兴地超越了任何经验，你的眼睛有它们的宁静，在你那脆弱的姿势里有东西围绕着我，或者那是我碰触不到的，因为它们太接近了。", "你那最轻微的看很容易揭开我，虽然我像手指头一样地关闭我自己，你一直都一瓣一瓣地打开我，就好像春天很有技巧地、很神秘地打开她的第一朵玫瑰。或者如果你想要关闭我，我和我的生命将会很美很突然关闭起来，就好像当这朵花的心很小心地想象着到处在降临的雪。", "我们在这个世界上所感知到的东西，没有一样能够跟你那强烈而脆弱的力量相比，它的质地用它的乡土颜色在逼迫我，使得在每一个呼吸都是死亡或永恒。（我不知道你那开和关的东西是什么，只有在我里面的某些东西了解你眼睛的声音，它比所有的玫瑰花都来得更深。）没有人有这么小的手，甚至连雨都没有。", "依・依・卡敏氏上", "谢谢你，卡特亚。"]}