{"title": ["一休禅诗", "第十三章　达摩、猫和勺子", "1978年4月23日", "既然人生的旅程是那么短暂，而且又是悲伤和痛苦", "既然人生的旅程是那么地短暂，而且又是悲伤和痛苦", "既然人生的旅程是那么地短暂，而且又是悲伤和痛", "写下一些东西，然后将这抛在脑后", "写下一些东西，然后将这抛在脑后", "虽然我们没有教导学说", "虽然我们没有教导学说", "虽然我们没有教导学说", "变硬而成为一个佛是错误的", "我就越认为如此", "变硬而成为一个佛是错误的", "我就越认为如此", "变硬而成为一个佛是错误的"], "content": ["第十三章　达摩、猫和勺子", "1978年4月23日", "既然人生的旅程是那么短暂，而且又是悲伤和痛苦", "为什么我们那么不愿意回到我们原始地方的天空？", "写下一些东西，然后将它抛在脑后", "它只不过是一个梦", "当我们醒过来，我们知道说甚至没有一个人会去读它；", "虽然我们没有教导学说", "那些花朵没有被要求就在春天开花", "它们掉落满地", "它们归于尘土", "我们被生下来，然后我们死掉", "所有的都一样", "佛陀、达摩、猫和勺子都一样", "变硬而成为一个佛是错误的", "当我注意看着一个石头佛像", "我就越认为如此", "有一则寓言这样说：", "有一只蜈蚣得了关节炎，它去向聪明的老猫头鹰寻求忠告。猫头鹰说：「蜈蚣老弟，你有一百只脚，全部都肿起来，如果我是你的话，我一定会把我自己变成一只鹳鸟。只有两只脚，你就可以减掉你百分之九十八的痛苦。如果你使用你的翅膀，你就可以完全不必用到你的脚。」", "蜈蚣觉得很高兴，它说：「我毫不犹豫地接受你的建议，现在请你告诉我，我要怎么去改变？」", "「喔！」那只猎头鹰说：「我不知道那个细节，我只是拟定一般性的策略。」", "佛学对一般性的策略没有兴趣，它对哲学的空论没有兴趣，它对人生的细节，以及它的痛苦和那些痛苦的原因才有兴趣。它不给你奇奇怪怪的答案，它不提供你新的梦，它只是直接去面对生活，它不把神或天堂和地狱带进来，它根本就不会去创造出一个神学，因为所有的神学都是逃离人生真正问题的一种努力。", "所以有时候哲学家和神学家认为佛教似乎根本就不是一个宗教，因为它不谈论乐园，它不谈论永恒的灵魂，一它谈论人生的疾苦、悲惨、挫折、焦虑和痛苦。有很多人认为佛教是悲观的，其实不然。它只是想要就人生本然的样子来面对它，而人生是悲惨的，人生是痛苦的。简单的逃避方法就是逃进抽象里，进入某一个梦境，开始去想一些其它的东西，去编织一些理论，好让你能够隐藏那个事实，隐藏人生的创伤。", "佛学非常世俗化，它走进尘世，它非常实际。它要你去面对生活，因为唯有透过跟人生的痛苦接触，才有可能超越。但是人们不想去面对生活，他们害怕，他们恐惧，在内在深处，他们知道人生是烦恼，去面对它意味着要变成焦虑的、烦恼的；去面对它意味着将会变得不可能去生活；去面对它意味着你将会变得瘫痪--被恐惧和死亡弄得瘫痪，因为生命就是死亡，其它没有。", "每一样东西每一个片刻都在死，一切都在消失而进入死亡。", "佛学说逃进抽象概念将不会有所帮助。进入人生的细节才真正会有所帮助，它是很难的，它是费力的。它需要勇气，但那是去面对它的唯一方式。", "多少年代以来，教士们一直在剥削人们，他们一直在给予人们容易的逃避路线，他们一直在欺骗人们，教士们从来不让人们变成识字的、变成聪明的，因为如果人们变成聪明的，而且又识字，他们将能够看穿教士们到处在玩的整个游戏。", "教士们是依靠人类的愚蠢，他们试图尽可能保持人类的愚蠢。宗教的经典不应该被允许，人们不应该去阅读它们。在印度，只有婆罗门被允许去读《吠陀经》，因为如果人们被允许去读《吠陀经》，那么你能够伪装多久说它里面有东西？里面什么都没有！人们将会看到它。一旦他们看到它，你要如何来欺骗他们？你要如何来剥削他们？", "教士们和政客们的权力要依靠人们的愚蠢。佛学带进来一道完全不同的光。", "佛学说：忘掉《吠陀经》和《优婆尼沙经》一不要去担心他们。你的生活本身就足够你去进入，那是真正的《吠陀经》，唯一必须去读的书就是生活的书，而且唯一可能的智慧就是透过读生活的书，要变聪明。", "佛教是聪明的宗教。佛（Buddha）这个字来自buddhi这个字根，buddhi意味着聪明才智。唯有透过聪明才智，一个人才能够变成有觉知的。", "教士们对佛陀非常生气、非常反对，他们在这个国家拔掉了他宗教的根。自从教士们在这个国家很成功地拔掉了佛教的根之后，这个国家就从聪明才智掉落下来，变成愚蠢的，而且从那个时候到现在一直保持愚蠢，因为这个国家最大的开花就是佛陀，它是好几个世纪的工作和努力的高潮，它是一个高潮、一个顶点。佛陀的时代是这个国家最顶盛的时代，这个国家曾经到达阳光普照的顶峰，一旦佛陀和他的根在这个国家被摧毁，它就从那些阳光普照的顶峰掉落到黑暗的山谷。", "但是教士们非常高兴，人们再度变无知，人们再度问他们说要怎么做或不要怎么做，然后他们就端出那些旧有的，从来不曾奏效过的方法。", "我听说：有一个不识字的亿万富翁决定将他的钱留给当地一家小型的专科学校。他儿子不想被排除在遗嘱之外，他知道他父亲是一个无知而且规规矩矩的人，所以有一天他就告诉他老头说：\n「爸，我希望你知道说你决定要将你的钱捐赠给他的那所专科学校是男女生‘兼收’的！\n」他父亲露出了惊讶的表情，然后他儿子继续讲：「不仅如此，而且男男女女都使用同样的‘课程’！」", "现在他父亲的脸开始变黑，那个儿子靠过去，在父亲的耳边低语：「最糟糕的是，爸，在一个女孩可以毕业之前，她必须将她的‘论文’给教务长看！」", "他父亲大声吼了出来：「好了！那个学校休想从我身上拿一毛钱！」", "多少年代以来，教士们都依靠那个在生活--只是一些耸人听闻的话。人们不知道那些话的意义，那些话被很严肃、很庄重地讲出来，使得人们认为有什么伟大的事在发生，事实上并没有什么事发生一！人们仍然保持无知，人们仍然保持痛苦。透过神、天堂、灵魂以及那一切的观念，并没有什么事发生，人们仍然保持不具宗教性。事实上，人们变得越来越愚钝。他们越是去相信那些耸人听闻的话，他们就变得越愚钝。", "佛学带来一个完全不同的层面。～它说宗教并不在书本里，它说宗教并不在那些话语里，在那些冠冕堂皇的话语里，或是在那些复杂的哲学里。宗教跟语言学家无关，跟语言的专家无关，宗教跟你生命的品质有关。如果你能够将你的聪明才智带进你的生命，宗教就会爆发。", "没有人能够将它给你，只有你能够将这个礼物给你自己，只有你能够将聪明才智这个礼物给你自己。每一个人都携带着潜力，那个潜力必须被雕琢。那个潜力必须被发展出来，必须被滋养。每一个人生下来都是聪明才智的种子，每一个人生下来都是一个佛。不需要去乞求知识或智能，你已经包含了它，只要向内去找寻。", "但是教士们对它没有兴趣，因为如果一个人开始向内找寻，他将会停止去寺庙，或是上教堂。如果他开始向内看，他将不会去问教士，问教会的律法专家，或是问博学家。他问别人要干什么？他将会有他自己的光，他将会成为照在他自己身上的光。", "那就是为什么教士们对佛陀那么生气、那么反对，他们对马哈维亚并没有那么生气、那么反对。耆那教在印度还在继续，但是他们非常反对佛陀，这到底是怎么一回事？这个人一定是带来了某种新的光，这个人一定是人类意识上的一个突破。他的贡献是什么？他的贡献就是：每一个人都能够成为他自己的光，没有人需要去遵循任何人，或是去模仿任何人，没有人需要去接受别人的指示或是别人的告诫。如果你继续采用别人的告诫，你将会保持比一个人更不如，你将会保持是一个机器人。", "宗教并不是顺从，宗教是叛逆。透过顺从的宗教有什么样的事会发生？人们变得越来越老练，越来越有教养，越来越是一个伪装者，越来越是一个伪君子，但是在内在深处，他们仍然保持是一样的。没有什么事会真正发生，只是表面变得越来越光亮，某种像装饰的东西发生了，但是人类的意识仍然保持很原始，没有进化。", "我听说：", "有一个来自世界各地的传教士会议，每一个人都报告说他如何用他激昂的演说、他先驱的工作和他模范的行为来使当地居民转变成基督徒。在那些报告的人当中有一个传教士来时洲的食人族区域。他也是夸口他在当地的进展。在所有的报告都交出来之后，有一个问题指向那个来自食人族区域的传教士：他是否有停止那些食人族的人继续吃人肉？", "那个传教士回答说，他并没有停止他们继续吃人肉，但他们以前在吃人肉的时候是用他们的手，而他达成了一个伟大的目标--使他们用刀叉来吃。", "宗教所达成的就是那样，人们还是保持一样，他们仍然在吃人肉，但现在不是用手吃，而是用刀叉吃。", "佛学想要改变你的根，它是一种蜕变，它是一种生活在另外一个意识层面的方式。这些经文只是给你对那些细节有一些瞥见。", "第一段经文：", "既然人生的旅程是那么地短暂，而且又是悲伤和痛苦", "为什么我们那么不愿意回到我们原始地方的天空？", "人生是一个从无处到无处的旅程。没有什么东西透过它而达成，没有人曾经透过生活而达成任何事。人们在人生之道上一直跑，跑得很快，继续增加速度，但是他们从来没有到达任何地方。他们工作得很辛苦，他们努力做工，但是透过那些工作从来没有什么事发生，从来没有什么东西被创造出来。", "在你之前有无数的人生活过，他们现在在哪里？消失而归于尘土，尘土覆盖在尘土之上，迟早我们将会消失而变成同样的尘土。一切我们的成就都将会归于尘土而消失。有千千万万个文明曾经存在过。然后消失得毫无痕迹。", "人生似乎并没有达成什么，它是无谓的纷扰，它是一个白痴所讲的故事，充满了愤怒和噪音，但是一点意义都没有。", "这是一个人必须去经历的第一个接触。如果你想要了解佛陀，你必须深入地去面对生活，不要逃避，不要往旁门左道看，要直接进入生活去面对它。人生的意义是什么？它达成了什么？它到了最后达到哪里？什么都没有。就好像一个大梦--梦中的漂亮皇宫，梦中的一个伟大王国，但是当你早上醒过来，一切都消失了，而且永远地消失，事实上，它以前根本就不存在，你只是相信它存在。", "你的成功是你的相信……", "就在前几天，我在读关于一个人的事，他是一个疯子。他被放进一家医院治疗，他的问题就是他相信他是亚历山大大帝。经过了三年的治疗、心理分析、心理治疗、电击、胰岛素治疗和其它治疗等等，有一天，医生来到病人的面前说：「现在你被治好了，你可以回家了。」", "那个人开始哭，他说：「是的，我知道我被治好了，但这算是哪一种治好？当我来的时候，我是亚历山大大帝，现在我是一个无名小卒，只是一个无名小卒！这算是哪一种治好？当我来的时候，我非常高兴；当我来的时候，我是一个特别的人物，现在你把我贬成无名小卒！而你说它是‘治好’？请你再治疗我，使我恢复原来的状态，至少我是一个赫赫有名的人。」", "你的成功就是你的相信，你的名声就是你的相信，它们是投射的爱。", "目前那些深入研究人类头脑的人有一个共同的看法，认为所有的人都是神经病的，并不是说只有少数人是神经病的，所有的人都是神经病的，差别只是在于程度。", "据说帕斯卡（Pascal）曾经说过，人是疯狂的动物，是唯一发了疯、脱了线、并且走入歧途的动物。帕斯卡说那是原罪--人已经不再是一个自然的动物，有某种不自然的事发生在他身上，某种不自然的事发生在他存在的核心，他变得跟自己疏离了，他变得跟他自己的源头分开了。", "你所看到在街上走，或是在办公室、在工厂做事的正常的人，他只是名义上是正常的人。没有人是正常的。只有偶尔有一个佛陀、一个基督或是一个克里虚纳是正常的--偶尔。所有的人都是不正常的。", "那个不正常是什么？他们继续相信这个梦的人生，他们继续相信新的梦。如果一个梦破碎了，他们就立刻再创造出另外一个，他们从来不给一些空隙。一个欲望使你挫折，你就再度准备要进人另外一个欲望。事实上，在一个欲望开始要失败之前，你就开始创造出一个新的欲望，好让你有一个房子可以住进去。一个希望消失，你就再创造出另外一个希望，但你还是继续在希望。你继续看到死亡发生在每一个地方，但你还是继续在希望，用希望来面对所有希望的破灭，这是神经病。看到每一样东西都归于尘土，然后消失，你还是想要变成有名的、成功的。", "人生是一个从无处到无处的旅程，是一个恶性循环，是一个梦的旅程，而那也不是一个很美的梦，而是一个恶梦。欲求和悲痛，伤心和痛苦，受苦又受苦--你达成了什么？只要看你舌头的滋味，你达成了什么样的滋味？只是一再一再地受苦。", "所有的喜悦都只是一个希望。受苦是真相，而喜悦是一个希望。那个希望从来没有发生，那个希望就好像地平线，它只是发生在那里的某一个地方，但是它从来没有发生在你身上。你继续冲向地平线，但是那个地平线继续远离你，它是不存在的！它只存在于你的概念之中。", "对人生完全失望是智慧的开始。看到了人生的没有用是一个全新旅程的开始--向内的旅程。否则你会继续迷恋这件事或那件事。", "只要看看：你已经活了三十年、四十年、五十年或六十年，你得到了什么？看你的手，它们是空的。", "当亚历山大过世，他告诉他的首相说：「当你扛着我的身体经过市街，将我的手放在棺材的外面。」", "他们都感到很疑惑，他们说：「为了什么？从来没有人听过有这样的事，从来没有人这样做。\n」他说：「但是你们一定要这样做。」", "他们问说：「为什么？」", "亚历山大说：「好让人们可以看到说我也是两手空空地走了。我工作很努力，我很努力奋斗，但是在我的舌头上唯一的滋味就是什么都没有，我两手空空的；我要人们看到说亚历山大死的时候是全然的失败！」", "每一个人都是以那样的方式死，但是到了那么晚才认出这样的事实是没有意义的。在有生之年当中认出它是非常重要的，因为这样的话，那个根本的改变才可能。佛陀在只有二十九岁的时候就了解到这一点，那个时候他还年轻，才刚结婚没几年，他的小孩才出生一个月。突然间有一天，他看到那个梦在消失，它是怎么发生的？", "他乘着马车走在路上……他要去参加一个庆祝会，要去参加该国年轻人的年度庆祝会，在途中他发现一个老年人，他问他的马车夫说：「这个人怎么了？」", "马车夫回答说；「先生，这种事迟早都会发生在每一个人身上，每一个都会变老。」", "佛陀说：「所以我也会变老，是吗？」", "看，他并没有去顾虑到老年的哲学--为什么老年会发生，它要如何避免--他立刻顾虑到他自己的存在。他问说：「所以我也会变老，是吗？」", "那个马车夫说：「先生，我很难启口，但是我也不能对你说谎，每一个人都会变老，包括你在内，没有一个人可以是例外。」", "佛陀说：「那么将马车开口皇宫。我去参加年轻人的庆祝会是为了什么？我已经变老了。如果我将会变老，那么我已经变老了！我已经不再年轻了，那个年轻只是一个梦，如果它将会像那样消失，去想它是没有意义的，去执着于它是没有意义的。」", "在回家途中，他们碰到了一个死人，那个死人被扛着，佛陀问说：「这个人怎么了？」", "那个马车夫说：「下一步就是这样，在老年之后就会有这样的事发生，一个人会死。」", "当时的佛陀是那么地年轻，那么地容光焕发，但是他身体的化学状态立刻改变，他的脸变是很苍白，他闭起他的眼睛。那个马车夫非常害怕。佛陀说：「如果生命将会像那样消失，在它消失之前，我必须去找寻，现在我一个片刻都不能再浪费了。」", "当他们要进入皇宫的门之前，他们碰到了一位弟子，一位穿红色衣服的弟子，佛陀问说：「这个人怎么了？他为什么穿红色的衣服？」", "那个老年人说：「这个人觉知到老年，觉知到死亡，因此他抛弃了所有那些每一个人都在经历的愚蠢，他变成了一个弟子，他已经抛弃了希望，他在向内找寻。在死亡来临之前，他想要知道这个生命是什么，它来自哪里，它会走到哪里。\n」就在当天晚上，佛陀逃离了皇宫，他变成一个弟子。弟子是什么？弟子是在人生当中就认出说人生是一既然人生的旅程是那么地短暂，而且又是悲伤和痛苦为什么我们那么不愿意回到我们原始地方的天空？", "每一个人都知道痛苦的存在，但是我们假装它不存在，然而假装终归是假装，只有非常愚蠢的人能够长久地假装。你越聪明，就越快认出说生命是飞逝的，它只是一个肥皂泡沫。虽然是那么地短暂，却也是充满着痛苦！你没有在受苦吗？那么是什么东西使你保持活着？如果生命是如此的一个受苦，你为什么不崩溃？为什么你要一直继续下去？是什么东西使你保持继续下去？希望。", "希望的存在就好像地平线等待在你的前方，它说：「直到目前为止，生命是一个受苦，但是情形不会永远都这样。明天事情将会变得更好。跟这个女人在一起，你在受苦，跟另外一个女人在一起，事情将会变得更好。做这个工作你觉得不快乐，做另外一个工作，你将会快乐。开这一辆烂车你觉得很痛苦，但是有漂亮的车，你可以拥有一辆更好的车。只有这么多钱，当然，你怎么会快乐？但是钱可以再赚。\n」只是成为一个无名小卒，你会觉得人生没有意义，变成某某显赫的人物，生命就会变得有意义、有色彩。", "这些希望一再一再地拉着你，使你不会散掉，希望就是那个使你不会散掉的粘胶，否则你将会散成碎片。", "我所说的并不是空谈，深入去看你的人生，你将会看到那个真理。是什么东西使你保持不散掉？并不是生活使你保持不散掉，生活一直在从各个角落重重地打击你，生活从各个方向在锤打着你。使你保持不散掉的是希望。希望就像一个缓冲剂。生命的冲击被希望所吸收了，一个人继续生活，继续等待明天。但是明天永远不会来临，任何来临的永远都不是那个你所希望的。", "你一直认为，除了你以外，其它每一个人都很快乐，别人的想法也跟你一样，他们也认为你很快乐，这是一种相互欺骗。篱笆另外一边的草总是比较翠绿。你的邻居\n「也是这样想，他也是认为你家草坪的草比较翠绿。", "人们继续在别人面前假装他们很快乐，他们必须如此，否则要再活一个片刻都非常不可能。在内在深处他们在受苦，他们充满了眼泪，但是在表面上他们继续保持笑容，但是那个笑变成一个有毒的现象。你看到其它每一个人都在笑，你看到每一个人都非常高兴，因此你认为：「只有我在受苦。如果我再工作多一点，如果我工作再努力一点，如果我对我的目标再积极一点，我将会到达，看！别人已经到达了。有人变成了首相，有人变成了总统，我也能够做到这样，我的来日方长。」", "这就是一直在继续的整个游戏。", "有人问萧伯纳说：「政治是什么？」", "萧伯纳说：「是堆高山游戏的国王。一个小孩爬到一大堆脏泥土的上方，别人试图要去取代他--那就是政治。」", "那个达到某一个地方的人假装说他已经达成了，事实上他并没有达成什么，但是现在他必须挽回他的面子，否则人们会说：\n「那么你一直在做什么？如果你成为一个的总统而且又将你的一生都奉献给它而没有达成什么，那么你有多愚蠢！」所以当一个人成为一国的总统，他就继续笑，继续假装说任何他所想要的东西他都得到了，这只是一个挽回面子的设计。在内在深处他知道说一切都失败了，在内在深处他知道说现在已经没有希望了，但是将它告诉别人又有什么意义呢？因为他们将会取笑你，他们将会认为你很愚蠢。他fll会认为：「你的一生都为了这个位子、为了这个权力在努力，现在你已经到达了，而你却说你并没有达成什么，所以你的一生不都是一个浪费吗？」", "没有人想要去看它，说：「我的一生都是一个浪费。」这是有违自我的。所以那些爬到一大堆泥土上方的人，那些达到顶峰的人，他们会开始宣称说他们达成了。", "在生活当中是没有达成的，不可能有达成，那并不是人生的本质。生活一定会失败，而且完全失败。不论你是失败的或成功的都没有什么差别，那个失败是一样的。那些失败的人，当然他们失败了，但是那些成功的人，他们也失败了，而且是以同样的比例。看到这一点是非常重要的。", "有一个伟大的思想家鲁斯金（Ruskin）曾经说过，人生当中只有两种失望：欲求一样东西而没有得到它，和欲求一样东西而得到它。只有这两种失望。如果你没有得到它，你会失望；如果你得到了它，那么你也会失望，因为任何你所希望的并没有透过它而达成，它是另外的东西，那个希望是你的投射，它并不是真相。", "它就好像你看到一颗彩色的宝石在早晨的阳光下放出光芒，而你认为：「这是有名的大钻石！\n」然后你就冲过去，不只是你冲过去，还有很多人冲过去，整城的人都涉入它。人们越是涉入它，你就越认为：「一定有什么东西在它里面，当那么多人都冲向它，一定有什么东西在它里面！因为那么多人不可能是错的、」", "永远都要记住；那么多人不可能是对的！很少有一个人是对的，所以很多人不可能是对的。每当你看到有一群人走向同一个地方，你就可以完全忘掉它，抛弃那个概念，那么多人不可能是对的，大多数人是由非常非常平庸的人所组成的，但是一个人会开始去相信群众。", "我听说：", "有一个石油承租权的投机者死了，然后去到天堂，他发现那个地方非常拥挤，在门里面几乎找不到空间，那个投机者突然想到一个诡计，他希望能够舒解那个拥挤，他从他的口袋拿出一枝铅笔和一张纸，草草地写下一张便条：\n「在地狱发现石油。」他将那一张纸丢在地上。", "不久那一张便条就被捡起来读，那个读到它的人偷偷告诉一些其它人，然后就溜掉了，那些被告知秘密的人也同样再偷偷告诉别人，然后大家都跟着他走，有一大批人涌向那个据说是新发现的油田方向。", "看到那整排的人，那个发起谣言的人变得越来越不安，最后他已经按捺不住了。「这件事里面或许有某些东西，我想我最好再去看一看。\n」他一面说着，就一面加入了那个大逃亡的行列。", "即使你创造出一个谣言，然后有很多人开始去相信它，到了最后，你自己也会去相信它，它是一个严重的相互欺骗。创造出一个谎言，让人们去相信它，到了最后你也会相信它。既然有那么多人都相信它，一定有什么东西在它里面，你认为它是一个谎言一定是错的。你一定无意中碰到了一个真理，否则不可能有那么多人会去相信它。", "在早晨的阳光下，街上有那么多人冲向一颗彩色的宝石，他们都认为那是一颗钻石，一颗非常有价值的钻石，但是当你到达……如果你没有到达，当然你会受苦，你将会永远携带着那个创伤；如果你到达了，那么它只是一颗彩色的宝石，这样的话，你也会受苦。", "失败是失败，成功也是失败。看到了这一点就是让希望消失。不管你死的时候是很贫穷或是很富有都没有关系；不管你死的时候是一个罪人或是一个圣人都没有关系；不管你死的时候是为人所知或不为人所知，是颇负盛名或声名狼藉，都没有关系，死亡的来临将会摧毁每一样东西。", "死亡是非常民主的，它不相信阶级，他不去管说那个人是一个工人或是一个首相，它一定会来！尘土堆在尘土之上而消失。不管你是多富有，它都无法对你有任何帮助；不管你是多有名，它都无法对你有任何帮助；不管你是一个伟大的国王，这个或那个，它都无法对你有任何帮助。", "如果在你还活着的时候你就能够看到这一点，那么某种超越生死的事是可能的。", "我听说：", "有一个家伙，一个军人，驻扎在南太平洋时，他染上了一种很严重，而且非常恼人的性病，还有，它并不是一般的性病，而是在各方面都跟一般性病完全不同的那一种。", "刚开始的时候，这家伙的私处肿得很厉害，所以他必须穿比平常大两号的裤子。患部的颜色变成非常奇怪的紫色，还有一部分是橘红色的，上面还有很多圆点和条状的东西！简单一句，就是一团糟就是了，没有人知道要怎么办。他所咨询的医生们都不知道要如何处理，他们所能够提供的最好的建议就是将它切除，但是那家伙坚持不肯这样做。所以后来他决定回到他染上这个怪病的那个岛上，因为他想说他们可能会比较熟悉这种病，他的想法果然被证明是对的，他们知道得很清楚它是什么，哇噢！他终于可以放下内心的那一块大石头！", "「你的意思是说你不必将它切除吗？」他问岛上的那位医生。", "「是的。」医生回答。", "「我就知道，我就知道那些美国医生都是胡说八道！」他告诉医生说：「他们都说它必须被切除。」", "「喔！不！」那个医生安慰他说：「几天之后它就会消下去。」", "但这算是哪一种安慰。", "成功是失败，失败也是失败，一切都是失败，到了最后就是死亡。你死的时候很富有，那并不是一种慰藉；你死的时候很有名，那也不是一种慰藉，它并没有什么差别。乞丐或国王，贫穷成富有，死亡的来临都将会毁掉你的整个人生。", "那就是一休经文的意义：", "既然人生的旅程是那么地短暂，而且又是悲伤和痛", "为什么我们那么不愿意回到我们原始地万的天空？他提出了一个非常贴切的问题，既然人生是悲惨、痛苦和全然的失败，为什么我们那么不愿意回到我们原始地方的天空？", "一个人应该会想说，既然人生是如此的一个失败，人们一定很容易就会开始转向内在，但是情形并非如此次一个很奇怪的内部运作过程在进行。我自己的观察是：如人生是那么地痛苦，所以他们的希望变得越来越多。为了拒绝痛苦，他们创造出更大的希望，他们无法退回去。为了拒绝痛苦，为了使痛苦看起来小一点，他们创造出更大的希望，那些希望继续拉着他们往前走，又往前走。", "这个奇怪的现象必须被了解。每当你在受苦，你就需要一个很大的梦来走出它，一个很大的希望，或是某种灵感，某种未来的憧憬，某个地方的什么乐园，好让你能够再度鼓起精神而跳出那个痛苦。但是那个大希望将会再度变成一个大痛苦，然后你又必须走出它，你又必须去创造一个更大的希望，一个人就是这样在继续下去，越来越远离自己。注意看人们，也注意看你自己，非常困难抛弃那个痛苦，非常困难。一个人会执着于它，难道没有其它的可能吗？只要注意看你自己，如果你可以有两种选择，其中一个是：成为空的，然后不会有痛苦，也不会有喜悦；另外一个是：不要成为空的，而成为某个显赫的人物，成为什么东西，但是你必须受苦，那个痛苦会存在。你一定会选择痛苦，而不是选择空。", "「空」比痛苦更吓人，而最内在的核心是空。空比受苦更令人害怕。没有人想要成为空，而我们最内在的本性是空，因此我们无法接受它。我们继续在找寻，我们一直试图要变成某某显赫的人物，或是变成什么。如果我们不能够有喜悦，至少我们可以有痛苦。如果我们不能够有欢乐，我们可以抓住痛苦，总算有一个慰藉，至少有某种东西可以抓住，我们并非只是空的。", "那就是为什么人们那么不愿意。", "我每天都在观察……有很多伴侣来到我面前，他们两个人都很痛苦，但是他们还不打算离开对方。至少生命似乎是充满的--充满痛苦，但至少是充满的；充满毒素，但那个杯子是满的。一个空杯子，甚至连毒素都没有可以来填满它，这似乎更难接受。女人是单独一个人比跟一个只会给她制造痛苦的男人在一起更难接受；男人觉得单独一个人在黑暗的夜晚，旁边都没有人，比跟一个唠叨而会把他通疯的女人在一起更痛苦，至少还有人可以唠叨他，还有人在那里让他期待，还有人在那里让他害怕，还有人在那里让他逃离……至少有一个人在那里。你可以跟一个人做些什么。你可以深夜坐在旅馆里享受那个时间，就因为那个在家里的女人--你可以逃离她。但是如果没有一个人，即使要逃离都变得很困难，甚至连那个逃离的喜悦都不再有了。", "我看到他们在痛苦，他们也说他们在痛苦，他们也说他们已经痛苦了七年或十年，一天快乐的日子都没有，他们已经很疲倦、很疲惫了，但是当我叫他们分手……事情非常简单！为什么要互相替对方制造痛苦？但是他们说：\n「不，我们不能分开，我们不能够离开对方。」突然间，他们开始想说他们爱对方，这是很奇怪的！", "如果你们有爱对方，为什么要替对方制造痛苦？但是当有人建议分开的时候，突然间就有一个很大的欲望升起，同时有一个很大的了解说：\n「不，我爱那个女人，而且她也非常爱我。」他们开始去想那些已经消失的日子以及那些已经不存在的美，他们开始再度希望，或许明天事情将会不一样。", "在过去十年当中，他们都很努力去尝试，然而并没有什么事发生，但是他们说：「再试看看……谁知道？」人们继续在希望，这个希望到了最后只会引导你到死亡，没有其它的地方。", "放弃希望就是变成具有宗教性的。达到心灵的没有希望就是变得免于痛苦，记住：没有希望（hopelessness）这个字是非常美的，它并不是希望的不在，它是希望和失望两者都不在，因为当希望消失，你怎么可能失望？要失望的话，希望是需要的，它是希望的影子。当希望完全消失，你已经彻底地看透了它而将它抛弃，失望也会自己消失，你就被留下来，没有希望，也没有失望--以及它的纯粹和它的祝福。", "唯有到了那个时候，一个人才知道他内在的天空，它就跟外在天空一样地空，那就是我们原始的地方，我们就是从那里来的、那也是我们应该去的地方那也是我们应该存在的地方，处于那个状态里就是免于痛苦。", "记住：唯有当希望不存在，才有快乐；当希望存在，就没有快乐。快乐总是会消失，所以我们必须一直去找寻它，那就是原罪。不要去尝苹果，因为尝过之后我们将必须去找另外一个，那么就没完没了。一件事引导到另外一件事，然后就这样一直继续下去，你变得被纠缠在千千万万件事里面，然后它就变得非常非常困难回到家。你把你自己投资到很多事情上面，它变得几乎不可能脱离那些纠缠。", "一个宗教人士就是一个在任何地方都没有纠缠的人，他没有希望，也没有未来，他不生活在明天，他生活在此时此地。看，在一开始的时候我就告诉你，人生是一个从无处到无处的旅程，对于一个宗教人士而言，人生变成一个从无处到此时此地的旅程。", "我想起一个小故事：", "有一个大无神论者，他在客厅里面写下几个大字：神不在任何地方（God is now here）。然后他生了一个小孩，那个小孩渐渐长大，开始学写字，对小孩子来讲，nowhere这个字太长了，他试着去拼出那个句子，所以他说：God is now here（神就在此时此地）。他将nowhere这个字拆成now和here两个字，但是它变成他父亲生命中的一个蜕变。", "听到那个小孩读出神就在此时此地，他父亲达到了一种三托历，他从来没有想到那样。无处就是无处！「无处居然可以变成此时此地？\n」突然间他醒悟过来而进入一种完全不同的空间。那个小孩的天真变成一个门、一个开口。", "人生是从无处到无处，但它也可以是从无处到此时此地。所有的静心就是关于这个：将无处转变成此时此地。", "停留在此时此地-…・突然间你就从时间被移到永恒，然后生命就消失了，死亡也消失了，那么你就首度知道「那个是的\n」，你可以称之为神，你也可以称之为涅盘，那些都只是文字，但是你可以知道「那个是的」，知道它就是解脱，从所有的痛苦解脱，从所有的受苦解脱，从所有的恶梦解脱。", "处于此时此地就是成为清醒的，处于其它某一个地方就是处于梦中。彼时彼地是梦的一部分，此时此地并不是梦的一部分，而是真相，是真相的一部分，是存在的一部分。", "写下一些东西，然后将这抛在脑后", "它只不过是一个梦", "当我们醒过来，我们知道说甚至没有一个人会去读它", "任何我们所做的事都是非常没有用的，就好像在梦中某人想要写一首诗，他想说当他早上醒过来的时候，他就能够将那首诗拿给别人看，人们将会喜爱它，而且享受它，但是当你在早上醒来，并没有诗，你在梦中所看到的那些人也都找不到，而且也没有人会去读它。", "但我们的整个人生都是由那样所组成的。", "写下一些东西，然后将这抛在脑后", "它只不过是一个梦", "当我们醒过来，我们知道说甚至没有一个人会去读它", "几乎每一个人都想要留名青史，那是一种代替性的不朽，你想要透过别人的记忆来生活。你知道死亡正在来临，现在唯一的生活方式就是透过别人的记忆来生活，做些什么事，即让别人能够记住你。如果你能够做一些好事，那很好，不然的话，你就做一些坏事，但总是要做一些会让别人记住你的事。", "这会给你一种安慰：「我将会走掉，但是我将会被记住。」但是这有什么意义呢？即使人们记住你好几个世纪，那有什么意义？一旦你走了，你就走了！他们的记忆将不会创造你，他们的记忆将不会给你任何生命，谁会麻烦去记住什么人？", "我听说在学校里老师在讲亚当和夏娃，有一个小男孩对这整个故事感到很兴奋。那是一堂历史课，老师从头开始讲历史，从亚当和夏娃开始讲，她问那个男孩说：「小约翰，你看起来对那个故事很有兴趣，到底是怎么一回事？」", "小约翰说：「我喜欢成为亚当。」", "老师说：「你对现在的你觉得不满意吗？为什么你会喜欢成为亚当？」", "他说：「至少有一件事，如果我是亚当，我就不必读历史。」", "谁会想要去读历史？谁会有兴趣？一些愚蠢的国王，一些愚蠢的首相，谁会想要去管他们？你曾经是一个首相，你认为有人会去管你吗？只有小孩子们会被强迫去读关于你的事，他们必须被强迫、被威胁、被惩罚或是被奖赏，即使是这样，一旦他们考过试，他们也会全部把你忘掉，还有，他们会对你生气，他们永远无法原谅你。", "你难道不能就像一个平常人一样地生活吗？为什么你要变成一个首相？只是为了要折磨小孩子吗？", "但是每一个人都有想要留名青史的想法，都想在时间的沙滩上留下脚印。这一切都是无意义的。生活在当下这个片刻，很真实地生活在当下这个片刻，生活在此时此地，忘掉一切的未来，没有其它的时间，任何明天都是没有意义的。", "虽然我们没有教导学说", "那些花朵没有被要求就在春天开花", "它们掉落满地", "它们归于尘土", "一休说，佛陀并没有教导学说，他只是将它显示出来，而不是说出来。虽然我们没有教导学说……因为最终的真理是无法教导的，它可以被显示出来，但是不能够被说出来，它可以被指出来。它到处都是！它到处都在发生。", "枯叶从树上落下来，它是一个传道，它传出整个生命的道，也传出关于死亡的道。早晨的露珠消失，在阳光下蒸发掉，那是在传生命的道！生命就是这样在消失，不要过分执着于它，不要去抓住它，它也将会发生在你身上，你并没有比草叶上的露珠来得更多。", "你是否曾经看过露珠从草叶上滑落下来-…・一直滑、一直滑，然后掉落下来而消失？马哈维亚刚好就使用那个隐喻，生命就是如此：在草叶上的一颗露珠，慢慢、慢慢地滑落下来，上一个片刻它还在那时，下一个片刻，它就消失了；上一个片刻，我们在这里，下一个片刻，我们就消失了。", "在这上片刻里，我们制造出多少无谓的纷扰--一多少暴力、野心、奋斗、冲突、愤怒和憎恨，就在这个短暂的片刻里！就在车站的候车室里面等火车，就制造出这么多无谓的纷扰：抗争、伤害别人、试图去占有、试图去成为首领、试图去支配--所有那些政治。然后火车一来，你就永远地走了，以后别人再也听不到你，再也看不到你，你也没有机会再看到那些你跟他们抗争的人，或是你试图去占有的女人，或是你一直对他唠叨至死的男人。", "看清它。", "佛学并不是一个学说，它只是一种努力将生命按照它本然的样子一五一十地说出来，它只是将生命之书打开来让你去读，而它到处都是！", "虽然我们没有教导学说", "那些花朵没有被要求就在春天开花", "它们掉落满地", "它们归于尘土", "那就是佛学的整体，那就是佛学的整个味道。花朵开花一下子，然后就谢了、归于尘土……消失了。我们来到地球。春天来临，我们开花，然后我们就消失了，只留下尘土。所有的那些喋喋不休，所有的那些悲惨，以及所有那些痛苦……我们都不必要地受苦。所有那些挫败和胜利的恶梦，那些失败和成功的恶梦，以及所有那些骚动……根本就没有什么目的。", "佛学很单纯地指出生命，佛陀说：注意看生命。「道」每一个片刻都在教导，它就在每一片草叶里，在每一颗星星里。只要看：生命是短暂的，然后死亡就来临了，死亡一定会来临，不可避免。看到了它，你怎么还会想占有？看到了它，你怎么还会嫉妒？看到了它，你怎么还会有一直想钱的头脑？看到了它，你怎么还会变成一个吝啬者？看到了它，你怎么还会继续互相残杀？", "看到它将会是一个蜕变，看到说生命是那么地短暂，就有一种宁静会突然降临，那并不是一种练习出来的宁静，不需要去练习。只要看到那个要点，就会有一种宁静降临到你身上，就会有一种和平在你身上产生。在那个宁静和和平的片刻，你将能够看，你的眼睛将会变得很清晰。", "虽然我们没有教导学说", "那些花朵没有被要求就在春天开花", "它们掉落满地", "它们归于尘土", "我们生下来，然后我们死掉", "所有的都一样", "佛陀、达摩、猫和勺子都一样", "我们生下来，然后我们死掉，所有的都一样。死亡是最民主的，一切都平等。生命会分化，但是死亡从来不会。生命使人们变得不同，死亡将它们转变成一，转变成相像的。生命要依靠界线、区分和定义，但是死亡一来就将全部都抹掉。", "我们生下来，然后我们死掉，所有的都一样。没有差别。佛陀、菩提达摩、猫和勺子，所有的都一样，没有差别，一只狗死掉或是一个佛死掉并没有什么差别。", "看这个死亡的穿透，它将一切都带走，那么为什么要执着？执着有什么意义？当死亡就要带走一切，为什么不要不执着于你自己的东西？在那个不执着当中，你将能够看到某种具有绝对价值的东西。如果你不执着于任何东西，不执着于身体、头脑、财产、土地、太太、先生、小孩、国家、宗教或教会，如果你不执着于任何东西，那么死亡又能够带走什么呢？你已经自己将它们抛弃了，你已经自愿将它们抛弃了，那么还有什么东西可以留给死亡呢？已经没有留下什么了。", "这个死，这个放掉一切，这个不执着，就是弟子的意思，就是弃俗的意思。那么就没有什么东西可以留下来给死亡，你已经抛弃了它。没有工作留下来给死亡做，你已经征服了死亡。现在死亡已经无法从你身上带走任何东西，任何它能够带走的都已经被抛弃了，现在在你里面还剩下什么呢？只是一个观照，一个宁静的觉知，不被占有所污染，不被欲望和渴望所污染。", "这个觉知就是佛性，这个觉知就是最终的经验，只有这个觉知才是我们所要找寻的，但是我们却在错误的方向找寻。这是醒悟。", "变硬而成为一个佛是错误的", "当我注意看着一个石头佛像", "我就越认为如此", "但是要记住，不要使你自己变硬，这一点必须被记住，因为它可能会发生。如果你看到生命在飞逝，死亡正在来临，一个人不需要执着于任何东西，你就开始变硬，因为你认为如果你够硬，你就能够抛弃。你并不是借着了解来抛弃，你是借着变硬来抛弃，你错过了那个要点。然后自我就又产生，因为所有的坚硬都是自我。", "那就是为什么和尚们变得过分自我主义，他们认为他们已经抛弃了世界，就好像他们已经做一件伟大的事。认为他们做了一件伟大的事，这显示出他们的无知。如果世界是短暂的，那么你做了什么？你只是看到了它的短暂，就这样而已。", "你不会在早上到邻近地区去大喊说：「我已经抛弃了我梦中的皇宫！」人们将会笑，人们将会说你疯了。一个梦就只是一个梦！你无法抛弃它。你无法抓住它，你也无法抛弃它。一个梦就只是一个梦，如果你知道它，它就消失了，如果你不知道它，它就仍然停留。", "那些说他们已经抛弃了他们的小孩、他们的太太、他们的家庭、他们的世界、他们的金钱和他们的银行存款的人，他们只是在说那些梦对他们来讲还是真实的。他们逃离那些梦，但是那些梦仍然跟随着他们，不论他们在哪里，那些梦都将会萦绕着他们。他们或许是坐在喜马拉雅山的山洞里，但是那些梦将会继续一再一再地出现。他们人在那里，但是在内在深处，他们还是留在世界里，那是他们的真相。他们在害怕，为什么要有这个害怕？从来没有人会害怕梦，当那个梦被知道，所有的恐惧就都消失了。", "这些人会变硬。看看耆那教的和尚，他们是多么地硬！他的整个努力就是把自己缩起来，他生活在一种关闭的状态，他完全封闭他自己，他非常害怕生命，他不敢看女人。他非常害怕生命，所以他不敢呆在一般的家里。他非常害怕，所以他保持隐藏在他自己后面，他关起所有的门和窗户，他变得非常坚硬，他变成几乎是一块石头。", "那个坚硬并不是解脱，那个坚硬并不是涅盘，那是一种自杀！因为害怕死亡，所以他自杀了，这算是哪一种获得？害怕生命，他并没有达到某种更高的意识层面；害怕生命，所以他退缩回来。由于恐惧，他变瘫痪了。", "他会断食，因为他怕说如果他吃得很好，那么就会有性欲产生，因为如果你吃得很好，很自然地，能量就会被创造出来，你的身体就会继续制造出性荷尔蒙。他害怕食物，所以他断食、他害怕去看女人，因为他知道他的头脑。看着一个漂亮的女人，他的内在就会再度搅动，有某种东西会产生，他知道那些欲望是存在的。他已经抛弃了外在的客体，但那些欲望是在内在。外在的客体可以被抛弃，但是你怎么能够抛弃欲望？它们是你存在的一部分。", "所以他害怕。如果他跟一个欲望的客体接触，那个客体的在或许会帮助那个欲望浮现或冒出来，他不能够很安然地跟一个女人单独坐在一起，他会觉得非常不安，这算是哪一种解脱？这并不是一个较高的阶段，这是比一般更低的阶段！这是一种病态的阶段。很自然地，为了要保护他自己，他就使他自己变坚硬，他变得很厚。", "那就是为什么在所谓的圣人里面，你根本就找不到聪明才智。他们变得很厚，他们必须变厚，因为甚至连聪明才智都是一个危险。他们必须变得越来越不聪明，他们退回到某种白痴的状态。他们吃得较少，他们时常断食也睡得很少，他们以各种不同的方式来折磨他们的身体。如果天气很冷，他们会故意脱光衣服，好让皮肤变硬；如果天气很热，他们会坐在火的旁边，好让所有的敏感度都慢慢、慢慢地丧失，因为如果有敏感度的话，人们会害怕说感官的欲望随时会出现。如果你很敏感，感官的欲望就隐藏在它的背后。他们变成好像石头，而不是变成好像花朵。", "一个佛必须像一朵花一无限地敏感，无限地敞开。一个佛不能够保持在一种关闭的状态，关闭是一种病态。一个佛是完全敞开的，对风、对太阳和对月亮敞开……对整体敞开。因为他已经看到了人生的没有用，现在已经没有恐惧了，他已经彻底看透所有的梦，他仔细看过，静心冥想了它们，而且已经超越了它们。一个佛唯一的象征就是他的柔软、他的细微--十分细微。", "一休说得对，这段经文非常重要，要记住它：", "变硬而成为一个佛是错误的", "当我注意看着一个石头佛象", "我就越认为如此", "我曾经听说过关于一休的故事：", "有一个年轻的和尚跑来看他，师父问他说：「你对我有什么欲求？」", "那个年轻的和尚说：「我来找寻成道。」", "一休说：「你曾经去过哪里？你是否曾经找过别人？」", "他说：「是的，我曾经跟过一个师父。」", "「你在那里学到什么？」", "那个和尚说：「我表演给你看，我学到了瑜伽的姿势。」他以佛陀的姿势坐着，眼睛闭起来，一动也不动。", "一休笑了出来，他重重地敲了他的头，说：「你这个傻瓜！我们不需要更多的佛，在这里我们已经有很多石头佛像，你走吧！在此我们不需要更多的石头佛像！」", "他是说真的，因为他所住的那座庙有一万个石头佛像，他说：「我们照顾那一万个佛像已经够累了，现在我们已经不想要再有更多的佛像，你滚！」", "但那就是人们以宗教的名义所学到的，他们变成了石头佛像。", "我所强调的是你必须成为柔软的、敞开的、女性化的、像花一样的、流动的。你越流动，你就越敏感、越活生生、越能够处于此时此地。处于此时此地就是真正成为一个佛。", "佛性并不是一种硬化，所以每当你发现一个人很坚硬，每当你发现一个圣雄十分坚硬，你就可以知道得很清楚，你来错地方了。寻找柔软、爱和慈悲，因为从一个坚硬的人只会有暴力产生。", "有时候会有这样的情形：那个人或许是相信非暴力，但是从一个坚硬的人身上只可能有暴力，非暴力是不可「能的。我对耆那教和尚的了解是--我看过很多--他们教导非暴力，但是他们却生活在很深的暴力之中。当然，他们不会会杀别人，但是他们在杀他们自己，那是一样的。他们并不会对别人具有侵略性，但是他们将他们的侵略性转向他们自己，他们变成了他们自己的敌人，他们折磨他们自己，而他们享受那个折磨。他们是被虐狂，他们需要心理治疗。", "一个真正醒悟的人是不坚硬的，他是不冻结的，他已经融化了，那个冰已经变成了水，最后水消失而变成蒸气。佛性的第一阶段就是冰融解成水，第二阶段就是更加消失，从水变成水蒸气，那么一个人就变成了天空的一部分，那么一个人就回到了家。", "变硬而成为一个佛是错误的", "当我注意看着一个石头佛像", "我就越认为如此", "记住这一段经文，因为你在找寻佛性，所以你才会来到我的周围，所以你才会来到这里：不论你是知道或不知道，不论你是刻意地，或是出于偶然，你来此的唯一目的就是要成佛。记住：不要变成坚硬的。", "那就是为什么我那么坚持在歌唱、跳舞、唱颂和爱方面，那个强调是为了要使你保持流动、融解。自我想要冻结，唯有当你是坚硬的，自我才能够存在，如果你融解，自我就消失了，因此，所有那些能够帮助融解的都是好的，所有那些能够帮助变硬的都是不好的。", "要保持警觉，因为把你自己冻结成某一个特定的模式是非常容易的，把你自己冻结成某一个特定的个性是非常容易的。没有个性地生活，将自己融解掉，是非常困难的，但那是真正的挑战。一个真实的人会接受那个挑战说：「我将不要创造出一个个性，我将要一个片刻接着一个片刻去生活，没有个性，由我的意识来生活，而不是由我的是非之心来生活。」", "一个透过是非之心来生活的人会变得很坚硬，一个透过意识来生活的人会保持柔软，为什么呢？因为一个具有某种概念说要怎么去生活的人很自然地就会变硬，他必须继续携带着他的个性在他身上，那个个性就好像一个铁甲，那是他的保护和他的安全，他的整个生命都投资在那个个性上，他对情况的反应在总是透过个性，而不是直接反应。如果你问他一个问题，他的回答是已经准备好的，那是一个坚硬的人的象征--他是没有生趣的、愚蠢的、机械式的。他或许是一部很好的计算机，但他并不是一个人。你做了一些事，他会以一种既定的方式来反应，他的反应是可以预测的，他是一个机器人。", "真实的人会很自发性地反应。如果你问他一个问题，你的问题会得到一个自然的反应，而不是一个固定的反应。他打开他的心来面对你的问题，他露出他自己来面对你的问题，他对它自然反应。你首度听到那个答案，他也是首度听到那个答案，它并不是被安排的，它也不是准备好的。你的问题搅动了它，你的问题创造出那个情况使它发生，以及类似这样的情形……他所有的反应都是自发性的，他不按照一个意识形态来生活，他只是没有意识形态地生活，就好像一条河流。", "河流并不会带着一本旅行指南，它也不会带着一张地图，它不知道海洋在哪里，只有一个模糊的对海洋的渴望就足够了，然后它就开始流动，它慢慢、慢慢地找出它的路，有时候往北走，有时候往南走，有时候往东走，有时候往西走……弯来弯去。它不像铁路，它每一个片刻都在决定，不论在什么地方，只要它能够找到一个较低的空间，它就进入它，然后感觉它越来越靠近海洋，因为海洋是最低的地方。寻找一个低的地方，它就流向海洋。海洋离得很远，你看不到它，但是河流可以到达它。", "你是否曾经听过有任何河流错过了海洋？没有旅行指南，也没有地图，但是却没有一条河流会错过它，这真的是一项奇迹！没有一条河流会错过它。", "意识就是一条河流；不必携带旅行指南，不要成为一个基督徒，或一个佛教徒，这些是在携带旅行指南。只要慢慢、慢慢地行动，很自发性地、很警觉地、很敏感地，很活生生地去面对每一个片刻，完全活生生地，因为没有明天，没有下一个片刻。以这样的方式，一个人有一天会回到家，一个人会蒸发，一个人会消失，那就是一个人回到家的那一天。", "你的消失就是那真实的在你里面出现的开始，你的消失就是神的出现，记住它。这是必须记住的最重要的事情之一，否则所谓追求心灵的人迟早会变硬，当他们变硬的时候，他们就摧毁了所有可能性，那么他们就不是变得越来越聪明，越来越觉知，而是变得越来越没有生趣，越来越死气沉沉。", "永远不要变成一个没有生趣、死气沉沉的圣雄，要成为活生生的，变成没有任何个性、没有任何意识形态、没有任何完美主义者的概念。一个完美主义的人一定会变成一个神经病的人，所有那些坚硬的人都是神经病的人，只有柔软的人是神性的，越柔软就越有神性。", "那就是为什么你无法看到神，因为它是那么地柔软，柔软到它是看不见的。你看不到神，因为它是那么地柔软，你无法碰触到它。你可以变成神，但是你看不到它，你无法碰触到它。"]}