{"title": ["一休禅诗", "第十四章　我也是一个修水镑的工人", "1978年4月24日", "一个神秘家是什么？", "为什么我允许女人来驾驭我，来接受或拒绝我？这种旧有的模式使我心痛。我想要走出来。阿比亚那，你知道吗？女人会去爱一个被迷惑的男人。她们一直都在找寻一个被迷惑的男人，一个疯狂的男人，因为那个疯狂非常吸引人，那个疯狂、那个被迷惑具有一种磁性，他充满了各种可能性和梦。", "昨天你谈到佛教的创造力。自从我来你这里，我创造的冲动已经慢慢消失了，然而我变得更敏感、更敞开、更活生生，我觉得每一样事物按照它现在的样子都很好，都很足够，任何增加或修改似乎都好像在画河流。", "一只满足的猪、一个不满足的苏格拉底和一个禅宗自然的人之间有什么差别？", "头脑什么时候会反对它自己？", "在你昨天的演讲里，你谈到我们如何可以从像冰一样变成像水一样，然后蒸发。你的话语激起了我的一个感觉，那个感觉是我在几个月以前就有了--感觉对水非常有亲和力，而且被这所吸引。我真的很喜欢淋浴。游泳在我的想法里是乐园。我想要变成水，跟它融合，但是我在离开水的时候觉得有挫折感，我无法真正做到。", "上一章\n目录"], "content": ["第十四章　我也是一个修水镑的工人", "1978年4月24日", "第一个问题：", "一个神秘家是什么？", "我不知道，波尔那，其它也没有人知道。所以神秘家才被称为神秘家。某种不能被定义的东西，某种非常捉摸不定的东西，某种无法被掌握的东西，无法被充分了解的东西。并不是说它很特别，事实上它非常平凡，那个平凡使得那个神秘变成一万倍。", "一个神秘家处于一种自然存在的状态，他是最平凡的人。他已经抛弃了所有不平办欲望。所有的欲望基本上都是要变成不平凡的，要变成某号人物。一个神秘家就是一个只是存在，而没有欲望想要变成其它任何人的人。一个神秘家是一种完全满足的状态，一种没有移动的状态，他没有要到任何地方去，他没有目标，没有动机，他只是存在，他已经停止了所有想去知道的欲望，他已经开始真正去生活。", "有一些人继续在找寻知识，他们是反神秘家，他们的整个努力就是要如何揭开生命的奥秘，知识就是意味着如此。知识意味着如何去知道每一件事和所有的事，好让生命的奥秘可以被揭开，好让生命的奇观可以被扼杀，而人可以变成一个绝对的主人或操纵者，好让人可以控制每一件事。", "知识是一种想要去控制的努力，知识就是权力。所有对知识的好奇或欲望都是对权力的欲望。", "科学是非神秘的，科学家跟神秘家刚好相反，他是另外一极，他试图进入真相，要找出它的秘密，他试图要脱掉真相的外衣，他试图要去了解真相，好让真相可以被操纵。", "神秘家是一个已经了解到那个点说没有办法知道真相，因为我们是它的一部分--那个知者怎么可能知道它自己？那是不可能的，那是一种不可能的追寻，它注定会失败。", "一个神秘家是一个已经够成熟，而可以不要知识而生活，可以生活在无知当中，准备真正去生活的人，他不会去担心要知道，他不会使它成为一个条件说：\n「首先我必须知道，然后我才去生活，我怎么可以不知道而生活？如果我要爱，首先我必须知道爱是什么，唯有如此，我才能够爱。如果我要去享受，首先我必须知道享受是什么，否则我怎么能够享受？」", "他从简单的现象作出问题，他继续制造问题，他将每一样东西都转变成问题，这就是非神秘家的状态。", "神秘家是一个已经放松下来的人，他说：「不需要去知道爱是什么，你也可以爱。」知识无法有所帮助，相反地，它会阻碍。如果你知道了关于爱的每一件事，你将永远不能够爱。你还没有能力知道爱是什么，那是一项祝福", "神便它成为一个十足的奥秘，那是一项祝福，否则将没有人能够爱。一旦你知道，爱就消失了。惊奇（Awe）将会从生命中消失。你的眼睛将不会知道那个惊奇的品质，你将会变得沾沾自喜，你将会变得满意于你的知识，你将会变得很没有生趣--知识使人变得没有生趣，一个人的知识变得越渊博，他就变得越没有生趣、越不敏感。", "神秘家已经了解到那个点说知识是不可能的。生命、存在、神，或者不管你怎么称呼它，基本上不只是未知的，而是不可知的。一切想要去知道的努力都是没有用的，放松下来，然后去生活。", "神秘家直接进入生活，而非神秘家喜欢用思考。非神秘家会去想说：「要如何生活？如何爱？如何存在？」而神秘家就只是存在。他完全被生活所占据，所以他没有能量去知道。而那个似非而是的实际状况是：因为他不去管知不知道，所以他以一种较深的方式知道。它并不是知识，它是经验。", "那个试图去知道的人永远不会知道，他的努力是自我主义的。那个追寻知识的人是一个强奸者，他是暴力的，他是具有侵略性的。", "神秘家喜爱生命，在那个喜爱当中奥秘就打开了，一层又一层的纱就被拿掉了，但是那个奥秘会加深，它并没有就此结束。一个门打开，你就看到另外一个门，那个门打开，你又看到另外一个，你越来越深入，但那个深度是无止境的。", "我读到一则逸事：", "有一个南斯拉夫的农夫在看报纸，他常常看到di-alectics（辩证法；正反两面交互运作进行）这个字；他想要知道这个字的意义，但是没有人能够告诉他……", "共产主义者谈论很多关于辩证法--唯物辩证法或进化论辩证法。黑格尔派的人也谈到辩证法--生命透过正论、反论而进行，每一样东西都透过跟它的相反之物奋斗、冲突而进行，每一个综合都再度变成一个正论，然后一直继续下去……", "所以这个农夫就跑去找一个牧师，他说：\n「这很简单，我用一个具体的例子来解释给你听。有两个人，其中一个很干净，另外一个很脏，他们两个都走向河流，哪一个人会下去洗澡？」", "「那个脏的。」农夫说。", "「不，他为什么要洗？他已经习惯于他的脏，是那个干净的人想要保持干净。让我们再看一次。有两个人，一个脏的，一个干净的，他们走向河流，哪一个人会下去洗澡？」", "「很简单，」农夫回答说：「那个干净的，因为他会想要继续保持他的干净。」", "「不，」那个牧师说：\n「他为什么要洗，既然他已经干净了？是那个脏的人想要变干净。让我们再看一次。两个人走向河流，哪一个人会下去洗澡？」", "「两人都会下去。」那个农夫说--他很有自信说他终于抓到了「辨证法」的要领。", "但是那个牧师说：\n「两个人都不会下去，因为他们为什么要下去呢？那个干净的已经干净了，而那个脏的已经习惯于他的脏。」", "故事就这样继续下去……", "一个找寻知识的人就是这样在运作--这个方式，那个方式；那个方式，这个方式--他弯来弯去，他一直正辩，然后又开始反辩，然后又开始正辩，因为每一个正辩都会导致反辩，每一个反辩都会导致正辩。", "无神论者变成有神论者有神论者变成无神论者。基督徒变成印度教教徒，印度教教徒变成基督徒……这样的事一直在继续，这个知识的找寻一直在继续。西方人到东方，东方人去到西方，看看它的荒谬。东方的知识追求者去到西方的大学，他向往牛津、剑桥或哈佛，而西方的知识追求者来到了东方，来到了喜马拉雅山。", "这些无意义的事到底是在千什么？正论变成反论。每一个人迟早都会改变成另外一极，因为你厌倦于一个位置，然后你就会开始想到相反的位置，相反之物似乎很有吸引力，它是新的、不被熟悉的，似乎就像一个冒险。然后你厌倦于那个，所以就再度开始移动，到了那个时候，你已经忘掉你以前曾经呆在第一个位置，人们就是这样在继续移动。", "我所假设到的是：如果你在这一世是一个男人，非常可能你在上一世是一个女人；如果你是一个女人，非常可能你在上一世是一个男人。一个男人会厌倦当男人，然后会开始想说一定有某种喜悦是男人享受不到而女人可以享受得到的，女人也会厌倦当女人……人们一直在改变。", "现在科学已经使它变为可能，即使在同一世，你也可以改变。或迟或早，到了这个世纪末了，人们不会等那么久要到下一世，为什么要那么麻烦？你当男人当了三年，够了，现在何不试试当一个女人？现在它在化学上和生理上都已经变得可能，你可以被改变，你可以试试当女人，然后几年之后你厌倦了，你又开始想当男人，事情就是这样在进行。", "人们厌倦于异性恋，因此他们变成同性恋。同性恋者变成对同性恋厌倦，因此他（变成异性恋。正论、反论，还有综合的--双性恋。", "人以各种可能的方式从一极走到另外一极，有时候他对两者都厌倦了，所以他就去尝试综合。", "神秘家是一个已经抛弃了所有的追寻和这整个计划的人，他不去寻找任何真理，他只是享受生活当中一些简单的事情。上午的早餐、淋浴、晨间散步、一个小孩在街上的格格作笑、一只狗、，一只乌鸦在叫--他享受这些小事情。他不会顾虑到远方的事，他的整个顾虑是立即的。", "那就是禅的整个方法。了解禅，你将会变成一个神秘家，然后每一个片刻都是那么地喜悦，那么地光辉，那么地灿烂，每一个片刻都是那么地宝贵。一旦对知识的渴望被抛弃了，每一样东西都会显得很壮丽，只是一颗沙滩上的小石头就显得很美……", "注意看原野的百合花，它们是多么地美，即使盛装的所罗门王带着它所有的光辉都没有像它们其中的一朵那么美。", "那么这个片刻就是一切。神秘家就是一个不知道有时间的人，时间已经从他的头脑消失，他生活在当下这个片刻和生活在永恒里，他不担心出生，也不担心死亡，他不担心变成什么。就是那个想要变成什么使你远离你自己，他已经抛弃了所有想要变成什么的概念。他不试图去变成什么，他只是存在，当那个想要变成什么消失，本性就流露出来了，那个本性的流露就是成为一个神秘家的状态。", "人们在尝试那个不可能的，想要变成什么是最不可能的事。你存在，你怎么能够变成什么？你怎么能够变成那个你不是的？有什么需要去变成\n「那个你是的」？只要去了解它的不可能。你不能够变成那个你不是的，你不需要去变成那个你是的。A就是A人不可能变成B，当然，A不需要去变成A，因为它已经是A，这个简单的了解就是神秘主义。", "我听说：", "从前有一个人，他拥有一座漂亮的花园，有一天他抓到了一只蜂鸟，它正在吃他最好的水果，那只鸟答应要给他三个最聪明的教导来作为释放它的代价，那个人同意了。", "当它飞到一个比较安全的地方，那只鸟说：「不要对那个不能挽回的事懊悔，不要相信那个不可能的，不要追寻那个达不到的。\n」然后就放声大笑。「如果你没有放我走，你就可以在我里面发现一颗像柠檬那么大的珍珠。」", "一气之下，那个人爬到树上要去抓那只鸟，当他接近时，那只鸟就飞得更高，当那个人的追逐近乎疯狂，那只鸟就飞到最高的树枝上，走在树枝的最尖瑞，那个人还是继续往上爬，树枝折断了，小鸟飞走了，那个人砰的一声掉到地上。", "带着瘀伤，他勉强爬起来，很后悔地凝视着那只折磨他的小鸟。「智慧是给聪明人的，」那只鸟告诫说：\n「我告诉过你不要对那个不能挽回的事懊悔，但是你却一放我走就开始要再追我。我告诉过你不要相信那个不可能的，但是你却相信像我这么小的一只鸟里面可以容纳一颗像柠檬那么大的珍珠。我告诉过你不要追寻那个达不到的，但你还是爬到树上想要去抓一只鸟，你是一个傻瓜！」", "神秘家是一个聪明的人，他是智慧的化身，记住，不是知识，而是智能。知识是在找寻那个不可能的，而智慧是来自放松而进入你的本性。神秘家是一个放松的人，他处于一种放开来的状态，他的喜悦是无与伦比的，他的喜乐是无法表达的。", "放松下来，然后看。只要存在，然后看……", "第二个问题：", "为什么我允许女人来驾驭我，来接受或拒绝我？这种旧有的模式使我心痛。我想要走出来。阿比亚那，你知道吗？女人会去爱一个被迷惑的男人。她们一直都在找寻一个被迷惑的男人，一个疯狂的男人，因为那个疯狂非常吸引人，那个疯狂、那个被迷惑具有一种磁性，他充满了各种可能性和梦。", "女人爱做梦的人，而男人呢？男人爱心智健全的女人，否则他们将会真的发疯。心智健全的女人可以使他们回到地上。女人代表地。男人需要女人，因为他自己的存在没有根。他需要一个女人，温暖的地，暗色的泥土，在那里他可以找到他的根，他可以保持根入在泥土里。他在害怕，他有翅膀，但是没有根。他在害怕，如果他没有抓住地面，他或许会走掉，他或许会消失而进入无限的天空，然后或许会回不来，那个恐惧使得男人一直在追逐女人。", "女人没有翅膀，她有根，有很大的根，女人是纯粹的地，她害怕说如果她保持单独，她将永远无法飞进那未知的。女人无法像男人一样成为一个梦想者。女人没有创造出伟大的诗或音乐，那并不是偶然的，她们没有翅膀，她们非常世俗化、非常实际、非常真实--当然也是明智的。她们是那么地明智，所以她们不写诗。要写诗的话，你必须具有某种疯狂。你必须具有某种妄想和夸大，唯有如此，你才能够写诗。", "女人会作出一个洗衣表或购物表，但是不会写诗，她的顾虑是立即的。她会去谈邻居的事，她不会去担心越南或以色列。她只会去取笑男人--为什么他们对那些事情那么有兴趣？而且他们会对那些事那么兴奋！如果有什么事发生在以色列，那是发生在以色列，你为什么要担心？而邻居的女人跟某人跑了，那是真实的事情，它是那么地密切。", "女人对福音（gospels）没有兴趣，对聊天（gossips）比较有兴趣，这两个字来自同样的宇根。当它是关于离得很远的事，那是福音；当它是关于很近的事，那是聊天。当它是密切的，它是聊天；当它是最终的，它是福音。", "男人无法没有女人而生活，因为如果没有女人的话，他会失去根，他会变成一个流浪汉，那么他就不属于任何地方。注意看一个没有女人的男人，他不属于任何地方，他没有家，他变成一块飘浮的木头，随着流水将他带到任何地方，除非他在某一个地方跟一个女人纠缠在一起，才会有家产生。", "研究这一方面的人说家是由女人们所创造出来的。如果男人单独生活，那么就不会有家，也不会有文明，他一定会变成一个流浪汉或是一个猎人，他一定会从一个角落跑到另外一个角落z看，男人试图要去到另外一个星球，现在他已经登陆了月球，女人只会在一旁取笑这整个疯狂。男人一定是疯子，他们对登陆月球很有兴趣，究竟是为了什么？你也不能够在那里逛街购物，似乎根本就没有意义！在那里没有人，也没有聊天，完全没有像这类的东西，只是空的沙漠。", "男人如果没有女人，他是一个流浪汉、一个漂泊者，因此，他迟早都需要归根，女人变成他的地。除非男人在他里面找到某种可以变成他的地的东西、除非男人找到他自己内在的女人，否则他将必须去寻找外在的女人。", "是的，有一些男人可以不要女人而生活--一个佛陀或一个耶稣，但他们也不是真正没有女人在生活，他们在他们自己的存在里找到了一个更深的女人，因为男人既是男人，也是女人，女人也同样既是男人，又是女人，它一定是如此，因为你是来自两个人--你父亲和你母亲。你父亲贡献了那个男人在你里面，而你母亲贡献了那个女人在你里面，每一个人都是百分之五十的男人和百分之五十的女人。", "除非你转入你自己的内在去找到你的女人或男人，否则你将必须向外看，外在是一个代替品。", "你问我说：", "为什么我允许女人来驾驭我？", "因为如果没有她们，你将会发疯。女人的情况也是一样，如果没有男人，他们将会太明智，太明智也是一种不同的疯狂。太明智会变得很沉重，太明智的话，那么你就不能歌唱、不能跳舞。所以女人需要一个能够替她做梦的人，而男人需要一个能够替他成为一个家的人。", "除非你已经在你自己里面找到了你的另外一极，否则这是一定要的。当一个男人在内在找到了另外一极，他就变成一个全然的性高潮，那么就不需要向外看。你还可以继续爱女人，但是你将不会执着，你将畸变成占有对方，或是被对方所占有。当你在你的内在找到了统一，你还是会爱男人，但它将不会是一个挥之不去的经常想念，它将会只是一个分享，那么爱就是一种喜悦，那么爱就具有一种完全不同的品质，否则它将会具有某种狂热在里面。那个狂热一定会存在，为了某种心理上的原因。", "如果你无法独处，那么很自然地，在一个女人面前或是在一个男人面前你将会觉得没有力量。如果你无法独处，那么你的女人是你的需要，那么你是依赖他的，你会觉得很困扰，因为你的独立丧失了。你会觉得困扰，因为她可以凌驾在你之上。你不能够原谅她，那个女人也不能够原谅你，因为如果没有你，她只是地。那个天空消失了，那个星星消失了；如果没有你，她只是地--很黑暗，在等待某一个人，等待某人在她的存在里开花，等待某人来释放出她的芬芳。", "你是否曾经看过一个没有爱的女人和一个恋爱中的女人？她们闻起来是不一样的，她们的确闻起来不一样，她们的芬芳是不同的。当一个女人是单独的，她的周遭笼罩着一股悲伤的气氛--沮丧、孤独、落寞、失望以及焦虑，但是当她坠入情网，她就开始开花，有某种东西立刻打开，那么她就具有一种美。", "一个没有爱的女人会萎缩、封闭，她会开始生活在一种关闭的状态，她会把门和窗子都关起来。没有人可以等待，为什么要把窗子或门打开？她开始生活在一种坟墓里，她不再是那么活生生，她会开始垂死，她变成自毁的。只有数学、只有算术、只有明智是不够的，需要有某些诗来保持平衡。", "男人单独一个人会看起来很失落，他不知道他是谁，除非他在一个爱他的女人眼睛中看到他自己，否则他将永远无法知道他是谁，他可以继续做阿米达的\n「成道密集课程」，继续问：「我是谁？我是谁？也不会有答案出现，除非他洞察了爱的眼睛，唯有如此，他才会被反映出来，唯有如此，他才能够在镜子里面看到他是谁。", "女人给他外型和内容，女人使他觉知到他是谁。借着她的爱，她创造出了男人。你并非只是在你母亲的子宫里被创造出来，每当你坠入情网，你就被每一个女人创造出来。每当你坠入情网，女人就给你形状、颜色和磨光。她使你具有人性，否则你将会是非常非常野蛮的、暴力的、富有侵略性的、不体贴的、不慈悲的。", "但是那个困难在于，双方都互相依靠对方，双方都觉得受到伤害。没有人想要依靠。对于你所依靠的人，你将永远无法原谅他或她，你将会采取报复。", "那就是为什么情人继续在抗争，那个抗争只不过是在显示说：「我仍然是独立的，你认为如何？」那个抗争只是在感觉说；\n「我仍然是独立的，如果我要的话，我可以离开她。」那个抗争只是-…・女人想说；\n「我并不是那么依靠他，我仍然可以单独开花，没有你，我还是可以过得很快乐，你对你自己觉得如何？」", "因此他们会抗争，只是在试验他们的独立，但是在几个小时之内，那个抗争就消失了，他们就互相拥抱对方，因为当他们开始互相分开，他们就感觉到快要窒息、饥渴。他们开始丧失任何他们所有的，那个温暖没有了，男人开始觉得冷清，如果没有人抓住那个女人，她会开始觉得非常孤单。", "如果没有爱，我们都是单独的，如果不可能有爱，那么孤单就是真实的情况，它必须被接受，只有爱能够让你曾见到孤单并不是最终的。", "你问我说：", "为什么我允许女人来驾驭我？", "这并不是一个私人的问题，阿比亚那．每一个男人都允许那个力量存在，但是会抗拒它，每一个先生都变成怕太太的--我说每一个，没有另外一种先生，不管再怎么伪装，唯一真正存在的那一种就是怕太太的先生。", "当树木从地上吸取那么多的养份，它就变成依靠的，它无法保持独立，这是一个简单的现象。当大地看到了它自己的喜悦、它的庆祝和它的潜力被树木表达出来--绿色的叶子和红色的花，以及树枝高高地耸入天空--那是大地一直想要的，想要有翅膀，现在它们就在那里--大地怎么还能够保持独立呢？", "男人和女人相互依赖地存在着，独立的时候，他们只有一半--渴望着对方。互相依赖才是真理，但是这样的话，那个独立就丧失了。", "多少年代以来，世界上所有的和尚都逃离女人，那并不是偶然的。女人代表世界。他们事实上是在逃离那个他们必须依赖的感觉，他们想要成为独立的。", "这是一般人的现象，而不是个人的现象。", "女人没有男人无法觉得快乐，没有男人的话，她无法流进梦里面。一个被迷惑的男人比一个一般的男人更具有吸引力，那就是为什么女人会爱上那些对他们自己有很大的幻象的人。一个平常的人是一个没有幻象的人，没有一个女人会被一个平常的男人所吸引。一个被迷惑的男人看起来如魔术般的，他具有一种魔术般的力量，他的眼睛燃起某种未知的光，那是对女人的欲望。他具有一种可能性的感觉，那个可能性的感觉给他一种魔术的品质。", "注意看自然界的现象：最会跳舞和最会歌唱的鸟可以赢得最好的雌鸟，人类的情况也是如此。你是否曾经观察过，有很多漂亮的女人围绕在音乐家、歌唱家和演员的周围？为了什么？某种魔术般的东西，某种不属于这个地球的东西，某种属于彼岸的东西--她们会立刻被吸引。这是一种自然的吸引，双方都互相满足对方，这种情况将会继续保持。", "你告诉我说：", "我想要走出来。", "你必须走进去。你无法那么容易就走出来，每一件事都必须付出代价。尽可能深地进入，不要匆匆忙忙、如果你走出来，而你还不够成熟就走出来，你将必须再度进入。经历全部的事，走到最终点，彻底看透它。", "同时，继续静心去看那个现象，不要将它视为个人的，它并不是个人的。如果你将它视为个人的，你一开始就误解了整个事情。它是某种介于男人和女人之间的事，而不是介于你和你的女人之间的事。它是某种介于男性能量和女性能量之间的事，它是某种介于阳性能量和阴性能量之间的事。）", "只要作为一个超然的观察者来看它，不要将你狭小的自我放进去，它是无关的，它会把事情弄得一团糟，它不会对了解有任何帮助，只要去看看你能量所发生的状态。慢慢、慢慢地，那个静心将会帮助你去找到你内在的女人，她就在那里。", "当那件事发生而你开始转入内在的时候，你就能够走出来。进入你自己的深处，在那里你可以找到你内在的女人，它就在那里。如果你是一个男人，那么你的意识是男性的．你的无意识是女性的。如果你是一个女人，那么你的意识是女性的，你的无意识是男性的，只要深入你的无意识。", "静心的一切就是关于这个。继续去爱，继续去经验爱所带来的喜悦和痛苦，它们都是使你成熟所需要的，同时继续静心。爱和静心这两个过程，如果它们能够同时进行，慢慢、慢慢地，它将会命名你觉知到，任何你在外在所找到的都能够以一种好很多的方式在内在找到。", "一旦那样的事发生，那么你的无意识和意识就会合了，你就变成了「男女同体」，那么就有一个差别，一个完全的差别，你的品质就不再一样了，那么你仍然可以爱一个女人，但它就不再是一个依赖，现在它是一种分享。你还是可以爱一个男人，但它只是纯粹的喜悦，它只是洋溢的能量。你拥有那么多，所以你必须将它给别人，但是你也可以单独--跟在一起的时间同样地快乐。", "当一个人单独时可以跟在一起时同样地快乐，那么他就永远不会落入别人的掌握。他将不会觉得：「别人在驾驭我。\n」那么你就不会跟你的女人或男人抗争，因为如此一来就没有抗争的问题，那么你们就是两个独立的人出自你们的独立在分享，出自你们无比的自由在分享，但是那个分享并不是必然需要的，它是为了其它的动机，只是因为你们是能量洋溢的。那么你们就不会觉得受伤，也不会觉得你们变成一个奴隶，那么你就保持是一个主人，她也保持是一个主人，没有人占有任何人，所有的占有都消失了。", "为什么这个占有会一再一再地进入头脑？为什么你会那么嫉妒和那么占有？那个原因是，你是依赖的，所以你害怕。如果你的女人明天离开你，你害怕说你将会失去你的地。在寒冷的夜晚孤零零的一个人你要怎么办？你无法想象你自己一个人很孤单的状态，它令人畏惧，因此你害怕。如果你的女人跟别人笑，跟别人讲话，你就会怀疑。或者如果你的男人跟别的女人去看电影，你就跳脚，你就发火。你坐在一个火山上，你随时准备爆发成为丑陋的，为什么呢？为什么要有那么多的占有和嫉妒？因为有恐惧。谁知道？他爱你，他也可以爱别的女人。他爱东是一个女人，他对女人的爱仍然存在，他可以再去找另外的女人。或许新的比旧的来得更有吸引力，很自然地，不熟悉的会比那个熟悉的更有吸引力。他已经完全知道你，现在它已经变成一种重复，这是你所知道的。他仍然爱你，但那是一种重复，它已经丧失了那个魅力，它已经丧失了当初那些很美的日子，那些蜜月的日子已经不复存在了，事情已经变成了例行公事，现在你害怕，他或许会爱上别人，然后成许会再度出现那些蜜月的日子，你就被单独留下。", "有恐惧产生，有死亡在你里面产生，你必须去停止它，你必须在你的男人或你的女人周围筑起一个中国长城，你必须不让他或她跟任何人有任何关系或任何友谊，好让你能够确定明天他还在你身边。", "但是当你变得越占有，那个关系就变得越丑陋，那个关系就变得越令人厌恶。你变得越占有，它就变得越无聊。至少那个男人已经开始去梦想别的女人，而那个女人开始去想别的男人。在内在深处，他们已经不再在一起了，只是在身体上，他们还在一起。", "你越是看到它在发生，你就变得越恐慌，然后你就越会想要占有。占有是扼杀所有的爱的毒素，但那似乎是一定会发生的，几乎是不可避免的．在这种依赖的状态下，它一定会发生。", "唯有当一种不同的爱在你里面产生，那种爱不再是依赖的，它不需要任何人，它只是继续在洋溢，你才能够成为不占有的、不嫉妒的。如果有人跟你共享，那很好，你会觉得感激；如果没有人跟你共享，那也很好，你自己一个人也是非常快乐的。", "第三个问题", "昨天你谈到佛教的创造力。自从我来你这里，我创造的冲动已经慢慢消失了，然而我变得更敏感、更敞开、更活生生，我觉得每一样事物按照它现在的样子都很好，都很足够，任何增加或修改似乎都好像在画河流。", "也许，你说得对。你们一般所知道的创造力并不是我所说的创造力。一般的创造力只不过是一个自我的旅程。你想要展示给世界说你是某号人物--一个画家、一个雕刻家、一个诗人或是一个音乐家，你想要展示给世界说你是某号人物。你的创造力并不是真正在创造，它只是在支撑自我。", "当你来到我这里，那种创造力将会开始消失，因为一开始它就不是真正的创造力。所有那些创造力将会从你的头脑消失，但是你将会变得更敏感、更敞开、更活生生，只要等待，从这个活生生、敏感和敞开，不久将会有另外一种创造力来占有你，你将会被某种来自彼岸的东西所占有，它将不是你自我的旅程，你将会变成只是一个工具，一支中空的竹子。音乐将会流经你，它将不属于你，它将只是流经你，你将只是一支中空的竹子，一支笛子，你只要允许它。", "我就是为了那个在准备你。那个敞开、那个活生生和那个敏感只不过是使你这支竹子变得尽可能中空，好让神在开始透过你来歌唱的时候，你不会阻碍它。", "神是唯一的创造者。平常的创造来自自我；「我是创造者。」那就是为什么你会看到一般的诗人和画家都非常自我主义，很难找到比艺术家更自我主义的人，他们非常自我主义，一直都互相在斗来斗去，就好像狗一样，互相批评、互相争斗、互相叫駡，每一个人都假装说他是唯一真实的原创者，而别人都是假冒的，为什么会有这样的事发生在艺术家们身上？", "理由很简单：那个创造力尚未来自彼岸，它并不是属于超越的，它非常狭小，他们只是在吹嘘他们自己。", "这种事每天都在这里发生在很多人身上。有很多人来到我这里，他们说：「我们想要成为治疗师，我们想要变成治疗者，我们想要变成这个和那个……」看到说治疗师是重要的人物，他们在做一些不寻常的事，每一个来到这里的人迟早都会开始想说他必须变成一个治疗师。", "这并不是创造力，这只是找出一个方式或一个工具来满足自我。如果有自我存在，你不可能成为一个真正的治疗师，真正的治疗师非常少。真正的治疗师是一个准备让神透过他来工作的人，那就是一个真正治疗的定义。一个治疗师并不是一个治疗师，一个治疗师只是一个通道，让神的治疗力量可以流经他，他不能够宣称他自己。", "所以，如果你带着「我必须成为一个治疗师，我才能够成为重要人物，我才能够做出伟大的奇迹」这样的观念来走向治疗，你将永远无法成为一个治疗师。你怎么能够成为一个治疗师呢？因为成为一个治疗师的条件就是要抛弃自我。", "很少能够找到一个治疗师，我在训练我的治疗师时，整个训练的重点就是他们必须消失，他们不应该在那里，他们应该变成不在。透过自我的不在，就有某种在、某种未知的在，开始透过你来运作，那会给生命带来奇迹，那才是一个真正的奇特现象，而不是一件被创造出来的、被相信的事。", "所以当你来到我这里，任何你一直在做的，如果它不是真实的，那么它将会消失，它的消失是好的。如果它是真实的，那么它将会立刻被增强，那也是好的，但我在此并不是要支持任何不真实的东西。", "这个佛境将会从你身上带走每一样自我中心或自我导向的东西，然后慢慢、慢慢地，有一天你将会感到惊讶，有一股新的能量来敲你的门。太阳已经升起，你不会被找到，诗产生了，绘画发生了。你甚至无法在它上面签名，你不能够说：\n「这是我的。」最多你只能够感谢说：「神选择了我作为一个工具，作为一个媒介。」", "第四个问题；", "一只满足的猪、一个不满足的苏格拉底和一个禅宗自然的人之间有什么差别？", "你必须去了解这五类。第一，满足的猪，它跟真正的猪无关，记住，这五类都是人。满足的猪是以一种无意识的方式在生活的男人或女人，他只是像植物般地生活，他没有觉知，因此没有不满足，要不满足的话必须先有一些觉知。", "如果在你无意识的状态下有人对你动手术，你将不会感觉到任何疼痛，你怎么会觉得痛呢？要觉得痛的话，意识是需要的，那就是为什么在动手术的时候，我们必须施以麻醉，好让那个人完全昏迷，那么你就可以在那个人的身上切割而不会引起任何疼痛，否则那个痛将会是不能忍受的。", "一只满足的猪说法是那种完全像机器人一样地生活，或是像行尸走向一样地生活的人。他们吃东西、走路、工作、回家、做爱、生小孩，然后死掉，从来没有觉知到真正在发生什么，只是在一种迷迷糊糊的状态下由一件事走到另外一件事。", "第二种是不满足的猪。他仍然是无意识的，百分之九十九无意识，但是有百分之一的意识在产生。意识的第一道光已经穿透了，一个人开始觉知到生活的痛苦和焦虑。人们会避开第二种状态，他们想要生活在第一种状态。", "第一种状态属于物质主义。不要思想，不要沉思，不要去静心冥想任何东西，不要变成有意识的，有意识是危险的。保持无意识。如果有时候不在你的控制之下有某种意识发生了--因为人生有很多痛苦，有时候那个痛苦可以给你意识--那么你就服用药物来镇定你自己，或者喝酒，或其它可以麻醉你的东西，只是要再度钝化你，使你退回到你麻醉的生活，退回到你的无意识，再度陷入那个麻醉状态。", "不满足的猪是一个正在走出这个麻醉状态的人。你是否曾经陷入麻醉状态？慢慢、慢慢地，当你开始走出它，你会开始听到周围有一些噪音--交通的噪音，医生在走路声音，或是护士在讲话的声音。慢慢、慢慢地，你会回来。", "不满足的猪是一个已经走出生活的麻醉状态的人，他正在变成一个人，那是痛苦的，成为一个人是痛苦的，保持是一只猪就不会有痛苦。有无数的人决定要保持是一只猪。", "当不满足产生，你就变成具有宗教性的，那是走向神的第一步。", "第三种状态是不满足的苏格拉底。你对痛苦完全有觉知，但你是分裂的，你变成「二」：痛苦存在，你也存在。生活变得几乎过不下去，那个痛苦太多了，必须想点办法，或者是你退回去而再度变成一只猎，或者是你继续走而变成一个佛。", "不满足的苏格拉底刚好就在中间点，在它底下，最低的是猪；在它上面，最高的是佛，是真实的、禅宗自然的人。不满足的苏格拉底刚好就在中间，就在桥的中间，你很可能会退回来，因为那旧有的是已知的，而未来是未知的。谁知道？如果你继续往前走，痛苦或许会更增加，谁知道？你从来不知道在前面的那个状态，但是你知道一件事，在后面有一个不会痛苦的片刻，为什么不退回到它里面去？", "那就是人们开始对药物产生兴趣的地方，那是退回去，那是一种退化。除非人被放到走向佛性的路上，否则他无法免于酒精和麻醉剂。没有一个政府能够阻止人们使他们不喝酒，他们会找到那个管道，因为生活是那么地无法忍受、一个人必须忘掉它。或者一个人必须变成一个佛，或者他必须变成一只猪，他无法维持在中间，在中间非常折磨人。", "第四种状态是满足的苏格拉底。你开始向前走，你不退回去，你越来越进入觉知，你越来越进入静心，你的思考被进一步蜕变成一种静心状态，所以第四个阶段是满足的苏格拉底：意识和无意识被联结起来了。", "第五种状态是：没有满足，也没有不满足；没有猪，也没有苏格拉底，一切都消失了，所有那些梦都消失了。既不是有意识的，也不是无意识的，而是一种新的东西--超越一产生了，这就是佛性，这就是禅宗所说的人的自然状态。所有的垃圾都已经被纯化，所有的灰尘都已经被清除干净，所有的毒素、过去和记忆以及制约等都已经被纯化了，你已经回到家。", "猪是完全无意识的，禅宗自然的人是完全有意识的。在这两者之间是其它的三种状态，这五种状态必须被仔细思量，找出你在哪里，然后从那里开始行动。", "目标并不会离得很远，有时候它可以在一步之间就到达，或是一跃之间就到达，一切所需要的就是勇气。就是因为恐惧，所以人们会退回到旧有的轨道上。", "如果我能够教给你勇气，那么我已经算是教给你所有的了。如果我能够帮助你成为勇敢的，那么我就算是使你成为具有宗教性的。对我而言，勇气是最重要的宗教品质。比真理来得更重要，比诚实来得更重要，比任何其它东西都来得更重要，因为如果没有勇气，所有的事都不可能--真理不可能、爱不可能、神也不可能。", "第五个问回：", "头脑什么时候会反对它自己？", "一直都是。", "最后一个问题：", "在你昨天的演讲里，你谈到我们如何可以从像冰一样变成像水一样，然后蒸发。你的话语激起了我的一个感觉，那个感觉是我在几个月以前就有了--感觉对水非常有亲和力，而且被这所吸引。我真的很喜欢淋浴。游泳在我的想法里是乐园。我想要变成水，跟它融合，但是我在离开水的时候觉得有挫折感，我无法真正做到。", "那个情况跟我在看着一条河或一个湖的时候一样，那个想要结合的欲望是存在的，但是那个达成似乎离得很远，而且那个门是关闭的。", "这种情形是否可以告诉我任何关于我自己的情况？", "且说，我是一个修水管的工人。", "柴坦雅・萨特瓦，隐喻就是隐喻，不要就字面上来看它们。当我说：融解，让你的冰变成水，然后蒸发，让你的水变成水蒸汽，我是用隐喻的方式在谈论。所有我告诉你们的都是隐喻的，因为那是说出它的唯一方式，但是不要过分执着于隐喻，否则你将会错过那个要点。", "水是很美的唐爱游泳也是很美的，但是如果你把那个隐喻看得太严肃，如果你将它延伸得太远了，你将会替你自己制造麻烦，那就是发生在你身上的情形，那也是发生在这里的很多人身上的情形。他们听我讲，他们抓住某一个吸引他们的隐喻，然后他们就开始想说他们得到了某种真理。", "隐喻必须被了解，然后被抛弃：被忘掉！隐喻是危险的，如果你把它看得太严肃，你就错过了那个要点。隐喻只是一个指示的东西，它是一种说明的方式。", "如果你了解我所说的「融解」的意思，那很好。你并不是冰，当然不是，如果你是冰的话，那么事情将会非常容易，你一定会在普那的大热天之下自动融掉！但你并不是冰，所以事情比较困难。", "隐喻很简单，它们必须很简单，因为它们想要敍述某种不能够以任何其它方式来敍述的事、融解的意思必须被了解。我所谓\n「融解」是意味着变成具有爱心的．因为爱会融解。爱的温暖--不是普那的热--爱的温暖可以融解你。", "「变成水」--我这样说是意味着什么？我的意思是说变成一个流，就好像河流一样，但并不是说你必须变成一条河流。好几百万世以前，你曾经是某个地方的一条河流，你已经丧失了那个，你已经非常远离它，不需要再回到它，你已经进化很多了。", "因此那个欲望带在，当你去到海洋，你会觉得海洋有很大的吸引力，几乎就像地心引力一样，是一个很强的拉力，你知道它来自哪里吗？好几百万世以前，你曾经在海洋里，你曾经是一条鱼，生命从那里开始的，我们的身体尚未忘掉它，它们从来不会忘掉任何事，它们的记忆是绝对的。", "身体知道海洋的兴奋、自由和流动，所以当你看到海浪，你无法抗拒。有某种东西拉着你：「进入到海洋来。」那是你内在的鱼在作祟。", "你知不知道，在母亲的子宫里九个月，你游在一种几乎跟海水一样的水里--它含有同样的化学物质，而且具有同样的比例？你知道吗？在你的身体里面有百分之八十是海水。如果你几天不吃盐，你将会觉得非常疲倦，因为那个海水无法得到它所需要的盐，那个鱼觉得口渴、疲倦、担心。", "在你里面仍然有百分之八十是水！那个水跟海水完全一样，那就是为什么当满月的时候，你会觉得你里面的能量高涨，刚好就像海洋一样。当满月的时候，海洋就受到了影响，你有百分之八十也是海洋！你一定会受影响。", "在你的小海洋里，在你的茶杯里，有暴风雨产生。满月的夜晚比其它的夜晚有更多更多的人发疯，这只是故事的一边，在同样的夜晚也有更多更多的人成道！佛陀就是在满月的夜晚成道的。他诞生在一个满月的夜晚，他在满月的夜晚成道，他也在满月的夜晚过世，他一定曾经是一条大鱼。", "所以当你被海洋所吸引……某种在你记忆深处的东西是根深蒂固的，那就是当你去到湖泊、去到河流或是去到游泳池时所发生的，或者如果你什么地方都去不了，那么就只是坐在你的淋浴之下，那些掉落在你身上的水也会挑起身体里面的记忆。身体会觉得很放松、很高兴，身体会觉得受到滋润、归根、归于中心。", "但那并不是我的意思。享受所有这些事情，这些是很美的事，我并不反对它们，我完全赞成它们，但是我的隐喻具有某种其它的意义。当我说\n「融解」，我是意味着爱。尽可能在你里面创造出很多爱的热量，只有那个能够融解你。当我说「变成水」，我的意思是说变成一个流。不要保持停滞。移动，就像水一样地移动。", "老子说：道的方式就像水的方式。它就像水一样地流动。水的流动是怎么样？或者河流的流动是怎么样？关干它的流动有几件很美的事。第一，它永远都流向深处，它永远都往最低的地方流，它是没有野心的，它从来不渴望成为第一，它想要成为最后的。", "记住，耶稣说：那些在这里最后的人将是我王国里面第一的，他是在谈论道所呈现出来的水的路线，虽然他并没有提到水，但他是在谈论它。成为最后的，成为没有野心的。野心意味着往上坡走，而水是往下坡走，它找寻最低的地方，它想要成为一个非实体，它不想宣称它自己是独一无二的、特别的、不平凡的，它并没有自我概念。", "当我说变成水，我的意思就是这样：抛弃自我。抛弃野心，不要奋力想达到顶峰，不要开始往上游走，要顺着流往下走，找寻那最低的，因为唯有在最低的地方，你才会找到和平、平静和宁静。唯有在最低的地方，你才能够找到我这些日子以来一直在谈论的内在的空。当你开始努力去成为某号人物，你将不会成为空的，你将会变得充满牛粪，你将会变成垃圾。", "往下走，找寻最低的深处，然后消失在那里。…・这是第一件事。", "第二：水是柔软的、女性化的。水是没有侵略性的，它从来不抗争，它不用抗争就走出它的路。中国人就是从水那里学到了柔道或柔术。不用抗争就赢得胜利，透过臣服而征服--为无为。", "从水那里可以学习到一件事：它可以越过很大的石墙或花岗石墙。它不抗争，它只是继续静静地流。如果那个石头太大了，它就找另外的路线，它就绕过它，但是花岗石会慢慢、慢慢溶入水里而变成沙。问海底的沙看看它们来自哪里，它们来自山里，它们将会告诉你一个伟大的秘密：\n「水是最终的胜利者，我们以前是很坚硬的，我们知道……水怎么可能会赢？我们本来非常非常稳定，我们简直不能相信那个可怜的水那么柔软、那么没有伤害性、那么非暴力……它怎么能够摧毁我们？但它真的是摧毁了我们。」", "这就是女性能量的美。不要像一块石头！要像水一样，很柔软、很女性化，那么胜利就是你的。", "再度记住耶稣的话：柔和的人是受到祝福的，因为他们是神的王国。", "柔和的？--水的方式--他们会赢。它需要时间，但是他们有耐心。他们没有想赢的概念，所以他们赢了。想赢的人就是被他们那个概念所打败，因为他们会开始奋斗，在奋斗当中，他们会消耗掉他们的能量。", "那就是我说要「变成水」的意思--融解，变成水。", "当我说「蒸发」，我是意味着什么？那是最终的，那就是学习如何不存在，那就是学习「不在」的艺术。水蒸气就只是消失，你抓不住它，你甚至看不到它。唯有当它正在转变成水蒸气的时候，你才可以看到它，不久它就消失了，不久它就看不见了。", "一个佛唯有当他还在肉身的时候，他才能够被看得到，一旦那个身体被抛弃了，我就不能够抓住他，他就这样走了，他变成了最终天空的一部分，那是最终的--消失。佛陀称之为\n「阿那塔」--没有自己。「尚雅塔」--空；无物。涅盘--一停止。", "所以当我使用这些隐喻，永远都要记住说它们是隐喻，那是以诗意的方式将那些无法以其它任何方式说出来的事说出来。", "你问说：", "在你昨天的演讲里，你谈到我们如何可以从像冰一样变成像水一样，然后蒸发。你的话激起了我的一个感觉，那个感觉是我在几个月以前就有了--感觉对水非常有亲和力，而且被它所吸引。", "让水来吸引，感觉对水有亲和力，感觉对自然界的东西-一水、火、天空、大地和空气等--有吸引力，这是非常有帮助的，但那并不是我的意思。", "我真的很喜欢淋浴，游泳在我的想法里是乐园。", "萨特瓦，你是一个好人，因此你才会想到乐园。你知道耆那教的和尚吗？他们是不洗澡的，永远不要到耆那教的乐园去，否则你将会有困难，在那里没有淋浴设备，当然，修水管的工人也是不需要的。他们非常反对身体，甚至连洗澡这样的赏心说事似乎都太奢侈了。", "看看那个病态的头脑，看看它是如何运作的。害怕说如果他们洗澡，他们将会享受身体--那个喜悦将会来临，那个舒服将会散布到整个身体。他们非常反对身体，他们怎么能够洗澡？他们的身体会发出臭味，他们也不刷牙，因为那也是一种对身体的美化，为了什么呢？身体必须被抛弃，越快越好。身体必须被感觉成可怕的，所以使它变得尽可能可怕。使它变得对你来讲可怕，对别人来讲也可怕！", "以前常常有耆那教的和尚或尼姑来看我，现在他们变得太害怕了，所以他们已经不来了。即使他们想要来，他们的追随者也不允许。他们以前时常来，跟他们讲话的确非常困难，因为他们呼出来的气很难闻，一个人真的会觉得那个身体很可怕，他们身体很难闻。", "人们在这个世界上到底在做什么？在否定生命。", "我的方式是肯定生命，我爱生活。它是飞逝的？但你还是可以爱它，你甚至可以更爱它，因为它是飞逝的。你可以注入你所有的爱，因为明天它或许就不在了。", "继续爱，继续尽可能地庆祝，以各种可能的方式来庆祝。", "你说：", "我真的很喜欢淋浴。游泳在我的想法里是乐园。我想要变成水，跟它融合。", "这是把那个隐喻应用得太过分了，很好！当你在河里游泳的时候，要感觉跟那个河流合一，感觉那个河流流经你，但是请你不要变成那个水本身，否则你要怎么回来？要由谁来做社区的水管工程？请你不要那样做，你也必须回来。", "而那也不是真正的事。如果有人认为他已经变成了水，他只是发疯罢了。如果有人认为他已经变成树木，他是发疯了。那是一样的，有人认为他变成拿破仑，有人认为他变成亚历山大大帝……那是一样的！现在你用水来要同样的诡计，但那是享受那个跟水的结合、亲和、和谐和共鸣！但是不需要变成水--不需要。", "我想要变成水，跟它融合，但是我在离开水的时候觉得有挫折感……", "很自然地，如果你想要跟它融合，那么你就必须脱离它，因此会有挫折产生。是你想要跟水融合的概念创造出那个挫折。就好像你进入它一样，你也必须走出它！享受跟它在一起，但是不要变成执着，那么那个挫折将会消失。", "我无法真正做到。", "不需要。", "那个情况跟我在看着一条河或一个湖的时候一样，那个想要结合的欲望是存在的，但是那个达成似乎离得很远，而且那个门是关闭的。它一定是如此。你试图要去经验一个隐喻。隐喻必须被了解，而不是被经验！经验生活！但是要了解隐喻。\n「神」这个字并不是神，不要开始去经验「神」这个字--人们就是这样在做。「爱」这个字并不是爱，不要开始去经验「爱」这个字-一人们就是这样在做。「爱」这个字只是一个象征符号，它指示出某种比那个字本身所能够包含的更复杂、更完整、更大、更无限的东西，只有宁静可以包含它。", "这种情形是否可以告诉我任何关于我自己的情况？", "当然，它说明了一件事--你把文字看得太严肃了，你不了解那个隐藏在文字背后的东西，你不了解那个介于两个字之间的东西，那个处于间隔或空隙之间的东西。你抓住了那个文字，然后试着将它们带入你的生活．这样的话，你的生活将会变成虚假的、虚伪的。要避免它。", "你又说：", "且说，我是一个修水管的工人。", "且说，我也是一个修水管的工人，我修入你们存在的深处。当有人开始漏，我就必须去修他们。当有人的接头松掉了，我就必须再将它们栓紧，或者当有人的接头太紧了，我就必须使它们变松。", "且说，我也是一个修水管的工人……"]}