{"title": ["一休禅诗", "第三章　谎言和无稽之谈", "1978年4月11日", "如果在我们旅途的终点没有最终休息的地方", "如果在我们旅途的终点没有最终休息的地方", "如果在我们旅途的终点没有最终休息的地方", "释迦牟尼那个恶作剧的家伙", "释迦牟尼那个恶作剧的家伙", "释迦牟尼那个恶作剧的家伙", "释迦牟尼那个恶作剧的家伙", "头脑，我们要怎么来称呼它呢？", "头脑，我们要怎么来称呼它呢？", "头脑，我们要怎么来称呼它呢，", "头脑，我们要怎么来称呼它呢？", "头脑停留在它刚出生时的状态", "撒了一个谎，你就掉进地狱", "撒了一个谎，你就掉进地狱"], "content": ["第三章　谎言和无稽之谈", "1978年4月11日", "如果在我们旅途的终点没有最终休息的地方", "怎么可能有一条会让我们在它里面迷失我们自己的路？", "释迦牟尼那个恶作剧的家伙出现在世界上误导了，唉唷！多少人！", "头脑，我们要怎么来称呼它呢？", "它是在印度墨画里面吹过松树的微风的声音", "头脑停留在它刚出生时的状态", "不必任何祈祷，它就变成佛", "撒了一个谎，你就掉进了地狱", "那么那个构想出一些不存在的东西的佛陀会有什么下场？", "真理并不是一个人们想要的商品。他们认为他们已经知道它，即使他们认为他们不知道它，他们也会认为：「谁需要它呢？」他们的需要是在他们的人生当中有更多的魔术、更多的幻像和更多的梦。", "平常的头脑经常在找寻新的梦和新的感受，事实上，它害怕真理。真理或许会摧毁它的魔术，它或许会摧毁它的欲望，它或许会摧毁那个人们一直在经历的美梦。", "真理不被人们所需要。当一个人开始对真理有兴趣，他就不再是群众的一部分了，他变成一个个人，那个对真理的兴趣会创造出个体性，否则你仍然保持是群众的一部分，这样的话，你并没有真正存在。唯有当你开始找寻真理，你才开始存在，但那个找寻是费力的，它需要勇气，它需要聪明才智，它需要觉知。", "佛教并不是一般的宗教，它并不是一种群众的宗教，它是属于少数个人的宗教。它不是平庸之士的宗教，它是那些真正聪明的人的宗教，其它没有一种宗教像佛教那么个人化，而那个似非而是的真理就是：佛陀说没有自己那个似非而是的真理就是：佛陀不相信个体性……但他的宗教是属于个人的。", "只是对佛陀所说的话有兴趣就是一个伟大的冒险，因为在他之前或之后从来没有一个人像他一样，是一个彻彻底底的革命家。", "今天这些一休的经文具有无比的重要性。", "第一段经文：", "如果在我们旅途的终点没有最终休息的地方", "怎么可能有一条会让我们在它里面迷失我们自己的路？", "你必须去静心冥想它，慢慢、慢慢地，那个意义将会浮现在你的意识里。", "首先：人生没有目标，所以没有人会走入歧途－－让这个理解穿透你的心，让它像一支箭一样地穿过你。人生没有目标！所以不可能错过它。所有其它的宗教都依靠它，所有其它的宗教都一直在告诉你说：「你错过了。」那就是「罪」这个字的意义--错过、错过目标。「罪」这个字的原始希伯来语字根的意思就是错过目标，无法达到目标，那就是「罪」。", "根据佛陀所说的，不可能有「罪」，你不可能错过它！因为没有什么东西可以错过。目标并不存在。目标就是假想的，它是你所创造出来的。你先创造出目标，然后你再创造出美德和罪恶。那些走向目标的人是美德，而那些不走向目标的人是罪人。你创造出目标，然后你将人类分成圣人和罪人。放弃目标，那么圣人就会消失，罪人也会消失，那个划分也消失，那个较高的和较低的也消失，评价也消失，那么就没有天堂，也没有地狱。", "看清那个要点！就是那个目标的概念创造出天堂和地狱。那些走向目标的人、顺从的人、好人，他们将会被用天堂来奖赏，而那些不走向目标的人、罪人、不好的人，他们将会被用地狱来奖赏。你先创造出目标，然后每一件事都跟随而来-…・那么天堂和地狱就被创造出来，圣人和罪人就被创造出来，然后就有害怕产生，害怕会失去目标，然后自我就被创造出来，要去达到目标的自我就被创造出来。这整个一团糟和整个头脑的神经病都是你所创造出来的。", "佛陀敲到最根部，他说：没有目标。光是「没有目标」这个简单的陈述就可以变成一种解放的力量。那么一个人就不需要去到任何地方，他一直都在这里，他从来不到任何地方去，没有什么地方要去．也不需要去找任何人，一切都一直在这里，一切都一直是随时可有的。", "目标意味着未来，这样的话．你会开始变得对未来更有兴趣，你会开始忘掉现在。目标造成紧张、痛苦和恐惧--「我是否能够达成它？」如此一来，竞争、嫉妒、冲突和阶级意识就会介入。那些比较接近目标的人是较高的，那些比较不接近目标的人是较低的。", "整个基督教会都依靠一个单一的现象：不服从。佛陀说，没有一个人在下命令，也没有办法去服从。", "人生没有目标。生命本身就是它自己的口际，那个目标是固有的。生命的价值就在它本身，它不是来自任何其它的东西。生命并不是到达未来某一个地方某一个目的的手段，生命就是它本身的目的，它本身的手段，生命就是一切……", "一旦你了解到这一点，你就不能够说生命是没有意义的。", "苏格拉底在西方发起了一个概念，那个概念在萨特逻辑的完美当中达到了最高峰。苏格拉底说：一个没有意义的生活是不值得过的。这是一个种子，从苏格拉底到萨特，这个种子一直在西方继续成长。现在萨特说：因为没有意义，所以生命是没有意义的，根本不值得去过。", "阿尔贝．加缪（AlbertCamus）说：人类唯一必须去解决的难题就是自杀，那是唯一的玄学问题。为什么呢？因为他说生命是没有意义的，所以为什么要活下去。如果苏格拉底是对的，那么唯有当生命具有某种意义、有某个目标，当它走向某一个地方、到达某一个地方、达成某种东西，那么它才值得去活，而如果没有什么东西要达成，没有什么地方要去，那么生命就没有意义。如果是这样的话，为什么要活下去？为什么不自杀？", "佛陀的了解完全不同，他说：生命就是它本身的意义。你不需要再去创造其它任何意义，所有被创造出来的意义将会变成只是焦虑的来源。花园里面的玫瑰花开并不是为了其它的东西！河流流向大海也不是为了其它的东西而流，那个流动本身就是一个喜悦。那个开花就是庆祝。", "你处于爱之中－－静心冥想那个现象。爱有引导你到什么方吗？爱就是它本身的喜悦，它不需要有任何其它的目标，它本身就足够了。", "当你抛弃了意义和目标的概念，就会有一个奇怪的现象发生，那个没有意义的概念也同时消失。跟那个「意义的概念」紧邻在一起的、平行的，有一个「没有意义的概念」存在着。佛陀连根拔除。他说没有意义要被达成，因此不会有觉得没有意义的问题，生命本身就是它的价值。", "一休给这个很美的存在性的直觉一些评语：", "如果在我们旅途的终点没有最终休息的地方", "怎么可能有一条会让我们在它里面迷失我们自己的路？", "不可能有。没有一个人曾经走入歧途！亚当从来没有离开过伊甸园，他还住在伊甸园里，但是他已经变得有目标指向，所以他看不到它。他开始去想未来，由于有那个对未来的思想，所以他的头脑被遮蔽了，而看不到周围的东西。", "当你太过于未来指向，你就会开始变得忘掉现在，而现在是唯一真实的存在。", "当你开始以要达成什么来思考，这些小鸟的吱吱喳喳声……那只远方的布谷鸟……当下这个片刻……这个此时此地……就被遗忘了。当那个想要达成的头脑升起，你就跟你所处的乐园失去了联系。", "这是最令人解放的方法之一：它在当下就解放你！忘掉所有的罪恶，同时忘掉所有的圣人风范，这两者都是愚蠢的，这两者都破坏了所有人性的喜悦。罪人觉得有罪恶感，因此他的喜悦丧失了。如果你一直觉得有罪恶感，你怎么能够享受生命？如果你一直跑到教堂去自白说你做了这个错和做了那个错，错误，错误，错误……你的整个人生似乎都是由罪恶所做成的，这样你怎么能够很喜悦地生活？", "它会变得不可能在生命中有喜悦，你会变得很沉重、负有重担。罪恶感就像一块石头一样压在你的胸部，它把你压伤，它不允许你去欢舞。你怎么能够欢舞呢？罪恶感怎么能够欢舞呢？罪恶感怎么能够歌唱呢？罪恶感怎么能够爱呢？罪恶感怎么能够生活呢？所以一个认为他做错什么事的人是有罪恶感的，是负有重担的，他在死亡之前就已经死了，他已经进入了坟墓。", "一个认为他自己是圣人的人无法生活，也无法很高兴，因为他会害怕，如果他高兴起来，他或许会丧失他的圣人风范，如果他笑，他或许会从他的高姿态掉下来。笑是世俗的，喜悦是平凡的，圣人必须很严肃、非常严肃，他必须拉长着脸。他无法跳舞，因为跳舞或许会使他分心。他不能够去牵任何人的手，因为这样做他或许会坠入情网而变得执着。他不能够去看漂亮的女人或男人．因为谁知道，或许在潜意识深层的某个地方藏有一个欲望或色欲。他无法放松，因为如果你放松下来，你压抑的欲望就会开始浮现，他必须继续压抑它们！一个圣人从来没有假日，他不可能有，因为假日意味着他必须让一切他所控制的事发生。圣人无法放松，而如果你无法放松，你怎么能够享受？你怎么能够庆祝？你怎么能够感激？", "罪人的失败是因为罪恶感，而圣人的失败是因为自我，虔诚的自我，两者都是失败者，两者都是同一个游戏的一部分，都是同一个游戏的参与者，而那个游戏是由目标所创造出来的。给人类一个目标，人类就会停留在痛苦之中，目标是制造痛苦的。", "想要达成的头脑，经常想要达成的头脑，就是所有疾病的根源。", "佛陀说：没有什么地方要去，放松。你打从一开始就不可能错过，放松。你怎么会错过呢？没有目标！错误的事从来没有被做过，对的也是，对的事从来没有被做过。没有什么事是对的，也没有什么事是错的，事实上是没有「做者」，你怎么能够做错或做对。没有「做者」，你怎么可能是一个罪人或一个圣人？在内在深处，你只是一支中空的竹子，存在流经你，没有其它的动机，只是纯粹的喜悦，只是高高兴兴地流动。", "存在流动，因为它在流动当中很喜悦，没有实用的目标。", "那就是为什么我说宗教只能够说诗的语言，它不能够说数学的语言，它不能够说逻辑的语言，它只能够说爱的语言。逻辑总是目标指向的，数学总是目标指向的。注意看玫瑰花和草叶和河流和山川，跟大自然生活在一起。慢慢、慢慢地，你就会了解，没有什么东西要到任何地方去。每一样东西都在动，但是没有任何特别的方向要到一个特别的目标。", "活动就是喜悦。", "那就是西方伟大的神秘诗人威廉・布雷克（WilliamBlake）所说的能量就是喜悦。", "如果没有路线可以迷失你自己，没有路线可以去犯罪，没有办法可以变成一个圣人，也没有办法去觉得罪恶感，那么所谓的宗教就消失了，教会变得没有意义，教条和仪式就丧失了所有的重要性。那么生活就变成宗教，那么超出生活以外就没有其它的宗教，除了生活以外就没有其它的宗教，那么生活就变成了唯一的经典，变成了存在的全部。", "透过生活来知道，透过生活来感觉，透过生活来存在。", "佛陀的宗教是一种没有宗教的宗教，禅是它的最高峰，弹是它的芬芳。在佛陀里面是种子的东西在禅里面变成一种芬芳。禅是佛陀的心里最纯的本质。乔达摩悉达多这个人所了解到的、所看到的被禅表达得最美，它是非常少发生的。", "一般来讲，事情的发生是：耶稣来到，而他本身就是他所经验到的事情最伟大的表现。渐渐、渐渐地，那些跟随者就比较没有那么聪明，比较平庸。等到教会建立起来的时候，它就变成了群众的一部分，变成了最差的人--在聪明才智、觉知和爱等方面最差的人--的一部分。它丧失了它的光辉，它丧失了它白雪盖顶的山峰，它走入了黑暗的山谷。", "在佛陀的情况，所发生的现象完全不同，他是人类历史上最幸运的师父之一，因为他所发现的东西一直在它的表达、它的诗、以及它的韵律方面继续走向更高更高。在禅里面，它达到了它最极致的开花。禅是纯粹的精髓，只是芬芳。只有那些真正聪明的人才能够了解它，其它平庸的人会觉得被冒犯，甚至连平庸的佛教徒都觉得非常被冒犯。", "只要来听一休的话语……平庸的人在那些话语里面找不到任何安全。他透过目标来生活--平庸的罪人和平庸的圣人，他们两者都透过目标来生活。只有绝顶聪明的人能够不要目标而生活，只有聪明才智能够生活在此时此地，只有聪明才智能够生活在当下这个片刻，而不要从外界带进任何东西。", "耶稣说；看那原野的百合花，它们不会想到明天。它们不会辛苦。甚至连所罗门王穿着他最昂贵的衣服都没有像这些可怜的百合花那么美。", "在这些百合花里面有什么东西那么美？所罗门王拥有他一切的王国和财富都没有那么美，甚至连盛装的他都没有像这些可怜的百合花那么光辉灿烂。在这些花里面是什么东西那么美？因这它们活在当下这个片刻，它们不去想明天。", "一个绝顶聪明的人会变成一朵花，他生活在此时此地，他没有过去，也没有未来。因为他没有过去，也没有未来，所以你也不能够说他生活在现在，因为现在只不过是从过去移向未来的一个中途站，现在只是那个路上的一个站。当过去和未来消失，现在也就消失了，剩下来的就是一种无时间性。现在是一个没有时间的片刻，它是永恒，佛陀称之为静心。", "如果罪恶感消失，宗教就消失了；如果目标消失，罪恶感就消失了。罪恶感是目标的影子。", "基督教不喜欢它，伊斯兰教不喜欢它，印度教也不喜欢它，它们都依靠目标在生活。他们不喜欢这种飞翔的彼岸，他们不喜欢这种诗意的、美学的宗教，他们已经习惯于一种非常平常的宗教，像生意一般的，它是他们市场的一部分。", "佛陀有非常大的翅膀，他飞到了最远的天空，他也想要你来到那些存在的高处和深处，这一切在此时此刻都是可以享有的！所以要一再一再地记住；他并不是在给你未来某一个地方的某一个目标，他只是在使你觉知到说一切你所需要的现在都可以享有。不需要更多的东西，将不会有更多的事发生，不可能有更多的事发生。如果你想要去生活，现在一切都正在发生，变成它的一部分，融入它。为了要帮助你融入它，他强调说「没有自己」，因为如果有一个自己．你就无法融解。唯有当没有自己，你才可能融解。", "用他的剑一挥，佛陀使所有的宗教都消失--教士、圣人、罪人、亚当和夏娃、那个不服从和那个原罪等。用他的剑一挥，它们都消失，它们都被弄成虚无的。人单独被留下来。和大自然，而因为在你里面没有自己，所以在内在和外在之间没有划分，在外在和内在之间没有界线，外在就是内在，内在就是外在。", "那就是为什么禅宗的人作出一个奇怪的似非而是的陈述：山姆色拉（Samsara：娑婆世界）就是涅梁--一这个世界就是成道，这个地球就是诸佛的莲花净土，这个身体就是佛（即身是佛）。", "第二件事：这个了解不须要被练习。你无法练习它，因为练习隐含着目标。要不然就是这个了解存在，要不然就是这个了解不存在，没有方法可以去练习它。", "练习意味着你再度想要在明天做什么事，或者至少你明天可以做它，你明天可以收获那个成果，但是这样的话，明天已经进入了你潜意识的某个深处，它已经回来了。没有任何练习可以给你这种了解，这个了解并不是练习的问题，这个了解只是一个你有没有了解的问题。", "所以，佛陀和他的教导在印度被摧毁并不是偶然的，因为平庸的头脑无法忍受他，无法忍受他的洞见，它太过分了，他们无法了解它，他们想要别人给他们一些方法来练习，但是佛陀却在谈论纯粹的本质，他说现在就是解脱。", "有一个很奇怪的现象会发生：如果没有罪恶，也没有圣人风范，任何你一直在做的事都会开始改变--并不是你去改变它。事实上，要去犯罪．首先它必须是一个罪。深入它……那个罪的诱惑来自拒绝，犯罪的喜悦之所以产生是因为它是一个罪，如果它不再是一个罪，那个诱惑就消失了。", "如果亚当没有被告知说：不要吃这棵知识之树上的果实，他一定不会去管它。那个戒律产生了诱惑。", "注意看你自己的头脑，看看它是如何在运作的。如果有人告诉你说：「不要做它！」就会有一个很大的想去做它的欲望升起。一个人会觉得被那个戒律所冒犯，一个人会想要叛逆，一个人会想要主张他自己．一个人会想要说：「我就是我自己，我将要按照我自己的方式去做，我将不听任何人的话。」", "每一个小孩都会经历到那个阶段，每一个男人和女人都会陷住在那个阶段。任何你父母叫你不要去做的事，你都一直在做。事实上，当他们经常告诉你说不要去做，他们是在制造诱惑。自由是非常不具诱惑力的，这一点要记住。如果在世界上做事有自由，罪恶将会自动消失，用不着你去使它们消失。", "多少年代以来，人们试着去使它们消失，但是并没有成功，同样愚蠢的恶性循环还在继续。人类一再一再地试图要将律法硬加在自己身上，那些律法越被强制执行，就有越多人会叛逆。他们必须变成叛逆的，因为那似乎是保护他们的自由和他们的存在唯一的方式，否则他们将会被转变成奴隶，被贬为奴隶。", "亚当做得很好，否则他一定还会在乐园里，但是是一个奴隶。在乐园里当奴隶有什么意义？那对你内在意识的尊严并不吸引，在地狱里成为自己还比较好，虽然受苦，但是能够成为自己还比较好。虽然受苦，甚至受苦到极点，但是没有失去一个人的立场、一个人的自由和一个人的尊荣，那还比较好。", "亚当做得很好。如果他生活在乐园里而没有叛逆，没有吃知识之树上的果实，他一定是一个无能的人，他一定是没有脊梁骨的，他一定是没有骨头的，他一定是死的。然而他做得很好，他走出来了，他冒了险，他很勇敢。为了自由而失去那个乐园是值得的。", "这种事发生在每一个人身上，但是社会尚未了解到这个简单的现象，人们还是继续在禁止：不要做这个！不要做那个！就是那个相同的戒律在创造出去反对它的冲动。罪恶之所以存在是因为有那些圣人。", "我听说：", "一个小男孩看到一个小女孩带着一个苹果，他告诉那个女孩说：「你要不要跟我玩一个游戏？」", "那个女孩回答说：「什么游戏？」", "他说：「亚当和夏娃的游戏。」", "那个女孩说：「好啊！要怎么玩？」", "那个男孩说：「你引诱我，你说：『不要吃这个苹果！』然后我就吃它。」", "人类的头脑就是以那样的方式在运作。", "佛陀说：如果目标消失，美德和罪恶都将会自动消失，而人们将会被蜕变！因为将不会有诱惑要去做什么事，因为将不会有戒律。只要去看它的要点，只要去看你内在的情况，你一直都在做什么？", "我自己对千千万万个弟子所观察到的是：他们还一直继续在跟他们的父母抗争。他们很深的难题是；他们的父母叫他们不要做某些事，如果他们做了它，他们就会觉得有罪恶感；如果他们不去做它，他们又会觉得他们不自由，在这两种情况下，他们都掉进了陷阱，因此他们继续抗争。", "唯有当一个人不再反应于他的父母，当那些父母的声音从意识上消失，当它们已经不再对你有影响，当它们不再在你里面产生出赞成或反对，你才变成自由的。当你几乎能够忽视它们，对它们漠不关心，你才算是变成一个成熟的人。", "人们问我说：「一个成熟的人要怎么定义？」一个在意识上脱离他父母的人就是一个成熟的人。", "当耶稣告诉他的弟子们说；「除非你恨你的父母，否则你无法跟随我」，他这样说是对的。一个倡导爱的人居然会说出那样的话，这听起来很荒谬，但他是对的。", "我自己的感觉是：「恨」这个字从希伯来文翻译过来的时候翻错了。我不知道希伯来文，但是我知道耶稣，那就是为什么我说它一定是翻错了。他一定是说：要漠不关心，要忽视，不要再执着。他一定是使用了某一个名词，而那个名词意味着「要脱离」你的父母，因为「恨」这个字不能够被使用有很多理由。", "第一，如果你恨你的父母，你就是还没有脱离他们，你还不是自由的。恨意味着你反对，所以他们还控制着你。他们还以某种微妙的方式在控制着你：你将会继续做一些他们不想要你做的事，因为你恨他们。你父母说「不要抽烟」，但你还是继续抽，因为你恨他们，这是你表现你恨的方式，但是这样的话，你还是执着于他们，你还是跟他们有关系，你还没有脱离他们，你仍然被拴住，你仍然抓住你母亲绑围兜的绳子，你仍然是幼稚的。", "既不要爱，也不要恨，父母亲的声音必须消失，你必须只是看着它消失。", "佛陀更进一步，他说：除非你杀掉你父母……除非你杀掉你父母……他并不是意味着你要真正谋杀他们，但是在内在深处，你必须谋杀他们，你必须抛开他们，你必须原谅，然后忘掉他们，而不是反应于在你里面你父母的声音。", "心理分析的一个现代趋势--超个人心理分析和超个人心理治疗一将会完全同意佛陀和耶稣。一旦你能够免于目标、免于罪恶感和免于自我，你就会突然失去所有的诱惑。", "有一次：", "一个年轻人想要自杀，他是我的朋友，他的父母非常担心，他将他自己关在房间里，他父亲跑来找我，首先他们试着说服他从房间出来，但是他不听．也不回答。所有的邻居都聚集在那里，他们都试着去说服他，他也不跟他们讲话，他变得很安静，完全安静。他们敲他的门，但是他都不回答，他们非常害怕：「他是不是自杀了？或者他即将自杀？或者到底发生了什么事？」他们都很恐慌。", "他父亲跑来找我，说：「请你过来，事情很紧急，要赶快想办法，他有生命危险。」", "我去那里，他们都在哭。他母亲一直在哭，因为他是独子，他父亲也在哭，有一些朋友聚在那里，所有的邻居也都跑过来。我到门边，敲了他的门，然后说：「听着，如果你真的想要自杀，不是用这种方式，为什么要惹来一大堆人？为什么要造成那么大的纷扰？我开车来，我可以带你到纳玛达河河边一个漂亮的地方，你可以从那里跳下去。」", "他把门打开，用一种很怀疑的眼光注视着我，他不相信！我说：「你跟我来。」", "因此他就跟着我。我问他说：「在你自杀之前，你还有什么事要做？想不想吃点东西，想不想吃点意大利菜或意大利面？或其它的东西？想不想看一场电影？想不想去看你的女朋友，或任何事？因为这是你最后的机会。我还有其它的事要做，所以最好快点把要做的事做完，我想要在晚上十二点以前回到家，所以在十一点的时候我们就要离开，你跳下去，我跟你说再见，事情就结束了！为什么要做出那么多无意义的事？何况死在这里也不是一个好地方，这里是嘈杂的市场。」", "以前我住的地方--杰波普，是一个很美的地方，如果有人想要自杀，我还没有碰过比那里更美的地方。有三四英里路的地方都是大理石的小山，只是大理石的小山，在那些小山之间流着纳玛达河。人们说，世界上没有一个地方像那里那么美。相较之下，印度的名胜塔吉玛哈尔并不算什么。那个地方简直难以相信。当你在一个满月的夜晚乘船进入河里，你简直不能相信你的眼睛说会有这样的事存在。", "有很多次，当我带一些没有去过的人到那里，他们都无法相信。曾经有一个年老的老师跟我去，然后他就开始哭，他告诉我说：「我想要去碰触和感觉那些石头，因为我不能相信它们存在，这比我曾经做过的梦都来得更美’", "所以我说：「在这个嘈杂的市场，你想要死在这里吗？别傻了。」", "渐渐地，他只是听我讲，不置可否，他说：「我没有什么事要做，但是我很累。我想要睡几个小时。」", "我说：「好，你就睡在我房间，我也要睡，然后我们可以用闹钟定时间，到时候我们就去。」", "所以我就拨好闹钟，我看到他睡不着，他在床上翻来翻去，当闹钟一响，他立刻将它按掉，我说：「你在干什么？」", "他说：「我非常累！」", "我说：「我不累，这是我的问题，因为我去了还要再回来。你只要去这最后一次，所有的事情就一了百了了。疲累、这个、那个，这些都不是一个要死的人该有的问题，疲累或休息得很舒眼有什么关系？你就上车吧！」", "他变得非常生气，说：「你是我的朋友还是我的敌人？我不想自杀！你为什么要逼我自杀？」", "我说：「我并没有逼你，是你自己想要自杀的，我只是一个朋友在帮助你，我只是配合你，如果你不想自杀，那是你的事，但是每当你想要自杀，你就来找我，我会在这里！」", "结果他一直都没来，不仅如此，他还开始避开我，有好几年我没有看到他。", "诱惑来自拒绝。所有那些人在叫嚣、在高声喊、又哭又泣的，那些都会帮助他去死，他们这样做是在诱惑他，他会越来越进入那个概念。当很多人说「不」的时候，他很自然就会被诱惑。", "只要注意看你的内在；你一直在做什么？你是否仍然在跟你的父母抗争？在反对他们？或是做一些他们从来不想要你去做的事？或是做一些他们会非常生气的事？你是否在跟你的教士和你的政客抗争？这样的话，你将仍然停留在他们的权力里。", "佛陀说：一旦那个拒绝消失，那个诱惑就跟着它消失。诱惑是那个拒绝的影子。", "所以要记住，不要以为佛陀是在说要去自杀、要去犯罪，要去做这个或要去做那个。不，他只是在说：了解它！透过了解，你将会看到生命有一个新的转变，有一种蜕变发生了，你会开始以一种完全不同的方式来生活，那是你以前从来没有经验过的。你会开始很宁静地、很喜悦地、很庆祝地去生活。", "第二段经文：", "释迦牟尼那个恶作剧的家伙", "出现在世界上", "误导了，唉唷！多少人！", "这样的话只有禅宗的师父说得出来。它是带着全然的尊敬和爱来说的。释边牟尼是佛陀的名字，一休是佛陀的追随者，他非常爱佛陀，他本身也是一个佛，现在，他开玩笑地说：", "释迦牟尼那个恶作剧的家伙", "出现在世界上", "误导了，唉唷！多少人：", "他在说什么？基督徒无法了解它，印度教教徒也无法了解它，这是一种完全不同的语言，是一种爱的语言，是一种具有了解性的语言。佛陀会了解，一休本身也知道。其它诸佛也会了解，这一点一休也知道，因此这样的话可以被说出来。", "他是在说：没有目标，也没有途径。那么你是在教给人们什么？如果没有目标，也没有人会走人歧途，那么你持续四十年的时间都在做些什么？在引导人们吗？你这个恶作剧的家伙，出现在世界上-…・打从一开始就不需要你出现在世界上，因为佛教徒说--传统的佛教徒，而不是禅宗的佛教徒--一佛教徒说佛陀出现在世界上是要引导人们去拯救灵魂。一休是在说那一点。", "佛教徒说，佛陀出现在世界上是要引导那些无知的人走向成道。而一休是在说：多么荒谬！佛陀说没有目标，没有成道，也没有什么地方要去，那么一开始他为什么要出现？有四十年的时间一直在教导人们，很自然地，这是恶作剧的，因为所有的引导都是误导。既然没有什么地方要去，那么引导有什么意义？", "释迦牟尼那个恶作剧的家伙", "出现在世界上", "误导了，唉唷！多少人！", "有无数的人在追随佛陀，他们都不了解，如果他们了解了，他们就变成佛了，而不是追随者。", "跟我在一起，你们必须记住这一点。成道，而不要试着去成道。那个尝试就是在错过整个要点。我在此并不是要来引导你的，我在此是要将所有的引导带走，我并不是来这里引导你进入某一个彼岸的，我在此是要使你觉知到说没有什么地方要去，没有人要引导，也没有人要被引导。", "看到了那个要点，就会有一个笑产生，那个笑就是成道。看到了那个要点，一个人就会放松下来，那个放松就是成道。", "一休用开玩笑的方式在嘲弄他的师父，他说：", "释迦牟尼那个恶作剧的家伙", "出现在世界上", "误导了，唉啃！多少人！", "看看它的美，看看那个爱，以及无比的尊敬。如果有基督徒用这样的话语来说耶稣--恶作剧的家伙--所有的基督徒都会觉得非常被冒犯，那个人将会立刻被逐出教会，他将会被谴责成一个罪人。你不可以称耶稣为恶作剧的家伙，因为你从来没有爱他那么深，你会害怕，但是爱不会害怕。你并没有真正尊敬耶稣。你害怕说如果你说出了那样的事情，你的尊敬将会被摧毁，但是一休知道说那个尊敬是那么地深，所以它不可能被任何东西所摧毁。他可以在寒冷的夜晚烧佛像而不觉得害怕，没有一个基督徒可以这样做，没有一个印度教教徒可以这样做，也没有一个耆那教教徒可以这样做。那只是表示还有一些恐惧，你害怕说它或许会不尊敬，但是唯有当你在某一个地方还有一些不尊敬，那个恐惧才会产生。", "一休是那么地确定那么绝对地确定，那么毫不犹豫地确定，所以他能够烧佛像，能够将佛像绑在一根竹杆上而对他说：「现在你也使你自己凉快一下！」", "没有目标，也没有道路，而佛陀却在教导那个道路？没有道路可以去到那里，而只是在那里，而且，也没有那里，而只有这里。所有的引导都是误导，去引导就是误导。", "佛陀并不是一个引导者。", "我也不是一个引导者，我只是在分享我的了解，而不是在引导你。如果你爱我，如果你爱这个分享的片刻，你将会了解一些事情--立即地！你不需要等到明天，因为一切的发生都发生在现在。树木现在是绿色的，小鸟现在在歌唱，河流现在在流动，我现在在说话，而你却在想着明天要成道？不是现在，就是永远不会。", "它是一种分享，它不是引导。没有道路，所以不可能有任何引导，也不可能有任何引导的书。", "师父就是一个不用引导而引导的人，他只是分享他的了解、他的存在和他的爱。对于那些使他自己可以让别人进入的人，那些准备好要去看的人，那些准备要睁开他们的眼睛的人，那些准备打开他们的心的人，我是随时可取的。如果你对我来讲也是随时可取的，那么某些事情在这个片刻就会发生！那么某些事情就已经在发生，在师父与弟子的相互敞开之中，有某样东西会立刻被传递，有某种蜕变会发生。", "一个人不可能走出幻象，因为幻象不存在，你从来就不曾在它里面过！看清那个要点，你就出来了--鹅就跑出来了！最大的幻象就是认为有幻象。", "头脑，我们要怎么来称呼它呢？", "它是在印度墨画里面吹过松树的微风的声音", "一休表达得非常好。这个头脑是什么？这个我们生活在它里面的幻象是什么？要如何来称呼它？头脑并不是什么东西，它也不是什么都没有，它是某种介于这两者之间的东西。它不是真实的，否则你无法走出它，它也不是不真实的，否则它就不会在那里，那么它是什么？", "头脑，我们要怎么来称呼它呢？", "它刚好就在两者之间。它不是真实的，但显得好像是真实的，它是一个表像。你看-…・有一天晚上，太阳已经下山了，天色变黑，夜晚正在降临，在一条森林小径上，你无意中碰到一条绳子，但是你没有看到绳子，你看到一条蛇。那条绳子在那里，但是那条绳子引发出在你里面一条蛇的概念，这件事一定是由很多因素所促成的。你在害怕，天色已经变暗了，你还没有回到家，而森林里是危险的，或许有动物、有蛇、有狮子，谁知道？--还有鬼。当你单独一个人在森林里，各种东西都会开始在你的头脑里成形。来自那个恐惧的头脑，你看到了一条绳子，但是你看不出那条绳子，你的眼睛里面那么地充满着恐惧、概念和想象，所以你变成看到了一条蛇，或许有风在吹动，那条绳子有震动一下或颤动一下，你就开始逃走，开始尖叫，陷入危险状态。", "头脑也是如此！绳子并没有被看成绳子，绳子在头脑里被看成一条蛇。一个人必须走近那条蛇去看它确实是什么。静心就是在做这个，接近头脑，变成一个观照，看着它，静静地看着，不要分析，只要看。洞察它，它是什么，什么事在发生，迟早你将会看到说那里只有一条绳子，没有蛇。当绳子被看到的时候，蛇就消失了，那么你就不会问说：「现在我要怎么来处理那条蛇？我要把它杀掉吗？」那个问题是无意义的。", "这就是头脑的情况，我们并没有很清楚地去看它，我们并没有从一个很接近的观点来看它，我们并没有透过觉知和警觉来看它，我们并没有去观照它。", "头脑，我们要怎么来称呼它呢，", "它是在印度墨画里面吹过松树的微风的声音", "这是一个很美的描述：容易褪色的印度墨，画在一张脆脆的日本米纸上的松树，以及风在吹动。", "你曾经看过禅宗的图画吗？其它的风格都无法画出微风。要画出那样的东西，脆脆的日本米纸是需要的，和那个容易褪色的印度黑墨，以及要画出它的禅师，因为他知道头脑。那只是一个概念，但是你在图画里面可以看到微风在吹动，树木弯下来，以及河流有微波。一个小小的人像在里面，他的衣服也表现出那个风，你可以看到风在吹动，那个风无法被看到，但是你可以看到那个风所带来的冲击，它并不是不真实的，它并不是绝对不真实的，否则你怎么能够看到它？它也不是真实的，因为它怎么可能是真实的呢？它只是一幅墨画。所以，它就在这两者之间的某一个地方，它是马亚，它是魔术，它是幻象，它是梦。", "所以，不要跟头脑抗争，也不要逃离头脑，在这两种情况下，你都认为它是真实的。有两种类型的人：有一种是遵循头脑的人，他们将它视为真实的，另外一种是跟它抗争或逃走的人，他们也是将它视为真实的。不需要去遵循它，也不需要去抗争或逃走，一切所需要的就是深入去洞察它。", "一个深入的看，你就可以看到松树弯下来是黑墨所画出来的那个微风也是画出来的，它不是真实的，没有什么事真正在那里发生。你难道没有看过你的头脑就好像一部电影一样，有无数的影片在移动？", "赫胥黎（AldousHuxley）想象说在未来的世界里，电影将会变成有感电影。那是可能的，它将会发生，因为任何一个人曾经想象过的迟早都会变成真实的。有感电影将会发生。有感电影意味着你坐在电影院里面，但你不只是能够看到那些映象，你还能够感觉到。", "比方说，电影里面在下雨，那么你将会感觉到空气变潮湿，同时有风在吹，甚至有几滴水会滴落在你身上。你在银幕上看到一座玫瑰花园，然后整个房间就充满了玫瑰的芬芳。如果那个影片是三度空间，那么它将会创造出在你面前活动的所有感觉，它将会创造出更多的幻象。", "它也可以以这样的方式来做……那也是可能的。在迪斯尼乐园里面就有这样的设施--银幕不只是在前面，而是全部围绕着你。你就坐在中间，就好像你坐在这里的中间一样。如果你往后看，你可以看到树木，如果你看着我，我在这里，如果你看旁边，旁边有人在那里，你就坐在中间，而四周都是银幕。", "他们试验性地做出了几支影片。比方说，你乘坐一架飞机在飞翔，你从这边的窗户望出去，你看到了云和落日，然后你从另外一边望出去，天色正在变黑，然后你往后面看，你看到了云一直在往后退，然后你往前面看，你在进入另外的东西……如果你同时用鼻子去闻的话，那么那个情境就会变得越来越真实，它几乎可以完全抓住你，你会暂时忘记说你只是在看电影或是看有感电影，你可能会迷失。", "这就是我们所处的情况，头脑就是如此。头脑是一种有感电影，它只是让你能够看到很多梦，三度空间的梦，带着所有的感觉。", "只要想一想，有一天有这样的可能，当你坐在电视机面前，你看到一个漂亮的女人从电视机走出来拥抱你，而你知道说这只是一部有感电影……这是可能的！这种事将会发生，但是你在深处知道说这是假的，根本就没有人，但你还是可以闻到那个女人，那种法国香水，你甚至可以去摸她，去感觉她的曲线……", "你怎么能够自我保护？这是可能的，这不是不可能，这种事将会发生，在理论上它已经变得可能。如此一来，有几分钟的时间，你可能会迷失在一个伟大的爱情事件里，你将会忘掉，你会比较喜欢忘掉。当一个这么漂亮的女人在那里，谁会想要去记住真理？你会说：「好，尽管它是一个梦或者不管它是什么，现在就让我享受一番。」她在拥抱你，而你全身上下都可以感觉到她，但是在内在深处的某一个地方仍然有一个意识继续在说，这只是一部有感电影，根本就没有人。", "这就是发生在一个静心者身上的。一个静心者还是会去爱一个女人，但他知道这是一种有感电影，他会握住她的手，他会知道……其它有谁会知道说有没有一个人？因为没有办法证明说其它有人存在于你外面。在梦中，你认为任何你在看的都是真实的，但是到了早上，它变成不真实的，它已经不再是真实的。就在现在，有任何方法可以说你是在梦中看到我，或是在真实的情况下看到我吗？它或许只是一个梦！你睡着了，然后你梦到了早上的演讲。有任何办法可以区别说它是真实的或不真实的吗？没有办法。它或许只是一个梦，你或许只是看到一些不存在的东西。", "那个问题变得非常非常深，因为在梦中你会忘掉它是一个梦，你已经看过梦有很多次，有无数次，但是到了早上，你总是发现它全部都是不真实的，但是隔天当你再看到梦，它又再度变成真实的。", "白日梦在晚上变成不真实的，而晚上的梦在白天变成不真实的。现在，要如何决定那一个是那一个．那一个是真正真实的，那一个只是看起来像真实的？", "佛陀说，这一切都是头脑的游戏，密切注意看头脑，慢慢、慢慢地，你就会开始看到头脑的游戏。并不是说因为它都是头脑的游戏，你就不再需要在那里。你要去哪里呢？你可以去哪里呢？不需要去到任何地方，只要知道。", "你可以在迪斯尼乐园里享受你周遭的这个影片，你乘坐一架飞机在飞翔，你可以看到尼加拉瓜大瀑布和一些高山在往后退，你可以从四面八方来看…・有时候你会醒悟过来，会有持续的意识转换。一个片刻，你会认为它是真实的，另外一个片刻，你会认为：「它不是真实的，我只是在迪斯尼乐园里。」", "头脑是一个迪斯尼乐园。", "头脑，我们要怎么来称呼它呢？", "它是在印度墨画里面吹过松树的微风的声音", "头脑停留在它刚出生时的状态", "不必任何祈祷，它就变成佛", "一段非常革命性的陈述：头脑停留在它刚出生时的状态。如果头脑保持只是一面镜子，没有反映任何东西，没有被任何东西所制约，没有内容物……没有内容物的头脑是唯一我们能够确定的真实存在。", "那就是为什么禅宗的人说：洞察那个原始的头脑。「原始的头脑」意味着当头脑没有受到任何影响的时候，在制约开始之前，在你被告诉你是谁之前，在你被教导之前，在你学习之前，在你的头脑开始搜集内容物之前。深入到那个第一个片刻，在那里没有内容物，只有容器，只是镜子而没有反映任何东西，那才是真实的，那个观照才是真实的。", "头脑停留在它刚出生时的状态", "不必任何祈祷，它就变成佛", "那么就不需要去祈祷，不需要做任何事，不需要任何方法或技巧。只要深入去看那个原始的头脑，那个没有内容物的头脑，那个没有灰尘的镜子，那个没有思想、没有云的头脑，这样你就到达了，你就是一个佛。", "你跟佛之间的差别只是：你有的比佛更多，佛有的比你更少，因为佛只是一个纯粹的头脑，而你有一千零一样东西加在那个纯粹之上。所以，要记住，佛比你更穷，我比你更穷，你远比我来得更富有。我缺很多东西：痛苦、没有意义、挫折、愤怒、热情、贪婪……以及一千零一样东西，你可以数数看。你真的很富有。", "当佛陀成道的时候，有人问他：「你得到了什么？」", "他笑着说：「我并没有得到什么，我反而失去很多，我远比以前来得更贫穷，我失去了所有的无知、所有的幻象和所有的梦，现在我只是我最原始的状态。」", "撒了一个谎，你就掉进地狱，那么那个构想出一些不存在的东西的佛陀会有什么下场？", "又来了，一休一再一再地嘲弄佛陀，他说：撒了一个流，你就掉进地狱……佛陀说过：不要撒谎。佛陀说：撤了一个谎，你就掉进地狱。一休问说：那么佛陀本身呢？他一直在说各种谎言。", "首先，真理是不能够被说的，所以任何你所说的关于它的事都是谎言。佛陀谈论了四十二年，整天都在谈，从早谈到晚，一直都在谈，而他说真理是不可以被说的！那么在这四十二年里面，这个人在做什么？他疯了吗？真理不可言说，而他却一直继续在说……那也是我正在做的。", "我说真理不可能被说出来，从来没有被说出来过，将永远无法被说出来，所以任何我所说的都不可能是真实的。", "一休说：", "撒了一个谎，你就掉进地狱", "那么那个构想出一些不存在的东西的佛陀会有什么下场？", "佛陀不仅对真理说了一千零一件事，他还一直设计一些方法和静心，比方说味帕沙那（静坐静心）和阿那潘沙提瑜伽，而他说没有方法可以去做任何事，不需要做任何事，但他还是教人们要做什么，要如何去做。他说没有目标，但是他却在谈论途径。他说没有什么地方要去，但是他还说：我将教导你去到那里的途径。这到底是那一种胡说八道？它是荒谬的，但它还是有很大的意义。", "透过持续讲道四十二年，而且一再一再地说真理是不能够被说出来的，他使很多人觉知到真理不能够被说那个现象。他使很多人觉知到真理不能够被说而只能够被经验那个现象。借着设计出一些方法和静心，他帮助很多人来到了一个点，在那个点上，一个人能够知道说静心是不需要的，在开始的时候也不需要静心。", "但是人们就是这样，即使他们要来找真理，他们也是很慢很慢地来，很勉强、很犹豫地来，他们必须一寸一寸地被推进来。那个现象可以在一个「跳」之下就发生，但是他们必须一寸一寸地被推进来。为了要去推他们，师父必须发明出一千零一个谎言。我一直在发明谎言，你们要同情我，否则我将会下地狱！", "注意听，并了解我所说的，否则我将必须发明更多的谎言。如果你们不听，那么我除了继续发明谎言之外别无他法。它就好像是这样－－佛陀讲了一个故事：", "有一个人从市场回家，当他回到家，他突然看到他的房子失火了，他的小孩在里面玩耍，他叫他们，并且大声喊说：「房子失火了，你们赶快出来！」但是小孩子们不了解房子失火是什么意思。事实上，他们变得很好奇，他们又跳又叫，享受着房子四周的火焰。他们从来没有看过这么美的景象。小孩就是小孩，父亲非常担心，他无法进去，整个房子都被火包围住，他只能大声喊。", "他设计了一个方法。小孩子们并没有准备好要去了解，他们不了解说火是危险的，他们无法了解，他们对它没有经验。他想起说他要到市场去的时候，他们说：「带一些玩具给我们。」", "所以他就大喊说：「我有带回来一些玩具要给你们，你们赶快出来！」因此他们就都冲出来。他并没有带玩具回来，但是孩子们都跑出来了，那才是重点。", "那就是师父的整个工作。你来找我，我就给你玩具：去参加接触团体、去打太极拳、或是其它的治疗团体……这些都是玩具。你不想走出房子，所以我必须创造玩具，但这些都是谎言。", "一休只是开玩笑地说出了下面这段话：", "撒了一个谎，你就掉进地狱", "那么那个构想出一些不存在的东西的佛陀会有什么下场？", "如果你去静心冥想这些话语，它们将会给你很大的启示。只要是必须使用话语，所有的教导，包括佛陀的教导、一休的教导和我的教导，都是谎言，都是虚假的，因为真理一被说出来，它就变成了谎言。它只能够被经验，但是不能够被表达。", "佛陀告诉我们拯救的道路，但是没有道路，也没有拯救！那么他是在说什么？他只是在说没有道路，也没有拯救。看清它！那个拯救就发生了。没有什么地方要去，看清它，你就到达了！问题只是在于看清它。", "如果你开始看清，你的整个梦的生活都会消失。", "前一阵子我在读卡拉威（TuckerN．Callaway）的作品，他在他的回忆录里面写道：", "在一个黄昏的时光，我漫步经过一个禅寺宽广的地面，那个禅寺名叫南忍吉，座落在日本的古城京都。头顶上有一条砖块砌成的输水道，上面盖满了长春藤，流水声夹杂着来自高大松树树枝的风声。闻着燃烧的松针所散发出来的芬芳，我走向在树荫深处一堆小火所发出来的红光。有一个穿黑色长袍的和尚在那里清理一些沙子，在经过了很久的蕴酿的沉默之后，我说：「你在禅里面的意图是什么？」", "「成为这个烟。」他回答。", "一切都被说出来了。", "如果你了解一休所告诉你的，你那梦的生活就会像烟一样地消失。你将会像烟一样地消失，然后所剩下来的就是真理，就是涅盘。一个人从来不会成道，当他不存在，才有成道。"]}