{"title": ["一休禅诗", "第四章　冒着危险去生活", "1978年4月14日", "今天你说成道之路是漫长而费力的，而它也是在此时此地，不是现在就是永远不会。如果它是此时此地，它怎么可能是漫长而费力的？", "根据我的经验，宗教的经验似乎是比较超逻辑，而不是那么地不合逻辑。那就是说，它似乎超越了只是来自头脑的更限制的和今人产生畏惧的逻辑，因为它包含了属于心和彼岸的逻辑。因为事情一直都是：每当我允许我自己去感觉，而不是去思考，所浮现的东西对我那个很严格地限制我的看法那一方面的头脑而言，似乎是不合逻辑的。但是每当我给我自己很大的自由去直接深入那个感觉，那么我那特别需要表达的宇宙逻辑理智一直都以出生之后、出生、出生之前和前世的创伤被显示出来。有没有任何东西比那个广大的空的无限互相联结更逻辑的？它怎么可能是任何其它的方式。如果它不可能是任何其它的方式，那么它一定是全部都以超逻辑的方式凑在一起。事实上它很明显地是这样。", "从这样的一个分析来看，作出下面的结论似乎一定是合乎逻辑的，就好像神秘家们也一直都这样在做--头脑对于「跳」进那个更广大的逻辑的恐惧就是问题之所在，而不是那个问题在于逻辑本身。", "我不相信鬼，但是我却怕鬼。当夜里我单独一个人，我会觉得他们在那里，想要跟我说话……", "你的一个老弟子说有三个步骤可以到达成道－－观照、无选择的觉知和如是。你认为呢？"], "content": ["第四章　冒着危险去生活", "1978年4月14日", "第一个问题：", "今天你说成道之路是漫长而费力的，而它也是在此时此地，不是现在就是永远不会。如果它是此时此地，它怎么可能是漫长而费力的？", "那就是为什么它是漫长而费力的，因为你并没有在此时此地。你离此时此地离得很远，你必须来，你必须旅行来到此时此地。", "当我说真理并不是离得很远，我的意思是说真理就在此时此地，我并不是说你没有离真理离得很远。你离真理离得很远，但是真理并没有离你离得很远。神不可能离你离得很远。神以「你」存在于你里面。神以永恒存在，而不是以过去或未来存在。神只是存在，神怎么可能离得很远？没有地方可以让他离得很远，他到处都是，他在每一个地方……在你的呼吸里，在你的心跳里，但是你不在这里。", "神并没有走开，是你离开了他。", "你必须了解这一点，比方说，在晚上你睡觉的时候，你做梦，你梦到说你去到了月球。你在这里，但是那个梦把你带到很远的地方。到了早上，当你醒来的时候，你发现你并不在月球上，一你是在印度普那这里，但是在梦中，你非常远离你真实的存在，你必须从你的梦中回来……那个旅程是很费力的，因为你已经投资了很多在那些梦里，你希望从那些梦得到很多，你已经活在那些梦里有很长的时间，以致于它们已经变成了真实的存在，变成了「你的」真实存在。", "东方称这个做梦的头脑状态为「马亚」--幻象。你可以继续在你的幻象里找寻神，但是你将找不到他。你必须很清醒，而变清醒是费力的，因为你那一千零一个梦将会被粉碎。在那些梦里面，你所有的喜悦、你一切所谓的成功和野心都涉入在里面，你的整个自我都涉入在里面，那个自我将会被粉碎。", "你在这里，但是那个自我已经去到了月球，自我只能够透过梦来生活，它只能够透过幻象来生活，它被幻象所滋养。你有越多的幻象，你的自我就越夸大；你的幻象越大，你的自我就越大，很难抛弃那些梦。", "在东方．这个被称为弟子（Sannyas）：抛弃那些梦。当他们说「抛弃世界」，它并不是意味着实际上的世界--先生、太太、小孩、房子和市场，不，根本不是这样，真正的意思是抛弃这个做梦的世界。在这个做梦的世界里，你一直在离开你自己、离开真实的存在。抛弃那些梦！那是很费力的。", "现在，让我再读一下你的问题：", "今天你说成道之路是漫长而费力的--它的确是--而它也是在此时此地--是的。如果它是此时此地，它怎么可能是漫长而费力的？", "就是因为它是此时此地，所以它是漫长而费力的。", "你不需要去到任何地方，你必须来这里！你已经去到某一个地方，你已经远离了你最内在的核心，你从来没有回家，而神就是存在于那里，但是你却将神抛在你的背后。你的眼睛漫游到远方的星星，它们从不回来，你一直继续从一个星星跳到另外一个星星，你的头脑是一个流浪汉。", "所以它是费力的，但它也是容易的，那个矛盾很明显。它之所以费力是因为你，而它之所以容易是因为神。如果你想到神，你就可以做得很容易，你就可以放松，但是如果你依靠你自己，它就会非常费力。", "那就是为什么我说如果你依靠你自己，如果你依靠你的努力，你可能永远回不来，因为就是透过努力你才走开的。你必须臣服。就在那个巨服当中，就在那个你把自己交出来当中，神的恩典才会降临。", "你能够交出什么呢？你拥有什么呢？为什么你那么害怕把自己交出来？你所拥有的只是梦，其它没有，只是肥皂泡沫。", "交出你的梦，那么真理就在此时此地那就是为什么我说不是现在就是永远不会，因为存在总是存在于现在，而头脑存在于彼时。存在就在这里，而头脑总是在那里，它们从来不相会。这里和那里从来不相会，现在和彼时从来不相会。只要深入去看你的头脑，很少能够碰到一个同一时代的人。", "有人生活在五千年前，他仍然是《吠陀经》时代的一部分，他还在读《吠陀经》，他还在遵循《吠陀经》的仪式。五千年已经过去了，但是他还没有来到此时此地，他仍然生活在那里--在那个死去的、在那个过去的、在记忆中。", "为什么你称你自己为一个印度教教徒、或一个基督徒、或一个伊斯兰教徒、或一个耆那教教徒？称呼你自己为这些东西只是意味着你执着于过去，这些是来自过去的名字。在此时此地，你只是一个意识，既不是印度教教徒，也不是佛教徒．也不是基督徒。如果你跟过去纠缠在一起，那么你可能是一个印度教教徒、或一个佛教徒、或一个婆罗门、或一个首陀罗（印度四大阶级之最低者）。或者有一些人，他们认为他们非常前进，是社会民主主义者。他们都涉入在未来，因此他们认为他们非常前进。但是停留在过去和停留在未来都是同样地远离现在，它并没有什么差别。", "世界上有两种头脑，其中一种就是涉入在过去，是因袭传统的头脑，另外一种就是涉入在未来，是所谓革命的头脑，但这两者都是头脑。因袭传统的头脑认为黄金时代已经过去了；而革命的头脑，认为黄金时代一定会来临，乌托邦一定会发生，他的眼睛摆在远方的未来，但这两者是没有差别的，他们是同一种人，他们两者都在避开现在，他们两者都逃离现在，他们两者都拒绝真实的存在。所以，对我而言，不论是一个共产主义者，或是一个基督徒，一个社会民主主义者，或是一个印度教教徒，他们都乘坐同一条船--时间之船。", "我会称谁为宗教人士？那个不再存在于时间之船的人，那个开始生活在永恒里面的人，那个生活在现在的人，那个没有过去，也没有未来的人，那个不执着于《吠陀经》，也不执着于《圣经》，而只是进入他自己的人。那个看着地平在线的太阳，听着鸟儿正在歌唱，看着树木正在开花的人。只要去看那个「在这里」的品质，那个镇定、那个完整和那个归于中心，这个我称之为宗教性。", "宗教并不是意味着加入某一个宗派。宗教意味着处于真实的存在里，而不要有任何梦。梦或者是来自过去，或者是来自未来。一个宗教人士是一个空的人，是一根空的竹子，他让真实的存在透过他来生活，他随着它流动，他没有目标，他没有要到任何地方去，他就只是在这里，就好像神也只是在这里一样……因此会有会合。", "那就是为什么我说不是现在就是永远不会。现在即永恒。当我说「永远不会」，我是在拒绝时间，我是在说你不会在时间里面找到神。", "现在并不是时间的一部分，这一点必须被记住。平常你被教导说时间有三个时态：过去、现在和未来。那是完全错误的，那是对时间的不了解。时间只有两个时态：过去和未来。现在并不是时间的一部分，现在是永恒的一部分，现在是那个永驻的，是那个一直都是的。放松地进入，它就是静心，或者可以称之为祈祷。知道它就是庆祝。有无限的喜悦会开始洒落在你身上，有很大的祝福会降临，因为所有的烦恼和所有的梦都会随着过去和未来而消失。", "那就是当一休说原始的头脑是洁净的、没有任何概念附着在它上面时的意思。它是一面没有灰尘的镜子，它只是反映出「那个是的」。", "第二个问题：", "根据我的经验，宗教的经验似乎是比较超逻辑，而不是那么地不合逻辑。那就是说，它似乎超越了只是来自头脑的更限制的和今人产生畏惧的逻辑，因为它包含了属于心和彼岸的逻辑。因为事情一直都是：每当我允许我自己去感觉，而不是去思考，所浮现的东西对我那个很严格地限制我的看法那一方面的头脑而言，似乎是不合逻辑的。但是每当我给我自己很大的自由去直接深入那个感觉，那么我那特别需要表达的宇宙逻辑理智一直都以出生之后、出生、出生之前和前世的创伤被显示出来。有没有任何东西比那个广大的空的无限互相联结更逻辑的？它怎么可能是任何其它的方式。如果它不可能是任何其它的方式，那么它一定是全部都以超逻辑的方式凑在一起。事实上它很明显地是这样。", "从这样的一个分析来看，作出下面的结论似乎一定是合乎逻辑的，就好像神秘家们也一直都这样在做--头脑对于「跳」进那个更广大的逻辑的恐惧就是问题之所在，而不是那个问题在于逻辑本身。", "这个问题是阿南达帕拉德所问的，他是一个有名的作家，那个答案就在问题本身，所以我的弟子们在笑，那些问题已经被回答了，它们并没有留下任何东西来让我回答，它全部都是逻辑，逻辑的诡辩。", "记住，逻辑是非常狡猾的，狡猾是逻辑所固有的，它可以假装，它可以以超逻辑来谈论，但是那个超逻辑只不过是同样的逻辑头脑的延伸。", "让我们慢慢来进入这个问题：", "根据我的经验，宗教的经验似乎是比较超逻辑，而不是那么地不合逻辑。", "现在逻辑试着要去护卫它自己。逻辑害怕那个不合逻辑的，如果它被称为超逻辑，那没有问题。只是借着改变标签就可以吗？一朵玫瑰就是一朵玫瑰……不论你怎么称呼它都不会有什么差别，它还是一朵玫瑰，只是以别的名字来称呼它而已。为什么只是借着称之为「超逻辑」，你的头脑就会觉得比较好？因为称之为超逻辑是头脑所称呼的。它说：「它在我的范围之内，或许是‘超逻辑’的，但它还是在我的范围之内，我可以涵盖它，我可以掌握它，你不需要超越我。」", "你只要变得更逻辑一点，你只要使你的界线再弄得大一点。", "你的监禁还是一样，那个监狱变成一个超级监狱。它的范围变得更大，你把那个界线推得更远。你可以把它们推得很远很远，以致于你看不到它们，那就是发生在世界上的情形，那就是一直发生在世界上的情形。你所说的那种国家，它是什么？它是一个超级的监狱。那个界线很远很远，以致于你无法看到它们，但是当你从一个国家越过边界而跑到另外一个国家，你就会记得说你是一个囚犯，你就会知道你被警察和军队所包围，你需要签证，你需要护照。你不属于地球，整个地球不属于你，它是一个大监狱。地球上有很多监狱，但它们是那么地大！除非你靠近疆界，否则你不会知道。", "你没有感觉过它吗？跨越过一个国家的疆界，你就会觉得有很大的不安，你觉得你自己是一个囚犯，你不是一个自由的人，那个自由似乎只是口头上的。", "除非国家消失，否则地球上不可能有自由存在。国家不允许自由。世界上所有的宪法，甚至所谓民主的宪法，都在谈论「迁移的自由」，但他们只是在谈论而已。这算是那一种迁移的自由？你一定经历痛苦的经验而知道，因为你在这里遭受所有各种侮辱。警察在赶你，政府在赶你：「你必须离开这个国家，你六周的签证已经到期了，或八周的签证已经到期了。」这算是哪一种自由？你称之为迁移的自由吗？但一个人不能从一个国家迁移到另一个国家。", "那个监狱很大，它是一个超级监狱。", "如果你不是一个印度教教徒，你不能够进入印度教的庙宇；如果你不是一个耆那教的教徒，你不准进入耆那教的庙宇，这也是监狱。有很多很多种监狱，各种监狱都有，头脑非常狡猾，它很会欺骗自己。", "那就是为什么我不称之为超逻辑，我只是称之为不合逻辑--这是有原因的。那个原因就是：借着称之为不合逻辑的，我想要粉碎所有的围墙。称之为超逻辑的，那么那个围墙还存在，它会退到更远的地方，它或许会变成几乎看不见，但它还是存在，因此我坚持说它是不合逻辑的。跳进神里面是不合逻辑的，它不是逻辑的。", "我同意基督教的神秘家特图里安所说的，他说：「我相信神，因为神是荒谬的、不合逻辑的、非理性的。」一个理性的神是不怎么样的一个神，它将只是一个观念。一个逻辑的神或一个逻辑的宇宙不可能是一个真实的宇宙，因为逻辑是强加上去的，它是人类所发明的。树本不知道它，星星也对它一无所知，只有人会硬加上某一个特定的模式。", "所有的模式之所以被强加上去都是出自恐惧。那个恐惧就是人总是要给事物贴标签，一旦他对一件事物贴上了标签，他就觉得很舒服，如此一来，他会认为他知道，这个给名字的做法已经进人到非常深。", "有人间说：「这是那一种树？」你就告诉他说：「这是松树。」他就满意了，好像说只是借着称之为松树，他就知道了它是什么。他认为他知道。如果对方没有回答他说这是那一种树，他就会觉得不舒服，因为那个不合逻辑的，那棵超出人类的语言和了解的树，竖立在那里是一个挑战，将它固定下来！贴个标签在它上面！你就满意了。借着将一个标签贴在上面，你又知道了什么？", "有千千万万有才能的人只是继续在做这种给名字的工作，他们称之为研究。这算是那门子的研究？这根本就不是研究，它甚至连找寻都谈不上，它只是在使头脑觉得舒服一点。小孩子一直在问说：「这是什么？」你就随便给一个回答，他们就满意了，然后他们又会问其它的东西：「这个又是什么？」他们继续就只是在问：「这是什么？」所有给名字的做法就是从那个好奇心而来的。", "当我说生命是不合逻辑的，我的意思是说它是不可以命名的。试着去了解我的意思，我的意思是说它是不可以命名的，你无法很明确地说出它是什么。称之为超逻辑的，你就是明确地说出它是什么，你就是将它固定下来，如此一来，它就不再是活生生的蝴蝶，它是一只贴在标本簿上面的蝴蝶，它是死的。你已经完全改变了它的品质，你已经摧毁了它。", "当我说它是不合逻辑的，我的意思是说它是不可以命名的，我的意思是说语言文字没有办法来表达它。", "老子说：真理是不可言说的。你一说出它，它就变成不真实的。", "那就是我说真实的存在是不合逻辑的、是非理性的的意思。它超出头脑的了解。称之为超逻辑的，你就觉得比较舒服，你就不再害怕它，你就觉得你已经知道它。", "不知道会产生很深的不安全感，还有一些事情我们不知道，它必须被知道！或许会有危险。你是否在你碰到陌生人的时候曾经有过这样的感觉？那个立即产生的好奇就是：他是谁？他叫什么名字？他信什么宗教？他来自那一个国家？你会立刻开始发问，问了四、五个问题之后，你就可以将这个人定型了吗？他是一个印度教教徒，一个印度人，在一个办公室当职员。薪水多少？在印度，他们甚至会问这个，甚至还问有多少津贴，没有人会觉得有任何侮辱，没有人会去感觉到底被问了什么，他们就只是回答！", "一旦你知道了对方的经济状况、地位、名字、宗教和阶级，你就放心了。这样你就可以放心，因为你已经知道这个人。你以前就曾经知道过这一类型的人，但是一个人可以就这样被定型吗？没有两个人是相像的，每一个人就只是像他自己。借着称一个人为佛教徒，你只是在误解整个事情。你或许曾经知道过其它的佛教徒，但他们是其它的佛教徒，这个佛教徒是一个完全不同的现象，你无法借着了解其它的佛教徒来了解他。你或许知道其它的职员，但这个人是完全不同的。", "透过这些问话没有办法了解他。如果你想很真实地去了解一个人，你将必须深入这个人的奥秘，而那是不合逻辑的。你将必须进入爱，当我说不合逻辑，我的意思就是指那个。", "根据我的经验，宗教的经验似乎是比较超逻辑，而不是那么地不合逻辑。", "帕拉德，你还没有经验到宗教。你不知道你在说些什么，你或许感觉到一些情绪，很高昂的情绪，但那并不是宗教。任何像这样的经验都不是宗教，宗教并不是一种经验。试着去看清那个点。宗教并不是一个经验，因为没有经验者被留下来，它是一种溶解，一个人会消失而进入它，一个人无法去经验它，一个人无法被找到，他只是溶解了，就好像一滴水掉进了大海，而消失在大海中……这是一种经验吗？它是死亡，它是消失，但是那个水滴却变成了海洋本身。", "当一个人消失而进入神，就好像一滴水消失而进入海洋，这就是宗教经验，但是你可以称之为经验吗？那个经验者已经不复存在，那个主体性已经不复存在，因为没有与之对应的客体。我们一般的经验被分成三样东西：知者、被知者和知识。宗教经验是一个独特的现象：没有被知者，也没有知者，只有「知」。知者已经没有了，被知者也消失了，而只有「知」。那个爱的人已经不复存在，那个被爱的也不复存在，而只有爱。一般来讲，它不能够被称为一个经验，如果你想要称之为「经验」，你必须加上一个引号。", "你说：", "根据我的经验，宗教的经验似乎是比较超逻辑，而不是那么地不合逻辑。", "这样说的话，任何你所经验到的是一个头脑的现象。你的头脑能够了解它，你可以使它成为超逻辑的！", "比方说，如果你感觉到某种能量在你的脊髓里升起，这是超逻辑的，事实上，我甚至不称之为超逻辑的，这只是逻辑的，不需要把「超级」这个冠冕堂皇的字加进来。它是一个经验，一个有形的、可以触摸得到的经验。或者你可以在你第三眼中心的内在深处看到光，有很强的光产生-一这是一个经验。这个你可以称之为超逻辑的，因为它不是一个平常的经验，但这不是宗教。", "宗教远超过所有这些。没有光、没有能量、没有神可以让你碰到、没有你被留下来，一切都消失了，只有全然的空，也就是佛陀所说的「尚雅塔」一空无并不是超逻辑的，它只是不合逻辑的。逻辑无法存在于那里，因为头脑已经不存在了。逻辑是头脑的一个影子，当头脑本身消失，逻辑就无法存在，而超逻辑唯有当逻辑存在的时候才能够存在，它们是联结在一起的。", "那就是说，它似乎超越了只是来自头脑的更限制的和令人产生畏惧的逻辑……", "你所说的「只是来自头脑的逻辑」是唯一的逻辑。有时候你甚至可以开始称心的逻辑为另外一种逻辑，但它根本就不是逻辑。如果它仍然是逻辑，不论它是一般的或超级的，它仍然是属于头脑。头脑是逻辑，心是非逻辑，那就是它们的两极性。如果你也称之为逻辑那么你就使你的心成为头脑的附属品，那么它就不再是相反的那一极。头脑是逻辑，而心是超逻辑，你将它们放在同一条在线，它们就变成了同一个三段论法的一部分，然而心并不是同一个三段论法的一部分。心无法思考，它怎么可能有超逻辑？心能够感觉，感觉没有逻辑，它是不合逻辑的。", "你爱上一个女人那有什么逻辑？如果有逻辑，就不可能有爱。如果你认为她很富有，如果你认为她是独生女，如果你认为透过她可以得到权力和声望，那么那就是有逻辑，但是没有爱，那就是问题之所在！关于你的爱情事件，你的父母以逻辑来思考，而你是以非逻辑来思考，那就是为什么父母和小孩不能够沟通--有差距、有代沟。年轻人还很勇敢，生命并没有把他吓跑，他还可以去冒险，他会想要去冒险，他有能量和生命力可以进入那未知的。", "但是老一辈的，那些已经过过他们的生活的人，他们知道说那是危险的，那是不安全的，最好要理智一点、逻辑一点。婚姻是逻辑的人所创造出来的，他们完全扼杀了爱情事件，那是危险的。印度是世界上最逻辑的国家之一，那个逻辑是：让小孩子结婚，甚至当他们对爱一无所知的时候就结婚--童婚，那是逻辑的结论。", "一旦他们变成年轻人，他们就会想要到处玩，它给老一辈的人看起来是愚蠢的，他们将会陷入困难，他们将会开始爱上一些经济条件不好的人，或者将会有一千零一个其它的困难。一个婆罗门的男孩可能会爱上一个首陀罗的女孩，那将会产生困难；一个富有人家的女孩可能会爱上一个穷人家的男孩，那么就会有困难，最好是避开所有的困难，因此发明了童婚，那是一个逻辑的结论。在他们知道任何关于爱的事情之前就让他们结婚，好让他们能够像兄弟妹妹一样长大。你从来没有选择你的姐妹，也从来没有选择你的兄弟，但你们还是会相爱，那个爱并不是真正的爱，那只是喜欢和熟识。生活在一起，玩在一起，一个人会开始喜欢。", "印度人贬低了那个自由……只有一个关系可以自由选择。你不能够选择父母，那是老天给你的，你不能够选择兄弟姐妹，你不能够选择叔叔伯伯……那都是老天所给的。只有一个自由被留下来，那是危险的：你可以选择你的太太或先生。印度人将那个自由也摧毁，你甚至不被允许去选择那个。小孩子在四岁大的时候，或是五岁大的时候……", "当我母亲结婚的时候，她只有七岁，我一再一再地问她；「告诉我，你觉得如何？」", "她说：「我不知道到底是怎么一回事，只是很高兴说有事情在发生，我时常跑出去看到底是怎么一回事，他们就把我拉回到屋子里面来。在真正的仪式要举行的那一天，他们把我关在里面，因为我对那些乐队和音乐和马很有兴趣，有很多人来……」", "我问我父亲说：「你觉得如何？」", "他说：「我不知道，我只是在享受那个骑马！」", "只是一个小孩，一定很享受，而且有很多人在周围走动，他一定觉得好像是一个国王。有些事情在发生，但是是什么事情在发生？……", "然后他们一起长大，很自然地，当你们一起长大，你们就会开始互相喜欢，但是爱被拒绝了，爱被扼杀了，爱的可能性非常少，因为所有的罗曼史都被摧毁了。", "心是不合逻辑的，头脑是逻辑的，不要称心为超逻辑的，帕拉德，这是你的恐惧，你在害怕心，你想要将它带进头脑的规则，逻辑是头脑的规则。", "有一些人不爱，他们「想」说他们有爱--他们的感觉也是经由思考而来。当他们来找我，他们说：「我‘想’我恋爱了。」我问他们：「你要真实一点，要不然就是你在恋爱，要不然就是你没有在恋爱，你怎么能够‘想’说你在恋爱了？」「想」是虚假的，但是「想」已经变得凌驾一切。我们一直都被教导去「想」，而避开感觉。", "感觉是危险的，它们没有实用价值，思考是具有实用价值的，它使你有能力活在这个世界上，有能力在这个世界争斗--为了生存，为了你的野心。它使你变得很会算计、很狡猾，它给你权力。感觉？感觉并不能够给你任何权力，感觉并没有政治在里面，那就是问题之所在。思想是政治的，感觉是宗教的。我从来没有碰过一个具有宗教性或可以成为宗教人士的政治人物，除非他抛弃政治。我从来没有碰过一个可以成为政治人物的宗教人士，那是不可能的。如果他是政治的，那么他的宗教是虚假的，那么他的涉入宗教也是他政治的一部分。", "你说：", "因为事情一直都是：每当我允许我自己去感觉，而不是去思考……", "我的感觉是你还在思考-一你在想说你在感觉。……所浮现的东西对我那个很严格地限制我的看法那一方面的头脑而言似乎是不合逻辑的。但是每当我给我自己很大的自由去直接深入那个感觉……", "那个进入感觉深处的是谁？是头脑、思想和逻辑。是的，如果你用逻辑来进入感觉……逻辑习惯于把事情系统化，不论它去到哪里，它都会将事情系统化，它都会开始将事情归类，它不允许混乱，混乱似乎就像死亡一样，因此它会立刻将事情弄得很有秩序。", "帕拉德，谁是这个深入感觉的人？你在谈论的是谁？你跟头脑认同，感觉是你偶尔进入的东西，你并不是那个感觉，你是头脑，你仍然保持是头脑，那么，很自然地，迟早你会去系统化，如果你无法将那个一直在违抗系统的东西加以系统化，你就会拒绝它，你会说它不存在，你会忽视它，你会忘掉它，没有人会允许那个经常给你紧张的东西存在。", "那就是为什么有无数的人拒绝神，因为神的「在」和那个神存在的概念是令人害怕的，那意味着迟早你必须去碰到他，迟早你必须去面对他，那使人们非常害怕，他们会开始颤抖，要去面对神那个概念会令人颤抖！如果你必须去面对神，那么你会开始想，你在做什么？值得吗？你能够对神说你就是一直在做这个吗？说你就是将你的生命浪费在这个事情上面吗？说你曾经是一个首相吗？说你非常愚蠢，而将你的整个生命都浪费在权力政治上面吗？说你是一个很富有的人，你浪费掉你的整个生命在搜集垃圾？你能够去面对神吗？", "一切你在生活中所得到的都将会被留在这里，你带不走你的金钱和你的权力，你将会十分害羞地赤裸裸地站着。", "有一个很美的故事；", "当亚历山大大帝去印度，他在途中碰到一个怪人--戴奥真尼斯。戴奥真尼斯是人类意识稀有的开花之一。亚历山大对他很有兴趣，他听过很多有关他的故事，他很害怕去找他因为这有失他的身份，而且违反了他的自我。但是当他去印度的时候，在途中他听到说他就住在河边，他无法抗拒那个诱惑，他说：「在我回到家之后，没有人会知道我曾经去看过戴奥真尼斯，我可以说我只是路过无意中碰到他。」", "他去看戴奥真尼斯，那是一个冬天的早晨，凉风正在吹，戴奥真尼斯光着身子躺在河边的沙滩上在作日光浴，他是一个很美的人。当有一个很美的灵魂，就会有一种不属于这个世界的美产生，那是不合逻辑的。如果亚历山大看起来很美，那是合乎逻辑的，记住，因为他拥有一切你认为一个人应该拥有的，他拥有权力和金钱，他拥有一切一个人可以想象得到的东西，他的美是属于占有的。", "现在，躺在他前面的是一个裸体的人，什么东西都没有，甚至连一个乞丐碗都没有。佛陀至少还有一个乞丐碗，戴奥真尼斯甚至连一个乞丐碗都没有，因为有一天他拿着他的乞丐碗到河边取水，他看到一只狗冲到河边，当然，那只狗先到，那只狗跳进河里喝水，戴奥真尼斯笑着说：「这只狗给我上了一课，如果它能够不要用碗而生活，那么我为什么不能呢？」因此他就将那个碗丢掉，他也像那只狗一样跳进河里喝水，自从那时之后，他就什么都没有了。这只狗一定对戴奥真尼斯也有某种感觉，因为他们变成了朋友而住在一起。", "亚历山大来到，他无法相信那个人的优雅，他从来没有看过这么优雅的一个人，这么美的一个人，有某种来自未知的东西，有某种不合逻辑的东西……没有理由的。你无法将他定型，你无法说出它来自哪里，他感到很敬畏，他说：「先生……。」他一生当中从来没有对任何一个人称呼过「先生」。他说：「先生，我深深地被你整个人的存在所感动，我想要为你做点事情，我能够为你做些什么吗？」", "戴奥真尼斯说：「只要站旁边一点，因为你挡住了阳光，就这样而已，其它我不需要什么东西。」", "亚历山大说：「如果我还有另外一次机会可以来到这个地球，我将会要求神把我生成戴奥真尼斯，而不是把我生成亚历山大。」", "戴奥真尼斯笑着说：「那个你不必要求，因为现在有谁阻止你呢？你现在就可以变成戴奥真尼斯。你要去哪里呢？好几个月以来，我一直都看到你的军队在调动，你要去哪里呢？又为了什么呢？」", "亚历山大说：「我要去印度征服整个世界。」", "「然后你要做什么？」戴奥真尼斯问。", "亚历山大说：「然后我就会休息。」", "戴奥真尼斯再度笑着说：「你疯了，因为我现在就在休息，而我并没有征服世界，我看不出有什么需要。如果到了最后你想要休息和放松，为什么不现在就这样做？征服世界和放松有什么关联？是谁告诉你说在休息之前你必须征服世界？我要告诉你：如果你现在不休息，你就永远无法休息。你将永远无法征服世界，因为总是有一些东西还要被征服……生命很短，时间飞逝，你将会在你的旅程当中死掉，每一个人都在旅程的当中死掉。」", "亚历山大说：「我将会永远都把你的话记在脑海里，但是现在我还不能这样做，不管怎么说，我还是非常感谢你给我的忠告。」", "亚历山大果然死在途中，他从来没有回到家，他死在途中。当他从印度回来的时候，他死在途中。在死的那一天，他想起戴奥真尼斯，只有戴奥真尼斯出现在他的脑海里。他一生中都没有办法休息，而那个人却休息了。", "然后有一个奇怪的故事一直被流传下来，戴奥真尼斯也死在同一天，他们在要去到神那里的途中相遇，湖那个要跨过界河的地方，亚历山大走在前面，领先他几步路，他听到有脚步声跟在他的后面，他回头一看，他感到很惊讶，不但惊讶，而且害羞，那个人居然是戴奥真尼斯，同样是那么美的那个人。", "亚历山大试着去隐藏他的羞耻，他说：「我们终于再度碰面了，国王和乞丐。」", "戴奥真尼斯说：「你说得没错，但是你误会了一件事：你不知道谁是乞丐，谁是国王。你是乞丐，而我是国王，因为我很全然地去过我的生活，我很享受它。我可以去到神那里，我可以面对他，但是你无法面对他，因为我看得出来，你甚至无法面对我！你在颤抖，你感到羞耻，你不敢看我的眼睛，当你必须去面对神的时候，你将会是怎么样？你的整个生命是一个浪费。」", "人们拒绝神，他们必须拒绝，因为神的「在」使他们变得非常不安。我自己的经验是：那些非常害怕的人那些深深地害怕的人，他们会拒绝神，他们会拒绝一切对他们来讲无法理解的东西。他们总是想要一切事情都很系统化，因为一旦你将某件事情系统化，它就纳入你的控制，它就在你的掌握之中，你就变成了主人。当事情继续脱离你的系统化，你就开始疯了。", "生命是不合逻辑的。如果你不了解神秘家，那么你可以问物理学家，他们也碰到了同样的事实。问爱因斯坦或爱丁顿，问这些人，因为现在他们也看到了非常奇怪的现象，奇怪而且不合逻辑。", "很深入地去洞察物质，物理学家也碰到了同样的不合逻辑的现象。电子的轨迹是不合逻辑的，没有办法去预测电子的行为。它的行为是矛盾的，因此它被称为「量子」--从量子这个字引申出「量子跳跃」（quantumleap）--量子的意思就是说一个微粒表现出很奇怪的现象，有时候你可以认为它是一个微粒，有时候你可以认为它是一个波。两者同时在一起！那是不可能的，那非常违反欧基米德的几何学。一样东西要不然就是一个点，要不然就是一条线；要不然就是一个微粒，要不然就是一个波，一样东西不可能两个都是，但它就是如此。", "有人问海森伯格说：「你怎么可以这样说？你怎么可以说它是不合逻辑的？」他说：「它就是不合逻辑，我有什么办法，我们无法命令那些量子很正确地按照逻辑来行动，我们无法控制它们，它们就是这样在移动。如果它是不合逻辑的，那么你可以改变你的逻辑，但是我们无法改变数子，我们没有办法叫警察去告诉它们说：‘听话一点！按照逻辑来移动！按照道德来移动！」’", "因此会有「不确定」的理论产生。物理学家已经变成几乎神秘主义者，因为他们也碰到了那个现象，它是不合逻辑的，它是不能理解的，这就是一个奥秘的意思。如果那个奥秘变成可以理解的，那么它就不再是一个奥秘了，你已经解决了它。", "人由于恐惧而一直试着要去解决所有的奥秘。如果他无法解决，那么他就拒绝，那就是为什么科学家一直在拒绝灵魂，因为他们无法解决它。它会产生出很多难题，光是那个灵魂的概念就会使他们变得无法解决，因此他们说没有灵魂。", "有一些事情是不能理解的，但是是可以经验的。假定有两个人去听音乐会，其中一个是音乐家，而另外一个人不是音乐家。两个人都听同样的音乐，那个音乐家将会听到和谐和旋律，而那个非音乐家将只会听到一些单一的音符和个别的音符，他将会听到噪音--一个音符，另外一个音符，又另外一个音符……一个音符接着一个音符，但是他听不到串起那些音符的那一条线，他听不到从那些音符所产生出来的旋律，他的耳朵听不到那个旋律，但是那个音乐家能够听到那个旋律，虽然他不能够证明它---它是不能理解的。", "旋律是什么？那就是神。旋律是什么？旋律就是说音乐比它的各个部分来得更多。比部分的总合来得更多的就是旋律那就是灵魂的意义：比身体头脑的总合来得更多的就是灵魂。神是什么？比宇宙来得更多的，比所有部分的总合来得更多的。但那是不可理解的，那也不是超逻辑的，因为超逻辑也是同一个头脑的理解，是同一个头脑试着要变得越来越聪明。", "从这样的一个分析来看，作出下面的结论似乎一定是合乎逻辑的，就好像神秘家们也一直都这样在做--头脑对于「跳」进那个更广大的逻辑的恐惧就是问题之所在，而不是那个问题在于逻辑本身。", "逻辑就是恐惧，它们是同样的东西。逻辑是出自恐惧！出自那个对于不能理解的东西的恐惧，出自对于混乱无秩序的恐惧，逻辑创造出一个小小的世界，事情都弄得清清楚楚。逻辑就好像是一个你所培养出来的花园，甚至不像一个禅宗的花园，而比较像一个英国人的花园--清清楚楚的、很对称、很理性。那就是为什么英国人的花园非常丑，因为它们非常人工化，非常不自然。在自然界里面没有对称。如果你到一个丛林，在那里没有对称，树木以它们自己的方式成长，每一棵树都做它自己的事，但那就是丛林的美，你可以在那里感觉到神的某些东西，但是你在英国人的花园里感觉不到任何属于神的东西。你可以感觉到某种维多利亚的东西，但是感觉不到神的东西。", "那是禅宗花园的美。", "有一次：一个伟大的国王跟一个禅师学习禅宗的园艺，他学了三年，他造出一座很漂亮的花园，他雇用了好几千个园丁帮他工作。他从师父那里学习，他使用了他所学来的每一样东西。三年之后师父来，那是一个测验。那个国王在颤抖，因为这三年以来他已经知道了这个人，他是很凶的，而你骗不了他，他用尽了一切努力，任何他所说的都被用上了，但他还是感到害怕，因为他还没有学到那个奥秘，他还是很逻辑，他还是将事情系统化，虽然他造出了一座非常不对称的花园，但是那个不对称本身还有一个逻辑，还有对称隐藏在背后。", "师父来，他往周遭一看，他一直都没有笑，他在花园里面走来走去走了好几个小时，他注意看着整个花园，国王一直在流汗，他失败了。师父一句话都没说，到了最后他才说：「我在花园里看不到一片枯叶，所有那些枯叶都跑到哪里去了？这么大的一座花园为什么可以没有枯叶？」", "国王说：「因为你要来，所以我叫我的仆人把所有的枯叶都拿走。」", "他说：「叫他们把所有那些枯叶都拿回来！」", "他们跑到花园外面，将所有的枯叶都拿回来，师父将所有的枯叶丢在花园里。风开始跟那些枯叶在玩，它带着它们飘往各个角落，然后他笑了，他说：「现在可以了，现在它变得很自然，但是你失败了，三年之后我再来。」", "量子跳跃（「跳」）是什么？量子跳跃就是从系统跳到没有系统，从井然有序跳到无秩序，从有限跳到无限，从可知的跳到不可知的。量子跳跃不可能从逻辑跳到超逻辑，那算什么跳呢？根本就没有跳。有一个联系，它是一个连续。逻辑和超逻辑是一个连续，那有什么「跳」。「跳」是当你从那个连续脱离出来，当那旧有的消失，而新的突然存在，在这两者之间有一个空隙，没有联系。那需要勇气。", "那就是为什么我一再一再地强调：宗教只是为那些勇敢的人。宗教只是属于那些够勇敢的人，那些喜欢冒着危险去生活的人。", "第三个问题：", "我不相信鬼，但是我却怕鬼。当夜里我单独一个人，我会觉得他们在那里，想要跟我说话……", "事实上，你拒绝那个你所害怕的东西，你的拒绝只是显示出你的害怕。你说：我不相信鬼。如果你真的不相信鬼，那么那个害怕是从何而来？你为什么要害怕？为什么？你的不相信只不过是隐藏你的害怕的一个方式。", "记住：你的相信是出自恐惧，你的不相信也是出自恐惧。如果你生活在恐惧之中，任何发生在你身上的事都将会出自恐惧。我看到一些宗教人士由于恐惧而到庙宇、寺院和教堂去，我也看到一些无神论者由于恐惧而拒绝神。如果我深入地去看，我看不出在有神论者和无神论者之间有任何差别，他们两者是一样的，虽然反应有所不同，但那个情况是一样的，那个恐惧是一样的，他们的不同只是在表面上。", "在每一个无神论者里面隐藏着一个有神论者，而在每一个有神论者里面隐藏着一个无神论者，那就是为什么很容易就可以转变他们，你是否听过季伯伦（KhalilGibran）那个很有名的故事？", "有一次在一个城市里：", "有两个伟大的哲学家，其中一个是有神论者，另外一个是无神论者。整个城市的人都对他们感到很厌烦，因为他们两个人都一直试着要说服城里的人。他们使每一个人都感到很迷惑，因为他们会到处逛，跟人们讲话，有时候一个人会跟其中一个哲学家讲话而变成一个有神论者，然后在另外的日子里，他又会碰到那个无神论者，他会说服他相信无神论，诸如此类的事层出不穷……整城的人都被搞得很混乱，生活简直过不下去。", "人们想要生活，他们对有神论和无神论并不太关心，这些只是他们欺骗他们自己的方式，但是那个混乱变得太过分了，因此那个欺骗变得不可能，因为另外一个总是在那里，而他们两个人都非常具有说服力。", "城里的人决定：「让他们两个人去讨论、会辩论，然后决定，不管谁赢，我们就跟着他，我们总是跟随胜利者。」", "人们总是跟随胜利者。", "所以在那个城里，人们聚集起来，他们说：「今天晚上是满月的夜晚，我们将彻夜不眠，你们两个去讨论、去辩论，然后决定，不管是谁赢，我们就跟随他，我们总是跟随胜利者。」", "在印度，我们有一句古老的谚语：真理永远都会胜利。事实上，那个情形刚好是颠倒过来那个胜利的就变成真理。人们总是跟随胜利者。", "所以就在那个满月的夜晚，那两个哲学家开始讨论和辩论，他们两个人都是非常伟大的逻辑家，但是到了早上，整个城市陷入了更大的混乱，他们互相都说服了对方，所以那个无神论者变成了有神论者，而那个有神论者变成了无神论者，那个难题还是继续存在。", "这并非真的是两件不同的事。", "你说：", "我不相信鬼……", "其实你相信，你只是试图要欺骗你自己，因此才会有那个恐惧。你知道说当你在晚上单独一个人的时候，他们在那里。但你是很不必要地在害怕那些可怜的鬼。跟人比较的话，他们是非常天真的人。你是否曾经听过有任何鬼变成希特勒？或成吉思汗？或铁木儿？你是否曾经听过有鬼创造出广岛和长崎，或是在准备第三次世界大战？你是否曾经听过鬼作出任何伤害？如果你偶尔会听到一些故事，他们的伤害都是很小的，微不足道的。", "我听说有一个年轻的鬼，当他的朋友告诉他很多关于入的故事，他变得非常害怕。", "我也听说：然后那个鬼就从此不相信人。", "他们也怕你，而你说你在晚上单独一个人的时候，你会害怕，你说：我觉得他们在那里，想要跟我说话……", "我也听说：鬼父亲告诉他的儿子说：「唯有当有人跟你讲话的时候，你才可以现身。」", "你不必担心，你担心太多了，他们也怕你。鬼是单纯的人，非常单纯。事实上，他们跟你是同样的人，只是他们没有身体，所以他们无法做出太多的伤害。", "但那个恐惧并不是来自鬼，那个恐惧本来就存在，然后由于那个恐惧才有鬼的出现。你在害怕，你想要将你的恐惧投射在某一个地方，因为没有理由而害怕会使人变得更害怕。光只是害怕，这样会受不了，你无法忍受，你需要有某一种东西来让你怕，所以人们就创造出他们的鬼。", "每一个人都在害怕其它每一个人。男人害怕女人，女人害怕男人。小孩害怕他们的父母，父母也是深深地害怕他们的小孩。学生害怕他们的老师，老师们也是非常害怕，甚至内在在颤抖，为了他们的学生。", "那是恐惧，有恐惧存在，去知道那个纯粹的恐惧就是去超越它，所以，不要去理会鬼的事情。如果有人说服你说没有鬼，或者有人说服你说鬼是很美的人，那并没有办法解决问题，你只是把你的恐惧投射到其它东西，那个恐惧还是存在，你将会去找另外一个理由。", "那并没有什么差别。多少年代以来，人一直在改变他的哲学和他的理由，但是基本上人的真相仍然保持一样。", "比方说，在过去人们会害怕鬼，他们的心神会被鬼抓住。耶稣替很多人解除了他们心中的鬼。然后哲学改变，弗洛伊德创造出新的鬼--精神分裂……那是同一个恐惧的新的解释；偏执狂……新的解释、新的外衣，但是是同样的老问题。首先人们的心神被鬼抓住，那比较容易，那些鬼并没有那么困难，甚至连像耶稣这么单纯的人都能够只要用手碰一下就替很多人解除了他们心中的鬼，那些鬼是很单纯的。", "弗洛伊德所创造出来的鬼非常困难，你必须躺在一个治疗的长椅上五年，然后你起来的时候，那些鬼也跟着你起来，然后你又躺在另外一张长椅上，接受另外的心理分析治疗，同样的故事会一再一再地重复。慢慢、慢慢地，如果你没有很多钱，你将会产生一种了解，了解说一个人必须跟那些鬼生活在一起。没有意义……为什么不去享受它们？但是如果你有钱，那么就会有一个很大的问题，那么那个了解就永远不会产生。在富有的人里面，那个了解永远不会产生，因为他们付得起。了解只在穷人身上产生，因为他们付不起，他们必须去了解，他们被迫去了解。", "那就是为什么心理分析在贫穷的国家行不通，谁能够付得起那个长期治疗的费用？躺在长椅上五年，面对一个眼睛看着你的傻瓜，讲一些没有意义的话，却一点帮助都没有。但是在西方，人们有钱又有时间，要怎么打发呢？", "沟通已经变得很不可能，没有人想要跟你讲话，所以你就去找职业的听者，那些人就是心理分析学家。那些人是职业的听者，你付钱让他们来听你讲话。你讲话，他们听，你就觉得很好，至少你有一个听众，而且是一个专家。他会很专心地听，至少他表现出他很专心地在听。它会让你觉得很好，至少有一个人了解你，愿意听你讲，会去注意你所谈论的那些垃圾。你会觉得很好，被提升了，你的自我会觉得很好，但问题还是停留在原来的地方，没有改变。", "唯有当你能够直接去了解它，立即去了解它，问题才能够被改变。恐惧存在，不要带进任何原因说那个恐惧为什么会存在，不要将它解释成鬼、疾病、老年、肥胖、坠入情网、被谋杀、或是成为一个谋杀者。听了千千万万人的描述，我看到了所有各种恐惧。有的人害怕说如果他控制他自己控制得不够，他将会自杀，有那个恐惧存在；有的人害怕说如果他没有控制他自己，他将会杀人；有的人害怕说他在变老，有的人害怕说他在变胖，人们在害怕一千零一件事。如果你没有变胖，你会害怕说或许你在变瘦。一个人就是一定要害怕，很难找到一个什么都不怕的人。", "所以，对我来讲，那些事情是不相关的，害怕本身才是那个基本的东西。人为什么会害怕？不要进入原因和解释，要直接进入那个害怕，不要去管鬼，只要进入那个害怕。如果颤抖来临，就让它颤抖，不要找任何解释说你的颤抖是因为鬼，那只是一种解释，用来排开那个恐惧。只要进入那个颤抖，毫无理由地颤抖。如果你觉得想要尖叫，那么就毫无理由地尖叫，但是要进入那个恐惧本身，不要带进其它任何东西在你和那个恐惧之间，那是头脑的诡计。如果你能够深入那个恐惧，你将会感到很惊讶，你进入得越深，那个恐惧就越消失，当你碰触到那个最核心，那个最底下的核心，它就全部都消失了，你就只是在那里，完全宁静，并没有鬼在那里，甚至连你都不在那里，一切都很宁静，完全宁静，绝对宁静那个宁静就是喜悦，那个宁静就是无惧。", "最后一个问题：", "你的一个老弟子说有三个步骤可以到达成道－－观照、无选择的觉知和如是。你认为呢？", "问这个问题的人没有署名，我不喜欢没有署名的问题，因为那个对他的问题不署名的人非常怯懦。你不想说出你有问题，你想要隐藏那个事实。", "它总是发生在博学多闻的人，他们不想问问题，因为那会显示出他们的无知。但如果你是无知的，你就是无知的！要接受那个事实。透过那个接受，就可能会有超越。", "那个恐惧是什么？如果你甚至连问一个问题都不能，你怎么能够接受那个答案？当一个问题被问得很深、很正确，它就已经为那个答案的被接受准备好基础。唯有当你完全托付给一个问题，当你涉入它，当它对你来讲是一个生死的问题，你才能够了解那个答案，否则那个答案将会是廉价的，它不会深入你。", "所以，如果你无法对你所问的问题署名，那么就不要问问题。", "第二，你没有提到说这个老弟子是谁。你应该讲出来，因为在这里我是针对个人在下功夫，而不是针对大众，我想要跟你个人关联。这个年老的傻瓜是谁？你应该讲出来！因为所有这三个字都是意味着同样的事情，它们并不是到达成道的三个步骤。到达成道没有步骤，成道是一种爆发，它是一个突然的醒悟，它是一个「跳」！", "步骤意味着连续，你仍然保持一样。你变得更被磨光一些，但是你仍然保持一样；你变得更被装饰一些，但是你仍然保持一样；你变得更被修饰一些，但是你仍然保持一样。成道没有步骤。那些步骤之所以被创造出来也是出自恐惧，你不想跳，所以你需要步骤，但是只有「跳」才是需要的。", "你将必须凑足勇气去跳进深渊，跳进存在的混乱，跳进爱的混乱，跳进那个我一直在谈论的非逻辑。", "你说：", "有三个步骤可以到达成道-一观照、无选择的觉知和如是。", "这三个都一样。观照和没有选择的觉知之间有什么不同？观照就是无选择的觉知。如果你选择，你就没有在观照，你有好恶，你有选择，你变得跟外界的事物认同。", "比方说，在你的头脑里面有一些思想在移动。观照意味着你只是站在那里看着它们在移动，就好像云在天空移动，或者是车子在路上移动，你没有任何选择，你不说：「这是好的，让我保有它，那是不好的，让它走。」如果你以这样的方式来思考，你就是没有在观照，你变得涉入了，你变得认同了，你在创造「爱与恨」的关系。当你去关联，你就无法成为一个观照。", "观照意味着没有选择的觉知！", "「如是」是什么？当你不选择，事情就按照它们本然的样子存在。那么愤怒经过……所以就有愤怒。有一个观照，同时有愤怒。你并没有在生气，如果你选择，你就是生气的，如果你选择反对它，你就变成对它压抑。你只是在看。愤怒来临、贪婪来临，然后它们经过，它们来了又去，你只是在看，你不选择，所以事情就按照它们本然的样子存在！你不给予价值，你不说这是较高的，这是较低的；这是心灵的，这是物质的；这是罪恶的，这是非常神圣的行为。你不带进任何评价，你放弃了所有的评价，你只是像一面空的镜子一样地看，不论什么东西经过，镜子就反映，这就是观照。", "镜子从来不选择，因为镜子并不是一块照相板，照相板会立刻选择，它会被抓住、被套住，但是镜子保持洁净，你经过之后，镜子再度保持洁净，保持空。事实上，当你经过的时候，镜子只有映射，镜子里面并没有任何内容物，它只是一个影子，一个影子经过。", "当你不选择，事情就按照它们本然的样子存在，那就是「如是」，那就是「塔沙塔」。", "「观照」（Witnessing）这个字来自《优婆尼沙经》的「沙克希」（sakshi）这个字，那是优波尼沙经的先知们所使用的字。「无选择的觉知」来自克利虚纳姆提，它是那个同样的老东西的一个新字。「如是」是一个佛教的用语--「塔沙塔」，它来自佛陀，但是它们都意味着同样的事情！不要被文字抓住，不要透过文字而开始变得累积很多知识。", "但这些问题的产生是因为你从来没有进人任何实务，你从来没有进人任何经验，每一件事都保持只是理论性的。", "我听说：", "有一对稍微担心的父母问他们的儿子看看他那一天所上的关于性的课程进行得如何，他们希望那个老师没有太「前卫」。", "那个男孩给了一个蛮无聊的回答：「喔！」他说：「那没什么用，今天我们只谈理论的部分！」", "记住，只有理论是不会有所帮助的，事情必须被经验、被练习，有些事情必须变成你的生活体验，唯有如此，你才能够了解。", "如果你有观照一些，你就会知道，不需要去问问题，你就会知道它是无选择的觉知，你就会知道这就是如是，那么所有文字与文字之间的区别就会消失。因为你没有经验过任何静心状态，因此才会有那个问题产生。", "你提到某一个老弟子，他或许已经老了，但他不可能个弟子，他或许是生活在这里，但是他并没有跟我生一起，否则这是不可能的。", "人们继续在读书，继续在填鸭式地读经典，然后他们变得非常非常熟悉于文字，然后他们就开始使用那些文字而不知道它们是在干什么。", "我听说：一个医生告诉他的女朋友说：「我用我的整个心和我的肾脏、肝脏、软骨和脊髓等等来爱你。」", "这就是那些继续填压文字的人所发生的情形。", "醒过来一些，从你文字的模式里醒过来，不要再迷醉在文字里面，这样的话，事情将会变得非常容易。事情本来是很容易的，事情是很简单的，真理是很简单的，只有你是复杂的。真理就在此时此地，只有你是远离的，迷失在文字里、在经典里、在理论里、在系统里、在哲学里……", "回家吧！"]}