{"title": ["一休禅诗", "第五章　我们就进人爱", "1978年4月15日", "在我们所存在的天堂或地狱里", "在我们所存在的天堂或地狱里", "雨、雹、雪和冰是互相分开的", "雨、雹、雪和冰是互相分开的", "你必须去追求佛陀之道吗？", "你必须去追求佛陀之道吗？", "找寻，你将会进入你自己的头脑", "当他们问你：「你的国家在哪里？你的原生地在哪里？」", "当他们问你：「你的国家在哪里？你的原生地在哪里？」", "那个真实的人站在那里", "那个真实的人站在那里", "只要瞥见他一眼"], "content": ["第五章　我们就进人爱", "1978年4月15日", "在我们所存在的天堂或地狱里", "没有回忆，也没有知识", "我们必须变成我们出生之前的状态", "雨、雹、雪和冰是互相分开的", "但是在它们落下来之后", "它们同样都是山谷小溪里的水", "你必须去追求佛陀之道吗？", "整个漫漫长夜里，你一直在找寻", "你将会进入你自己的头脑", "当他们问你：「你的国家在哪里？你的原生地在哪里？」", "回答：「我是一个来自原始无为的人。」", "那个真实的人站在那里", "只要瞥见他一眼", "我们就进入爱", "人可以以两种方式来生活：自然的方式和不自然的方式。那个不自然的有很大的吸引力，因为它是新的、不熟悉的、冒险的，因此每一个小孩都必须离开他的本性，而进入那个不自然的。没有一个小孩能够抗拒那个诱惑，去抗拒那个诱惑是不可能的，那个乐园必须失去，那个失去就包含在它的本质里，它是无法避免的。", "当然，只有人能够失去它，那是人的狂喜和极度的痛苦，那是他的特权、他的自由．也是他的堕落。", "萨特说得对，他说：人遭到谴责去成为自由的。为什么说是「谴责」？因为有了自由就可以选择，选择要成为自然的或是成为不自然的。当没有自由．就没有选择。", "动物仍然存在于乐园里。它们从来没有失去它，但是因为它们从来没有失去它，所以它们无法觉知到它，它们无法知道它们在那里。要知道你在那里，你必须先失去它。借着失去，才可能知道。", "唯有当你失去一样东西．你才知道它，如果你从来没有失去过它，如果它一直都在那里，你很自然地会将它视为理所当然．它变得那么明显．以致于你会忘记它。", "树木仍然处于乐园之中，山岳和星星也是，但是它们不知道它们在那里，只有人可以知道。一棵树不可能变成一个佛，并不是说一个佛的内在本性和一棵树的内在本性有什么不同，而是一棵树不可能变成一个佛。一棵树已经是一个佛！要变成一个佛，树木首先必须失去它的本性，它必须远离它。", "你只能从某一个角度来看事情，如果你太接近它们．你就无法看它们。佛陀所看到的，树木从来没有看到。树木和动物也都可以享有，但是只有佛会意识到它-一那个乐园失而复得。", "唯有当乐园失而复得，它才存在。唯有当你回到家，大自然的美和奥秘才会显露给你。唯有当你违反了你的本性，当你远离你自己到了极点，有一天那个返回的旅程才会开始。当你变得渴求本性，当你没有它的时候变得快要死掉，你才会开始回来。", "那就是原始的堕落。人的意识就是他原始的堕落、他原始的罪，但是如果没有原始的罪，就不可能有一个佛或一个基督。", "第一件必须加以了解的事是：人可以选择。他是在存在里面唯一能够选择的动物，唯一能够做不自然的事，唯一能够做不该做的事，唯一能够违反他自己和违反神，唯一能够摧毁他自己以及他所有的喜乐，唯一能够创造出地狱的动物。", "借着创造出地狱，那个对照就被创造出来了，然后一个人就可以看到天堂是什么。唯有透过那个对照，才可能知道。", "所以要记住，有两个方式：一个人可以自然地生活，也可以不自然地生活。", "当我说一个人可以自然地生活，我的意思是说一个人可以不要以任何方式来改善他自己而生活。一个人可以生活在信任之中，自然就是这样。一个人可以自发性地生活，一个人可以不要成为一个做者而生活，一个人可以生活在无为里，那就是道家所说的「为无为」--一透过不行动来行动。", "自然意味着你不做任何事，它已经在发生。河流在流，并不是说它们在做什么事。树木在成长，并不是说它们必须去担心它，并不是说它们必须去问任何引导的人看看要如何成长；树木开花．并不是说它们必须去思考和计划说花要什么颜色和什么形状，这一切都是发生。", "树木开出一千朵花，它一点都没有担心，一个思想都没有，一个投射都没有．也没有任何蓝图，它就只是开花！就好像火是热的，树木就是自然会成长，它是自然的，事情的本性就是如此。种子变成芽，芽变成小树，小树变成大树，那棵树有一天会充满枝叶，然后会开始有花蕾出现，然后开花结果……这一切都只是发生！", "在母亲的子宫里成长的小孩并没有做任何事，他处于无为的状态，但并不是说没有什么事在发生，事实上，有很多事在发生，比在随后的生命当中所发生的都来得更多。在母亲的子宫里那九个月所发生的比你在随后九十年的生命当中所发生的来得更多。", "有无数的事情在发生。小孩子在怀孕之初只是一个看不见的细胞，然后事情就开始发生、开始爆炸。小孩子并不是好像一个微小的人呆在那个小细胞里思考、计划和担心，并受失眠之苦。里面根本就没有人！", "理解这个就是理解佛-一事情不要你担心也能够发生。事情已经一直都在发生，即使当你变成一个做者，你的变成一个做者也只是在表面上，在深处，事情还是继续在发生。", "当你在熟睡的时候，你认为你有试着去呼吸吗？它是一个发生。如果人本身必须去呼吸，必须经常保持觉知去呼吸，那么就没有一个人能够活下去，甚至连一天都活不下去，你一忘掉呼吸，它就没有了。你忘了吸气，你就完蛋了，那么你要如何睡觉？你必须经常警觉，你必须在夜里把你自己叫醒很多次，看看你是否还在呼吸。", "吃了东西之后，你就忘掉它，然后有无数的事情在发生：食物被消化、被分解、被摧毁、被化学改变，它变成你的血液、你的骨头和你的骨髓，有伟大的工作在进行。血液继续在循环，将所有死的细胞丢出身体。", "有多少事情在你里面进行，而那些事情的进行根本都不需要你的作为。", "作为仍然停留在表面上，人可以以一种人为的方式生活在表面上，但是在深处最内在的核心，你一直都是自然的。你人为的部分只是你本性上面的一层，但是那一层每天都在加厚--一更多的思想、更多的计划、更多的活动、更多的作为。当那个做者或自我更多，那一层坚硬的外壳就变得更厚，那一层坚硬的外壳佛陀称之为娑婆世界。", "做者或自我的现象：这是丧失本性，违反本性，远离本性。有一天等到你离本性离得非常远，你就会开始觉得窒息，你已经远离得太厉害了，以致于变成精神分裂。你的外围开始从中心散开来，这就是一个转变的点，在这个点上，宗教会变得有关，到了这个点，你会开始去找寻出路；到了这个点，你会开始去思考：「我是谁？」到了这个点，你会开始往回看：「我来自哪里？我原始的脸是什么？我的本性是什么？我已经离得太远了，现在该是回来的时候了。再往前一步，我就会变得四分五裂。我已经切断了所有的联结，只有一个小小的联系还保持着。」", "所有的神经症只不过是这个，那就是为什么心理学本身无法治好神经症。它可以给你很美的解释，它可以满足你、安慰你、慰藉你，它可以教你如何跟你的神经症生活在一起，它可以帮助你不要对它太烦恼，它可以给你一个生活模式，在那个模式之下，神经症可以存在，你也可以存在，它可以教你一种「共同存在」，但它不能够解决它，只有宗教能够解决它，除非心理学能够「跳」到宗教的层面，否则它将会保持是部分的。", "为什么宗教能够治好神经症？为什么宗教能够治好精神分裂？因为它能够使你变成一个整体，使得外围不再反对核心，它们可以互相握手、互相拥抱，它们是一休的，它们在同一个韵律之下运作，它们一起震动，那才是真正的健康，那才是完整和神圣，佛性就是在这样的状态下产生--一个人再度变健全。", "除非你是一个佛，否则你将仍然保持多多少少是疯的。疯狂一定仍然保持是存在的一部分，你可以试着用一些方法去跟它生活在一起，但是那个在一起是勉强凑合的，它是一种刻意安排，你对它无法放松。", "你难道没有注意到吗？每一个人都害怕发疯，一个人会控制他自己，但是那个恐惧一直都存在。「如果有什么事情变得不对劲了，如果再有一件事弄错了，那么我或许就不再能够控制我自己。」每一个人都处在它的边缘，人们差不多就是有百分之九十九在那个边缘，再多百分之一，或是任何一件小事，或是再多一根草的重量，比方说银行倒了、你的女人离开你而跟别人逃走、或是生意萎缩，你就不再健全了，所有的健全就都跑掉了。那么容易就跑掉的健全，它一定只是一个表面，它一定非常单薄、非常脆弱，事实上，它并不存在。", "平常人和疯子之间的改变只是在于量，而不在于质。除非你变成一个佛、一个基督、或一个克里虚纳--这些人都处于同样的意识状态，在那个状态下，中心和外围一起和谐地运作，好像一个交响曲，除非那个交响曲产生，否则你将会仍然保持虚假，仍然保持是凭一己之意的，你将无法真正有一个灵魂。并不是说你不能够有它，它一直都是你的。只要你要求，你就会有它。耶稣说：敲门，然后那个门就会为你打开。要求，然后它就会被给予--只要要求，你就会得到它。", "但是那个不自然的有很大的吸引力，因为那个不自然的是外来的，那个不自然的跟你相反，相反的东西总是会吸引，相反的东西总是会激起你的好奇心，相反的东西总是一个挑战，你会想要去知道……", "那就是为什么男人会对女人有兴趣，而女人会对男人有兴趣，就是因为那个对立的关系，所以人们会互相吸引、互相对对方有兴趣。在内在深处也遵循同样的法则。你自然的本性似乎已经是你的了，所以再去抓住它有什么意义，成为它有什么意义？一个人会想要某种新的东西。", "那个你已经有的，你会对它丧失所有的兴趣。那就是为什么你会错过神，因为神你已经有了，所以你无法对它产生兴趣。你对世界有兴趣，对金钱、权力和声望有兴趣，那些是你所没有的东西。神已经被给予了，神意味着本性，为什么要去管本性呢？当你已经有了它，你为什么还要去想它呢？我们对那个我们所没有的会产生兴趣，而那个不自然的会吸引。一个人会集中在那个不自然的和那个人造的，一个人会冲进它里面，从一个不自然的生活形态进入到另外一个不自然的生活形态。", "记住：不仅那些所谓世俗的人是不自然的，那些所谓的宗教人士也是不自然的，这是佛陀带给世界的伟大了解，那个了解在禅宗里变成了一个成熟的果实，那是佛陀最基本的贡献。", "在所谓的世界里--赚钱、权力和声望--一个人会保持是人造的，虽然有一天他变成宗教人士，但他也是再度进入另外一种不自然。现在他练习瑜伽、倒立、以及所有那些荒谬的东西。你在那里干什么？倒立吗？你不能够用脚站着吗？但是用脚站着似乎太自然了，它没有吸引力。", "当你看到有人倒立，你会认为：「是的，他有在做些什么，这里是一个人。」因此你被吸引--他一定有得到某些你还不知道的东西，所以你也想要去练习它。", "人们开始做各种愚蠢的事，但那些还不都是一样，那个模式是一样的，那个意识形态是一样的，那个改变非常轻微，那个品质是一样的。", "以前你在赚钱，现在你对天堂或来生更有兴趣；以前你对人们对你的看法有兴趣，现在你对神对你的看法有兴趣；以前你对在这里建造一个漂亮的房子有兴趣，现在你对在乐园里面或是在彼岸建造一个漂亮的房子有兴趣。", "你以前不自然，吃太多了，现在你开始断食。看看一个人是如何从一种不自然的态度改变到另外一种不自然的态度。你以前吃太多了，你执着于吃东西，你继续在填塞你自己，然后有一天你腻了，你的确吃腻了，所以你开始断食，现在，你再度感到兴奋，你可以再度希望说有某种事将会发生，你可以走到断食的极端，那跟吃太多是同样地违反自然。", "成为自然的就只是在中间，佛陀称他的方式为中道，因为自然刚好就存在于两个极端的中间。", "你一生都一直在追逐女人，然后有一天你决定要变成一个禁欲者，所以你就进人天主教的修道院，或是变成一个和尚而搬到喜马拉雅山上去。现在，这个人还是同样那个继续在追逐女人的人，现在他对它厌倦了，他想要完全抛弃它，他想要进入相反的方向，因此他逃进修道院里，他刻意实施禁欲，那跟第一种态度是同样地不自然，只是从一种不自然走进另外一种不自然，一个人可以像这样一直绕圈子……要小心。", "成为自然的并没有吸引力，因为成为自然的意味着你的自我不会以任何方式被满足。佛陀只教导一件事：成为平凡的，成为默默无闻的人，成为自然的。", "自然的人就是成道的人，成为自然的就是成道。成为像动物、树木和星星一样地自然，不要在自己身上加上任何东西，不要有任何概念说一个人应该怎么样，那就是成道。成道就是一种自然的状态，它并不是某种像成就一样的东西。当你想到成道，你总是会认为它是一项成就。人们来到我这里问我说：「奥修，我们要怎样才能够达成成道？」它并不是一种成就的状态，因为任何你所达成的或是你可以达成的都将会是人造的。「自然」不需要被达成，它已经在那里！它从来不会是其它的状态。你不必去达成成道，你只要抛弃那个想达成的头脑。你必须放弃而进入它，它是随时可有的。从一开始，它就是随时可有的，放松而进入它。成道的人并不是一个已经达到了顶峰的人，并不是一个已经达到了阶梯的最上层的人。你们都是在爬阶梯的人，你需要一个阶梯，那个阶梯或许是在市场，或许是在修道院，那并没有什么差别，你就是需要一个阶梯。你携带着你自己的阶梯，不论你在哪里找到一个地方，你就把你的阶梯挂上去而开始爬，没有人问说：「你要爬到哪里去？这个阶梯将会引导你到哪里？」一阶爬完又有另外一阶，你觉得很好奇：「或许有什么东西在那里！」所以你就再往前进一步。有另外一阶在等待着你，你变得很好奇，就又开始爬。人们就是这样在金钱的世界里活动，人们就是这样在政治的世界里活动。不只是你必须去移动，因为有很多人都在走同样的阶梯，所以你必须去推别人，你必须去拉他们的脚，你必须为你自己找出一个地方，你必须为你自己腾出一个空间，你必须很积极，你必须成为暴力的。当有很多暴力和和很多抗争存在，谁会去管你要到哪里去？当那么多人都有兴趣，他们一定是要去到某一个地方。", "如果你想太多，你将会输掉那个比赛，所以，没有时间去想它，没有时间去想说：「这一切有什么意义？」思想者是失败者，所以一个人必须不要去思考，一个人只要继续往前冲就可以了。", "那个阶梯是没有终点的，一阶又一阶，一阶又一阶的。头脑可以继续投射出新的阶梯。当你进入修道院，同样的事情又会再继续。现在变成心灵的阶梯，然后你又开始去爬那个阶梯。你变得非常严肃，然后同样的竞争心情又介入了。", "这只是一个自我的游戏。自我只能够在人造的层面玩它的游戏。不论你在哪里看到一个阶梯，你都要小心，你处于同样的陷阶里。成道并不是阶梯的最后一阶，成道是从阶梯下来，永远地下来，永远不再问任何阶梯，变成自然的。", "我必须使用「变成」这个字，但它是不对的，它不应该被使用，但语言就是这样，它是那些爬阶梯的人所制造出来的。你不能够变成自然的，因为不论你变成什么，那都将会是不自然的。「变成」就是不自然的，「存在」才是自然的。所以，原谅我，我必须使用语言，同样的语言，那不是要给自然的东西用的。所以，你必须了解它，不要陷在语言里。", "当我说变成自然的，我只是在说：停止「变成」什么，降下来，放松进入本性，你已经在那里了！", "为什么人们一直在绕圈子？", "首先，他们对它已经培养出非常非常好的技术，没有人想要抛弃他的技术，因为那个技术给你一种自信的感觉，它给你一种力量的感觉。世界上有无数的人都继续走在同样的轨迹上，一再一再地走，因为他们已经变得很有技术。如果他们改变，在新的地方，他们或许就没有那么有技术--他们将不会那么有技术，因此他们继续绕圈子，他们继续变得很无聊，越来越无聊。但是他们越在那个圈子绕，他们就变得越有技术，然后他们就无法停止。他们的无法停止也有因为别人，因为别人也在旁边追赶。如果他们停止，他们就会被打败，这真的是一个疯狂的世界。", "然后一个人一再一再地重复同样的事情就会觉得很好。单调是非常令人慰藉的。那些被太多改变弄得很昏乱、很害怕的人会发觉单调是一个舒解，那就是为什么十几岁的人会喜欢打击乐，而一些心理病患者会一再一再地重复同样的行为或话语。", "你可以去疯人院看一看，你将会很惊讶地知道，所有的疯子都在念某种咒语，他们有他们自己的咒语。有人一直在洗他的手，一天二十四小时就只是在洗他的手，那就是他的咒语，它使他保持忙碌，它使他保持被占据，它使他保持不害怕，他知道怎么样来做它，它是一个简单的行为。如果他停止这样做，他就会变得很害怕，没有东西可以让他抓住。如果他停止做它，他就空掉了，没有东西可以让他执着；如果他停止做它，他就不知道他是谁，他把自己认同成一个洗手的人。当他在洗手的时候，他非常清楚地知道他自己，他知道他是谁，一旦他停上，困难就产生了。", "在疯人院里，那些在行为上或是在语言上设计出他们自己的咒语的人只是在安慰他们自己。这就是超觉静坐在整个奥秘，以及它在美国成功的主因。今日的美国是一个大的疯人院，它需要某种东西来重复，很单调地、很持续地，它对人们有帮助。只是同样的姿势、同样的咒语，那个领域你知道得很清楚，你只要继续在它里面重复地动，它使你保持远离你自己。", "超觉静坐（TranscendentalMeditation）并不是静心，它也不是什么超觉，它只是一种慰藉，它使你不觉知到你的疯狂。只是疯狂的人可以被说服去重复一个咒语，否则没有人会这样做。", "所以人们继续做同样的事，那是好几世纪以来、好几世以来他们一直在做的。注意看你自己：你坠入一个情网，又坠入另外一个情网，然后又另外一个……这是同样的行为在重复。你知道第一次是一个挫折，第二次也是一个挫折，第三次也是一个挫折，然后在第四次之前你就预先知道它也将会是一个挫折，但是你不想去看它，你不想深入去洞察它，因为如果你深入去洞察它，那么你就被单独留下来，没有什么事可做。", "那个坠入情网使你保持忙碌，使你继续保持在动，至少你可以避开你自己，你可以逃离你自己，你不需要去洞察那个最深的问题：你是谁？你知道你是一个伟大的爱人，所以你继续数着你曾经爱过多少女人。有一些人会去记那个数字，他们继续在数：三百六十，三百六十一，三百六十二。他们从来没有爱过一个女人。有一些人会继续数他们的咒语，看看他们已经重复那个咒语有多少次了；有一些人继续在书上写：拉玛、拉玛、拉玛……他们继续一直写它。", "有一次，我住在一个人家里，我感到非常惊讶，那是一个很大的图书馆，我问说：「你都藏些什么经典？」他说：「只有一种经典：我继续写拉玛、拉玛、拉玛--那是我的咒语从早到晚我只做一件事，我已经写无数次了，这些都是我的记录。」那个人备受尊敬，事实上，他只是一个疯子，完全疯了。如果他被阻止去做这件荒谬的事，他将会立刻发疯，这个疯狂的举动使他勉强保持在某方面健全。你们百分之九十九的宗教都只不过是一种设计，使你保持多多少少是健全的。佛陀是完全不同的一种人，他是那种表演事业的头号敌人，他是一个想要说出真理的人，他想要按照事情本然的样子来说出它，他粉碎了所有那些垃圾般的宗教意识，他令你震惊到最根部。如果你对他敞开，他可以变成一个门，一个回家的门--一个门、一个门坎，它可以使你能够退回到自然。在每一个复杂的文化里，在每一个复杂的文明里，都有一些职业的说谎者和职业的说真理的人，但是他们并没有非常不同，他们是同样的人。职业的说谎者被称为律师，而职业的说真理的人以教士为人所知，他们只是在重复经典上所说的话。佛陀既不是一个说谎者，也不是一个职业的说真理的人，他只是使他的心对你敞开，他想要分享，因此整个印度的教士团体都反对他，他被逐出他自己的国家，他的寺庙被烧毁，他的雕像被摧毁。有很多佛学的经典现在只有中文或藏文的翻译本，它们的原稿已经丧失了，它们一定是被烧掉了。", "在这个非暴力的国家里，有千千万万个佛教徒被杀死，他们活活地被烧死。佛陀震惊了那些职业的说真理的人非常深，他致力于摧毁他们的整个生意，他只是使它成为一个公开的秘密。", "且听一休的这些话语，它们很深奥地描述了佛学的方法。", "在我们所存在的天堂或地狱里", "没有回忆，也没有知识", "我们必须变成我们出生之前的状态", "每一样东西到了最后都会回到它的源头，那是自然的法则。自然走在一个完美的圆圈上，所以每一样东西都必须回到它的源头。知道了源头，你就可以知道目标，因为目标从来不可能跟源头有所不同。", "你播下一颗种子，然后长出一棵树，经过了几年，树会将它的翅膀伸入天空，它将会跟星星对话，然后会活很长……最后会怎么样呢？树木会再生出种子，而种子又会掉在地上而长出新的树木，它是一个简单的移动过程。", "源头就是目标！", "你的身体将会归于尘土，将会变成尘土的一部分，因为它来自尘土。你吐出来的气将会消失而进入空气，因为它来自空气。你身体里面的水将会回到海洋里，它就是来自那里。你里面的火将会进入火，你里面的意识将会进入整体的意识，每一样东西都会回到它的源头。", "这个基本的法则必须被记住，因为借着知道它，借着了解它，你就可以抛弃所有其它的目标，因为如此一来，所有其它的目标都是凭一己之意的。", "有人说：「我要成为一个医生、一个工程师、一个科学家、或是一个诗人。」这些都是你将你自己固定下来的人为目标。自然的目标就是天真，那是你在你母亲的子宫里就有的，或者进入更深一点……是那个你从那里来的空无，那才是自然的目标。自然地生活意味着去知道这个，否则你一定会去创造出某一个人为的目标。", "有人想要成道，那是一个人为的目标。我并不是说人回会成道，我是说不要使它成为一个目标。唯有当人们退回到他们原始的头脑，他们才会成道，当他们变得很自然，他们就成道了。", "让我再重复一次：成道是一种自然的状态。它并不是某种超意识的状态，或超心理的状态。避开阿鲁宾多和他的用辞，那全部都是头脑的游戏，它并不是很特别的东西，它是很平凡的，它是那么地平凡，所以没有什么好吹嘘的。", "每一样东西到了最后都会回到它的源头，所以天堂和地狱都是私人所定下来的目标，都是教士为了要控制人们所发明或创造出来的。那是一个很大的策略，它运作了好几千年。", "佛陀想要烧掉地狱和天堂以及整个围绕在它周围的意识形态。有一个很美的逸事发生在一个伟大的苏菲女子拉比亚的一生当中：", "有一天她被发现在街上跑，大家都知道她是一个疯狂的女人。她一只手提着一壶水，另外一只手拿着一支燃烧的火把，人们聚在一起，他们问她说：「到底是怎么一回事？你要去哪里？为什么你手上拿着这支燃烧的火把和水」？", "她说：「我要用这些水淹没地狱，而且要用这支火把烧掉你们的天堂。除非这两样东西全部都被摧毁，否则人类永远无法知道宗教是什么。」", "天堂和地狱是压抑人们的政治策略。它是一个简单的心理学现象，我们都知道，你可以用奖赏或惩罚来说服人们做事情。这是一个简单的游戏，父母会跟他们的小孩玩这种游戏，他们说：「如果你按照我们的话去做，你将会得到奖赏，你将会得到更多的冰淇淋、更多的玩具、或是去看一场电影；如果你不按照我们所说的话去做，你就会被惩罚，你必须有一餐不能吃饭。」", "这是同样的策略：天堂和地狱--只是延伸到它逻辑的结论。人被弄得非常害怕地狱，每当一个人在害怕的时候，你就可以驾驭他。一个害怕的人准备好要变成一个奴隶。使任何一个人害怕，你就可以变成师父，这样的话，你就可以很容易驾驭他，因为一个害怕的人会想要依靠一个东西，一个害怕的人会想要一个慰藉、一些承诺和一个避难所。", "教士使人们害怕地狱，那就是为什么地狱被画得很丑、很残酷、很暴力。那个画地狱的人和谈论它的人一定是一个大虐待狂。他们的概念很伟大，你一直认为这些人是圣人。其实他们不是虐待狂就是非常狡猾、诡计多端的教士。", "然后天堂给那些遵循路线的人、那些顺从的人、那些不会不服从教士和政客的人作为奖赏。天堂被画得很美。在某一个特定的时间和某一个特定的国家所需要的东西，不论它是什么都可以被提供，那是你看得到的。", "很明显地，印度的天堂非常凉爽。当你坐在印度普那社区，你就可以了解它为什么会这样。非常凉爽，一天二十四小时，凉风经常在吹。会出太阳，但是并不会热，换句话说，它是有空气调节的，而地狱呢？它全部都是火，但是中国的西藏的地狱就不同了。在西藏的地狱根本就不准有火，因为藏人喜欢火，所以西藏的地狱完全都是冰天雪地，而且那个雪永远都存在，从来不融化，你会被埋在那个雪里。在印度的地狱，你会被丢进火坑，终年都一直在燃烧的火坑。", "现在让我们来看看那个要点，印度的地狱跟中国西藏的地狱不同吗？如果有地狱的话，它不可能是不同的。", "我听说：", "有一个人过世了，他是一个印度人，他去到了地狱。他感到很惊讶，因为没有一个印度人会相信他自己会下地狱，所有的印度人都自认为是伟大的宗教圣雄。看到他自己在地狱里，他想：「一定有什么事情被弄错了--那条红色的带子和一些官方的错误……」他说：「这到底是怎么一回事？」", "但是在门口的那个人说：「没有什么不对，你被带到了你所属的地方，现在就请你作选择！你要哪一个地狱？」他说：「哪一个地狱？除了印度的地狱之外还有其它的地狱吗？」", "「当然，还有其它的地狱，你可以有德国的地狱、意大利的地狱、印度的地狱、或日本的地狱。」", "他觉得很疑惑，他说：「我从来没有想过它，但是有什么差别呢？印度的地狱和德国的地狱有什么差别呢？」", "那个人说：「在表面上没有差别，那个火是一样的，那个燃烧是一样的，那个折磨也是一样的。」", "「那么为什么你要叫我选择？」", "他说：「但是有一个微妙的差别：在德国的地狱里，他们做事是按照德国人的效率，当然，在印度的地狱里，他们做事就是按照印度人差劲的方式。」", "那个人说：「我要选择印度地狱！」", "地狱不可能有所不同，但是教士们试图在各种不同的情况下驾驭不同的人。天堂也是有所不同，那个不同也是教士们所教出来的。任何人们所要求的都被提供。", "这些只是奖赏，任何你所喜欢的都会给你，一切你所要做的事就是要顺从教士。", "佛陀说没有天堂，也没有地狱。借着拒绝天堂和地狱，他带走了所有教士立足的基础。很自然地，他们都非常生气；很自然地，他们绝对会盛怒。他们对我也很生气，他们的生气有一个原因，它并不是非理性的，它是非常理性的，因为我也是从他们的脚下抽取他们立足的地方。", "我也是告诉你们：没有天堂，也没有地狱；没有来生的惩罚和奖赏。没有一个人可以来惩罚你或奖赏你，每一个行为都有它自己内在的惩罚和奖赏，没有那个之外的惩罚。当你在爱的时候，就在那个爱的行为当中，爱就是它本身的奖赏。没有人在记帐，没有人写下你在这里所做的--好的和坏的，最后到了最终的审判日，你将会被奖赏或被惩罚，这是愚蠢的。", "每一个片刻，每一个行为都带来它自己的奖赏或惩罚。教士是不需要的。要惩罚你或是要奖赏你甚至连神都不需要。存在是自主的，只是去帮助一个人，你就会觉得有一种喜悦在你里面升起。伤害某人的时候，你就同时被伤害，它是一个自然的过程，它不应该由教士来剥削。所以一休说：在我们所存在的天堂或地狱里没有回忆……一休说：一般而言，你会记得在你出生之前有任何地狱或天堂之类的事吗？如果你不记得任何东西，那么你可以知道得很清楚，你也将不会回到那些地方去，因为一个人只会回到他从那里来的地方。源头就是目标。一休说：你或许记忆不多，但是我可以记得绝对清楚。在我的意识里，在我的觉知里，我记得绝对清楚，在开始的时候从来没有任何地狱或任何天堂，所以在终点的地方也将不会有。", "如果你深入你的源头--那是比较容易进入的，因为你曾经有一度在那里……目标是困难的。去想目标将会是假想的，因为你从来没有在那里过。", "看看一休很实际的态度，他说：不要去管目标，因为你怎么能够知道它呢？你从来没有在那里过！它是在未来。但是你可以进入源头，你是从那里来的。你可以越来越深入你的本性，然后碰触到你的最源头，它就在那里！没有什么东西曾经失去过。看到了那个，你也就知道了目标。", "那些一层又一层地深入到他们的本性，而且又碰触到了「那个地方」的人，他们都同意一休所说的：「那个地方」没有地狱，也没有天堂。事实上，你并不在那里，只是纯粹的不存在、空、「尚雅塔」、空无、无物。我们来自那个无物，而我们将会回到那个无物。", "如果这个透过静心而被了解，透过你自己内在的找寻而被了解，那么你将永远不会选择任何人为的目标。所有人为的目标都引导你走入歧途。那么一个人就会开始放松而进入本性，一个人会变成他自己原始的本性，一个人会变成他自己的原始性。在那个原始性当中，在那个平凡的自然当中，就是佛性，就是成道。", "雨、雹、雪和冰是互相分开的", "但是在它们落下来之后", "它们同样都是山谷小溪里的水", "所有的区分都是凭一己之意的，就好像雨、雹、雪和冰等。所有的区分都是凭一己之意的。同样的河流可以冰冻起来，同样的河流可以流动而变成水，同样的河流也可以蒸发而变成水蒸汽和云，但它是同样的河流。", "来自那个同样的空无，会有树木产生，以及动物、男人和女人等。这些都是区分，它是实用性的，但它并不是真实的，它有需要但并不是绝对的。当我们消失，我们会再度消失而进入那个宇宙性，进入那个「一」，进入那个「同时间」。", "佛陀从来没有使用过「神」这个字，因为神已经变得跟很多错误的东西有太多的联结--跟教士、跟寺庙、跟经典和跟仪式联结。所以佛陀避开那个字，他对神使用「空」这个字，为什么他坚持要用「空」呢？因为你无法对「空」祈祷，当不可能祈祷，教士将会消失。", "你不能够对「空」讲话，它将会看起来非常愚蠢。你可以跟神讲话，你可以说：「天父……」但是你不能够对空说：「天堂里的空……」它将会看起来非常愚蠢。你不能够对空说：「拯救我！」它将会是荒谬的。", "你不能够对「空」祈祷！你不能够创造出一个仪式，你不需要有教士，你不需要进人经典，那就是「空」这个字的美。它切断了所谓宗教的最根部，它创造出一种不同的宗教性--一种了解但是不祈祷的宗教性，一种进入宁静但是不跟存在谈话的宗教性，一种除了宁静--完全的宁静--之外没有任何对话的宗教性。", "看看它的美！佛陀选择了一个真的非常有潜力的宇--「尚雅塔」（shunyata），与之对等的英文字「无物」（nothingness）就没有那么美了，那就是为什么我喜欢将它改成na－thingness（非物），因为「无物」并非什么都没有，它是一切，它将带着所有的可能性在震动，它是有潜力的，它具有十足的潜力，它尚未显现出来，但是它包含一切。", "雨、雹、雪和冰是互相分开的", "但是在它们落下来之后", "它们同样都是山谷小溪里的水", "所以当我们退回来的时候，我们都消失而进入自然。在刚开始的时候是自然，在终点的时候也是自然，所以为什么在中间的时候你要作出那么多无谓的纷扰？为什么在中间的时候要这样？变得那么担心、那么焦虑、那么有野心--为什么要创造出这样的绝望？", "整个旅程就是由空无到空无。", "关于这一点，有一个佛教徒的表达。佛陀常说：在一个寒冷的冬夜，有一只鸟从一个窗子飞进了皇宫，在房间里飞了一阵子--房子里面的舒适、王国的皇宫、那个灯光、那个温暖--然后它又从另外一个窗户飞出了房间，佛陀说，人生的梦就是如此--只是一个片刻的温暖、一个片刻的舒适、一个片刻的皇宫以及它的欢乐，然后我们就再度跳进空无。", "我们来自空无，然后走向空无-…・只是在中间的部分有一个短暂的梦，为什么要那么地执着于它？心神为什么要那么地过度集中在它上面？当你看清说我们来自空无，而且会走向空无，那么在中间的部分，我们也可以是空无，那就是佛性。只要成为空无……没有什么东西是特别的，也没有什么东西是不寻常的。", "那就是为什么禅宗的和尚是世界上最平凡的人。砍柴、挑水，而他说：「多么棒！多么妙！」他继续做一些生活上的小事，那就是它的美，但是人们会……人们在找寻一些不平凡的东西。", "就在前几天，我在读一个优吉克里（U．G．Krishna－murti）的演讲，他说他去看拉玛纳马赫西（RamanaMa－harshi），而他并没有被他所吸引，因为他在切菜。是的，拉玛纳马赫西就是那种人，非常平凡，切菜！优吉克里一定是想去看一个不平凡的人，坐在一个黄金宝座上或是什么的，而拉玛纳马赫西只是坐在地板上切菜，在为厨房准备菜！因此他觉得非常失望。", "另外有一天他去，他看到他在读笑话书。算了！这个人什么事都不知道，这个人非常平凡，因此他就离开了那个社区，它不值得。但是我要告诉你：这个人一拉玛纳马赫西是曾经被生在这个世界上最伟大的佛之一，那就是他的佛性表现在行动中！", "优吉克里一定是在寻找一个会伪装的人，他看不到那个平凡，以及它的美和它的优雅，而同样这个人--优吉克里--跟西瓦南德那笨家伙住在一起有七年的时间，跟他一起练瑜伽。在七年之后，他终于认出他没有什么，但是要到了七年之后，他花了七年的时间。那只是表示他的头脑跟他一样是超级钝的。要花上七年的时间才能够看出西瓦南德并没有什么。七秒钟已经太够了！反而对拉玛纳马赫西，他却只用七钞钟就够了，因为他看到他在切菜或是在读笑话、在看卡通。一般的头脑或是自我主义的头脑就是这样在运作。", "自我总是在找寻某种更大的东西、或更大的自我，而真正的圣人是没有自我的，他是一个平凡的人，他非常平凡，那就是他的不平凡！", "你必须去追求佛陀之道吗？", "整个漫漫长夜里，你一直在找寻", "你将会进入你自己的头脑", "你必须去追求佛陀之道吗？", "整个漫漫长夜里……", "一般的头脑对外界有兴趣，外在是吸引人的、很棒的、值得探索的，所以我们就为了钱、为了声望、或为了其它的事情而去探索它。然后有一天，当我们结束了所谓世俗的事情，我们就开始再度去找寻一个师父、一个佛、或一个基督--这仍然是外在！我们开始去找寻那个路，但这仍然是外在，佛在外在是找不到的，那个路在外在是找不到的。", "在外在找寻就是越来越远离那个路，因为那个路是在内在，佛是在内在。", "你必须去追求佛陀之道吗？", "整个漫漫长夜里……", "你可以在整个漫漫长夜里、在这好几百万世的黑夜里继续找寻，但是你将找不到任何东西--除了这个真理之外。如果你碰到它，你算是幸运的。", "找寻，你将会进入你自己的头脑", "如果你能够在所有各种挫折当中发现一件事--在外界没有什么东西可以被找到，根本什么都没有--看清它、了解它，你转向内在，那么这一切都是你自己的头脑，你的内在就是一切：找寻，你将会进入你自己的头脑。", "渐渐、渐渐地，当你深入你自己的头脑，当你从头脑穿透到没有头脑。表层属于头脑，但是内在的内容物属于没有头脑；表层属于自我，内在的内容物属于无我。如果你进入，首先你会碰到头脑、思想、欲望、幻想、想象、记忆、梦、以及所有那些东西。但是如果你继续穿透，不久你就会来到宁静的空间，没有思想的空间。不久你就会越来越接近你本质最内在的核心，那是无时间的，那是无地方的，那是没有时间也没有空间的。", "当你来到了一个点，在那个点上，你看不到任何时间，也看不到任何空间，那么你就到达了，但是这个到达是到达回去你自己的本性。你并没有到达什么新的东西，你是到达那个已经被给予的，到达那个一直都是你的。", "当他们问你：「你的国家在哪里？你的原生地在哪里？」", "回答：「我是一个来自原始无为的人。」", "当你到达了这个点，你就可以了解说不需要做任何事，一切都正在发生。从来就不需要去做任何事，一切都已经在发生，你是不必要地在担心。你背负着所有那些重量，因为你是无知的，否则事情已经在发生。", "世界进行得非常顺利、非常美、非常完美，但是因为我们认为我们跟它是分开的，所以会有困难产生：要如何经营我们的生活？如果你知道你是它的一部分那么就不需要烦恼。这个宇宙，这么无限的一个宇宙，进行得那么完美，你难道不能够不要有任何烦恼地停留在它里面吗？但是你跟它的分开却是存在的。", "你将一件事视为理所当然：你跟它是分开的。深入内在，那个分开就会消失。", "那就是当我说「无我产生」时的意义。自我意味着分开，自我意味着：「我跟整体是分开的。」自我意味着部分按照自己的意思宣称说它就是整体。自我意味着部分在宣称说：「我有我自己的中心，我必须为我自己求生存、奋斗、抗争。如果我不为我自己抗争，谁要来为我抗争？如果我不试着去求生存，我将会被杀掉。」", "因为有自我，所以会有不安全感产生，当自我消失，就会有安全感，事实上并没有不安全感和安全感，所有那些二分性都消失了，生活在那种状态下就是经验到涅盘、就是经验到成道。", "当他们问你：「你的国家在哪里？你的原生地在哪里？」", "回答：「我是一个来自原始无为的人。」", "它的意思并不是说你什么事都不做。比方说，我在讲话，这是作为，但我还是要告诉你说：我并没有在做它，，因为在它里面没有做者。谈话的发生就好像树木在开花，或是小鸟在歌唱，就好像新的叶子来到了树木。看到你们，听到了你们的发问，新的回答是进入了我，否则在我的头脑里面什么东西都没有。它是一种反应；你叫我，我就反应。", "我所告诉你们的就是你们在我里面所挑起的。没有一个人在说它，没有人……当我在走路的时候，没有人在走路；当我在吃东西的时候，没有人在吃。吃在发生，走路在发生，讲话在发生，听在发生，但是没有一个人在它背后，只有纯粹的空无，一个如明镜般的空无。并不是说活动消失了，而是那个做者再也找不到了。", "当佛陀四十岁的时候，他消失了，但是他还活到八十二岁，他多活了四十二年。他做了所有的事，但是没有做者，一切都很自然。「自然」意味着事情是自己发生的。", "那就是为什么禅宗的人说：当你觉得饿，你就吃；当你觉得疲倦，你就睡。", "有一个伟大的师父过世了，他的大弟子--他是一个举国皆知的人，大家都知道他本身也是成道的--开始哭。有很多人聚集在那里，那件事对他们来讲非常震惊，因为他们一直认为这个人是成道的。事实上，就是因为有这个人，所以他师父才变得很有名，否则没有人会知道他。他是一个非常沉默的人，很少开口说话的人，常常隔了很久才说几句话。就是因为有这个弟子--这个弟子有一种个人特质，这个弟子有一种磁性的拉力--年老的师父才变得为人所知。", "而现在这个弟子却在哭，人们觉得这是不对的，他们告诉他说：「请你不要哭，否则人们会怎么想？有很多人来看老师父，给他最后的送行，看到你，一个成道的人，竟然在哭……这将会对他们有一个非常非常不好的影响。」", "但是那个成道的人说：「但是我能怎么样呢？眼泪流下来，我已经不在那里而可以去阻止它。当笑来临的时候，我就笑；当眼泪来临的时候，它就来了！当它发生，它就发生了，我不在那里阻止，我不在那里操纵，那个做者已经不在了。」", "这个状态，这个自然的状态，这个完全平凡的状态--拉玛纳马赫酉在切菜，或者是这个禅宗的人在哭，或者是菩提达摩在笑--没有人在它背后！你只要去看……当没有人在它背后的时候，你也会做一些事，而那些就是带给你喜乐唯一的事情。", "在你的一生当中，你难道不曾观察过有一些片刻是你不在的时候吗？早晨的时候，太阳在升起，天气蛮凉的，小鸟在歌唱……突然间，你失去了跟自己的联系，你变得非常专注于那个上升的太阳，以及那个美丽的早晨，因此有一个片刻，你忘了你是存在的，突然间，就有美的存在。", "那个美并不是来自日出，因为有很多人都同样经过那条路，而他们并没有在看日出。它之所以发生在你身上是因为你不在那里。", "在做爱的时候，有时候你消失了。当你消失的时候，就有性高潮，有很强的美和很大的喜悦，以及很大的祝福和狂喜，但是唯有当你消失的时候，这些才会发生。如果你在寻找性高潮，那么就不会有美，也不会有恩典，因为你一直继续在那里阻挠。当你在那里的时候，性高潮怎么可能发生？当你不在的时候，性高潮才在；当你不在的时候，狂喜才在；当你不在的时候，美才在；当你不在的时候，神才在；当你不在的时候，爱才在。", "这些片刻会来到每一个人身上，因为这是一个自然的现象。你可以避开，但它并非一直都是这样。有时候管不了你，它就发生了。一个小孩在格格地笑，突然间有某种东西在你里面打开。当你无所事事的时候，坐在你的房间里，突然间有某种好像是一个重量的东西从你的头部落下来，它就在那里！", "是的，我称之为「它」--它就在那里！那个祝福。", "这就是原始的无为。一休说：让这个成为你的土地，这就是你真正所属的地方，你就是从那里来的，你应该放松而存在干那里。", "那个真实的人站在那里", "只要瞥见他一眼", "我们就进入爱", "这是一段非常美的经文。真实的人：这就是真实的人--原始无为，没有「做者」地做，不在那里而在那里。行为在流动，但它是自然的，它是一个发生，而不是一个作为。这个流动、这个自发性、这个自然反应、这个跟整体的合一，就是一休所说的真实的人。", "你是不真实的，就现在的你，你是不真实的。让我提醒你。人可以以两种方式来生活：真实的和不真实的自然的和人为的。每一个人都变得不真实。要保持不真实需要很大的努力，因此不真实是令人痛苦的。要保持不真实是非常费力的。它是一个经常性的工作，因为你必须违反自然。它是逆流而游，它是推着河流，用你那细小的手推着那巨大的河流，你会觉得很疲倦，你会觉得精疲力竭，你会觉得很消散，迟早你会觉得被打败，河流将会占有你，你将会被河流冲走。", "成为真实的意味着跟着河流走，随着那个流流动，让那个流流经你。", "那个真实的人站在那里", "一旦你看到了在你里面的真实的人……它一直都站在那里，等待你往回看。", "那个真实的人站在那里", "只要瞥见他一眼", "我们就进入爱", "只要瞥见他一眼……突然间，所有的恨、所有的愤怒、所有的侵略性和所有的暴力都消失了。只要瞥见那个真实的人……瞥见你真实的存在、瞥见你的真实本性你的自然……我们就进人爱。事实上，我们就是爱，那么生命就有了新的色彩、新的芳香、新的芬芳、新的味道，那个味道被称之为爱。", "佛陀曾经说过，当一个人达到了洞见，从外在只有一个指标可以知道他是否有达到-一那就是爱。", "我想要告诉优吉克里：他应该洞察拉玛纳马赫西的眼睛。他只看到切菜的手，他应该洞察他的眼睛--他是带着怎么样的爱在切菜，他应该洞察他的眼睛，看看他是什么样的爱，他是那个真实的人。", "只有一个指标，那就是爱，但是要了解爱的话，你必须宁静一点、具有爱心一点、敞开一点。如果你充满了偏见说一个成道的人应该是怎么样，那么你将会继续错过。你不应该有任何偏见。", "只要洞察那个真实的人的眼睛，突然间，有某种东西将会开始也在你的心中搅动。眼泪将会来到你的眼睛，你的能量将会有一个很大的喜悦，你的心将会带着新的活力来跳动，你的灵魂将会张开它的翅膀。", "只要瞥见他一眼", "我们就进入爱", "一个瞥见就能够蜕变整个人生。一旦你洞察了你最内在的核心，你就永远不会再一样，那么你的生命就只是爱，那么你就经验到了爱，你就是爱。", "那个爱并不是你所知道的爱。你所知道的只不过是色欲被伪装成爱，你所知道的是一种剥削，是一种两个无法独处的人的相互剥削。他们互相剥削，并互相帮助对方跟他在一起。唯有当你洞察了那个真实的人，当你碰触到了那个真实的人，真正的爱才会产生，那么爱就是一种存在的状态，而不是一种关系。那么你就会给予，因为你不能够做任何其它的事；你会分享，并不是说你决定要去分享，是你发现那个分享在发生。你会在爱里面开花，伟大的莲花会开出来，那个芬芳会被释放出来。", "佛陀讲了两个字：普拉格杨（pragyan）和卡鲁那（karuna）。普拉格杨意味着三摩地、智慧、或成道；卡鲁那意味着爱、或慈悲。这两者是碰触到了那个真实的人那个同一现象的一休两面。", "向内看！你已经向外看够了，你已经向外找寻够了。你已经生活在黑夜里有很多很多世了，现在该是向内看的时候了，向内看的时机已经成熟了，你已经变得非常人工化，非常不自然。", "让我把你自己介绍给你……再度认识你是谁，只要一个瞥见就能够使你蜕变，永远地蜕变。", "我想要再度重复：这个蜕变并不是什么特别的东西，它是非常平凡的，因为它只是你的本性。敲门，那个门就会为你打开；要求，存在将会给你；找寻，你将会找到……"]}