{"title": ["一休禅诗", "第六章　一切万物的宇宙性同时间", "1978年4月16日", "你说生命和存在没有目标，它们就是它们本身的目的。其它的师父，卜匕方说斯里阿鲁宾多（SriAurobindo），他教导说进化是世界的目标，进化一直在走向更高的意识阶层\n－－从无生物界走入植物界、动物界和人类，从现在的人走向成道的人。", "有任何事或任何人需要改正吗？它困惑着我。", "「成道是我真实的本性，不需要做任何事。」", "昨天你说没有目标，也没有途径，没有人在弓1导，也没有人在跟随。这个陈述也是一个谎言吗？你昨天是不是在跟我们开玩笑？", "我看到我并没有百分之百地信任生命。除非我去做它，否则我不觉得有什么事是可能的。有一些时候会有信任发生，但是在另外的时间，当我没有感觉到它的时候，我应该怎么做？假装信任甚至更糟糕，生活在恐惧之中也觉得不好。"], "content": ["第六章　一切万物的宇宙性同时间", "1978年4月16日", "第一个问题：", "你说生命和存在没有目标，它们就是它们本身的目的。其它的师父，卜匕方说斯里阿鲁宾多（SriAurobindo），他教导说进化是世界的目标，进化一直在走向更高的意识阶层\n－－从无生物界走入植物界、动物界和人类，从现在的人走向成道的人。", "这些教导是错误的吗？或者有一个桥梁可以通到无目的（或者跟无目的有一个关联）？", "沙德菩提，斯里阿鲁宾多是一个伟大的哲学家，但根本就不是一个师父，他非常聪明，非常具有学者的风范，是一个伟大的知识分子，但并不是一个成道的师父。他谈论关于神的事，谈得非常好，但全部都是谈论。全部都是抽象的东西，它不是一个达成。", "如果它是一个达成，那么就不可能有任何目的。比方说，如果世界以进化作为目的，那么进化的目的是什么？", "为什么要进化？一开始为什么要进化？你将必须去创造另外一个抽象的东西，它将变成一个无限的回归。", "不论你将什么东西固定下来作为目标，就会有一个相关的问题产生，为什么？", "如果达成神是进化的目的，那么达成神的目的是什么？只要问那个问题，你就退回到原来的地方。如果成道是生命的目的，那么成道的目的是什么？然后你就可以看到那个要点--一成道是没有目的的。如果「那最终的」本身没有目的，那么说生命有目的、世界有目的有什么意义？如果「那最终的」是无目的的，那么那个最终的就涵盖了一切。", "这个目标指向来自自我，自我不能够接受说没有目标，自我不能够接受说没有阶梯。自我无法接受说矿物、树木、动物，与人类和成道的人全部都存在于一个伟大的同时间，没有等级之分。你想要成为更高的，你想要成为某一个特别的人--一你是人，而不是矿物。但是成为一个人有多伟大？成为一只动物有多伟大？成为一个成道的人有多伟大？为什么要创造出那些阶级？", "到了最后，整个事情就会全部落到平地，那么，到了最后，神没有目的，神就是一切。", "那些有经验过的人，那些不只是在谈论神，而是真正有经验过的人将会说神只不过是一切万物的宇宙性同时间。矿物刚好就是在人所在的地方--以它们自己的方式，以一种不同的形式。树木刚好就是在成道的人所在的地方，以它们自己的方式，以它们自己的形式。没有人是较高的，也没有人是较低的。自我无法接受那个，因为如果没有人是较高的，没有人是较低的，自我根本就无法存在，它只能够透过比较而存在，它必须将某人放在较低的位置，而将另外的某人放在较高的位置。它只能够存在于这两个虚假的中间。它必须将某人放在较低的位置，好让它能够觉得：「很好，所以我是特别的。」然后它必须将某人放在较高的位置，好让它能够继续努力，好让它能够继续达成，好让它能够继续爬阶梯。但是如果「那最终的」没有目的……成道有什么目的？佛是无目的的，只要想想看，你是有目的的；神是无目的的，而你是有目的的。如果神是无目的的，你就是无国的的，因为你跟神并不是分开的。谁存在于树木里面？是谁在树木里面长出树来？是谁隐藏在石头里？是谁在小鸟里面歌唱？是谁在我里面说话，谁在你里面听？一切都是一。那个说者和那个被说者是一；那个知者和那个被知者是一，那个爱者和那个被爱者是一。", "一旦你能够了解到这个，你就放松了--你放松在宇宙的同时间里。那就是我说要自然的意思。自我将你不自然的欲望带出来，它把你逼疯。生命是简单的，但是要成为简单的，一个人必须成为无目的的。只要有任何目标，你就无法成为简单的；只要有任何目标，你就无法在此时此地；只要有任何目标，那个欲望就会摇动你；只要有任何目标，那么你就是还在途中，继续往前走……你无法享受当下这个片刻，无法享受当下这个片刻的恩典，无法享受此时此地的祝福。", "一旦你了解到这一点，所有的目标都将会消失，随着所有那些目标的消失，你也消失了，然后留下来的就是成道。知道没有目标就是成道。要知道一切都按照它本然的样子就是好的，我们都加入同一个真实的存在。没有人是较高的，也没有人是较低的，不需要比较。", "哪一个较高？冰较高或者是水较高？水蒸气较高或者是冰较高？我们知道没有什么东西是较高或较低的--冰、水、水蒸气，全部都是被称之为H2O的同一个真实存在的呈现。H2O有这三种形式。神有无数的形式：男人、女人、美的、丑的、愚蠢的、聪明的、罪人和圣人等等。没有人是较高的，也没有人是较低的。看到它就是被蜕变，从看到它的那个片刻开始，你就开始消失、开始融解。", "像斯里阿鲁宾多这样的人将会给你一种新的自我、一种心灵的自我。你会开始努力想去达到超心理状态、或是超意识状态，那么你就再度进入同样的旧路线。那个竞赛就再度开始了。本来它是为了金钱、权力和声望，现在它是为了超心理状态。那一切由它衍生出来的影子都将会存在，那么就会有竞争，那么就有人比你更高，而你就落在后面，或者你比别人走得更高。每一个人都必须去证明他是更高的，他必须继续去跟那些竞争者抗争……然后那整个无意义的东西就再度进入了，然后你就再度进入市场，当然，是进入心灵的市场，但是那有什么差别呢？在平常的市场里，某人比你更富有，现在某人具有更多三托历（瞥见神性）的品质、更静心、更醒悟。", "如果有一个目标，那么甚至连成道都会有程度之别--更多或更少。如果没有目标，你在当下这个片刻就可以成道--你是成道的！你只需要勇气去认出它，你只需要勇气去成为它。它会伤到你，因为你的自我必须离开，而你一生当中一直在做的一切都是来自自我，甚至连你的静心或许都是因为自我，都是为了自我，你想要有那个「比你更神圣」的态度，好让你能够谴责整个世界，好让你能够说：「我是一个灵修的人，你们都是物质主义者。」", "到印度各地去走走，你可以看到：每一个印度人都这样想，都认为除了印度人之外，整个世界都是物质主义者，这是「比你更神圣」的观念。然后人们必须去发明一些方法，好让他们可以证明他们比你更神圣。他们吃这个而不吃那个，他们将按照一个特定的模式去生活，他们有某一个特定的生活形态。所有这些都是头脑的游戏。", "要小心像斯里阿鲁宾多这样的人！", "我的方式不属于进化的那一种。没有什么东西要走到任何地方去。一切都在这里。当然，事情在改变，那是可以确定的，但是没有进化。事情在移动，那是可以确定的，但是没有什么东西走向更高，也没有什么东西被留下来作为较低的。抛弃那些范畴，当你抛弃它们，你就会立刻进入一个新的世界，突然间，你会觉得跟树木之间有友谊产生，因为它们已经不再是较低的；突然间，你会发觉跟小鸟有很多的亲和力，因为它们已经不再是较低的；突然间，你会深入去看你的狗的眼睛，而你将会发现在那里有一个佛，那么，那个纯然的喜悦是无限的。你会洞察你的女人的眼睛，也有一个佛隐藏在那里。我使所有的东西都变成神圣的，我不想要你去到神那里，我把神带给你，不仅带给你，我把神带给整个存在，它真的就在那里，没有其它真实的存在，这就是唯一真实的存在，这就是唯一的跳舞。不要错过这个跳舞！不要执着于理想，否则你将会失去一个机会。", "沙德菩提问说：", "你说生命和存在没有目标，它们就是它们本身的目的。", "是的，它是如此。它不是一个哲学性的陈述，我只是在分享我的经验，我不是在说任何我没有看到、没有感觉到、或是没有经验到的东西，我只是对你打开我的心。", "它是如此。", "它不是一个争论，我根本就没有试图要说服你什么，我只是使你很清楚地知道发生在我身上的事。我要告诉你：你也可以享有这个-一就在当下这个片刻。一个片刻都不需要延缓，因为成道是一种自然的精。", "放松，不要对目标产生紧张，因为所有的目标都会造成紧张和压力，因为你必须一直向赠，你必须往远处看。你必须去想未来的事情，你必须为它们计划，你必须努力，很自然地，紧张就会产生、焦虑就会产生、痛苦就会产生，你就被撕裂了--你真实的存在在这里，而你的心却在别的地方，你变成精神分裂的。。」", "当我说放松，我的意思是说要抛弃所有的目标，抛弃所有的欲望。放松地进入当下这个片刻，倾听这个片刻，经验这个片刻，尝一尝它。被那个已经在这里的真实存在所包围，突然间，你将会有跟我所谈论的一样的感觉，它是一种存在性的经验，它不是空想。", "你说：其它的师父，比方说斯里阿鲁宾多（SriAurobindo），他教导说进化是世界的目标……", "我不教导把你任何东西作为世界的目标，我只教你生命、爱和喜悦。我不想要你执着于未来，我教导「现在」--如果它能够被称之为教导的话。与其说是称之为教导，我宁愿喜欢称之为分享。我不是那种老师，我不是在给你一个教条，好让你能够去适应那个教条而变成一个跟随者。我想要你变成你自己，而不是变成一个跟随者。", "但是你非常吝啬，不仅在给予方面非常吝啬，甚至在取得方面也非常吝啬，为了要隐藏那个吝啬，你在很多方面都将事情哲学化了，这是一种策略。你害怕放松，所以你先是为金钱，为了一个更好的房子、一个更好的工作、或一个更漂亮的女人而紧张，而现在你为进化而紧张--要如何成道？要如何成为一个佛？你需要人家好好地踢你一下，曾经刚好就是有这样的事发生……有一个伟大的求道者、一个哲学家、一个思想家，来找马祖，马祖是稀有的禅师之一8个哲学家问说一他是一个大学教授--他问说要如何成道，要如何变成一个佛。马祖说\n－－他就坐在庙里一座大佛像的旁边－－他说：「谈论这么严肃的事情，让我以正确的方式来作为开始。你先向佛像鞠躬。」", "当我们要谈论佛学和有关成道的事，他这个建议看起来是对的-…・而且马祖是带着非常严肃的口气来说的：「你向佛像鞠躬。」所以那个哲学家就鞠了躬，马祖狠狠地踢了他一脚，踢在他的屁股上。某件事发生了……不只是你在笑，那个哲学家看到了这整个荒唐的事也开始笑。他的第一次三托历（瞥见神性）--他在那个片刻尝到了一些佛性。", "到底真正发生了什么？他没有想到一个这么伟大的人、一个这么成道的圣人居然会踢他，你从来不会想到会有这样的事发生，它是如此的一个震憾。一下子，他的思想停止了；一下子，他根本就无法思考，这件事来得大突然了。", "就在他向佛像鞠躬的那个片刻，马祖出其不意地踢了他一下，它就好像一个电击，它一定是进入到了他头脑最深处的核心。一下子，所有的思想都停止了，所有的时间都停止了……而他正在看那个佛像。就在那个片刻，就在那个静心的片刻，他开始笑了。", "之后几年里面，他一再一再地告诉别人--人们会问他：「到底是什么事发生在你身上？因为你已经跟以前不一样了。」然后他会说：「某种奇怪的事发生了，自从马祖踢我的那一天到现在，我的笑一直都没有停止过，每当我再度向佛像鞠躬，我就会再度想起马祖，然后那次的踢又会再度存在。一下子，我的思想停止了，我就可以了解到他的意思。他不费片言只字就教了我。」", "那刚好就是你所需要的：往屁股一踢--狠狠的一踢。你是佛！只是你忘记了。你只需要记起来，不需要进化！并不是说你必须去变成一个佛，你就是一个佛，只是你睡着了，需要有人来踢你一脚，需要有人来喊你一声，需要有人来敲你一下，那就是师父的目的。马祖是一个师父。", "斯里阿鲁宾多并不是一个师父，斯里阿鲁宾多只是在将事情哲学化，只是在给人们慰藉。有很多人去找他，有千千万万人变得对他有兴趣，因为对哲学有兴趣很容易，它不会失去什么，也不需要冒险，你会学到一些漂亮的文字，你会开始去梦想一些事情，有人会把整个事情都系统化起来。他是一个很会将事情系统化的人，他会将东西定名，并加以归类，他把系统搞得那么好，所以会对逻辑的头脑和现代的头脑有很大的吸引力，但是他的吸引力只是表示他适合现代的头脑，而任何适合现代头脑的东西将无法改变它。", "你需要一个能够出其不意地抓住你的人，能够粉碎你的概念的人---能够粉碎你，并且从你的脚下将你立足的地方抽走的人。只有非常勇敢的人才会对一个师父有兴趣。跟一个师父在一起是危险的，一个人从来不知道他要做什么，一个人从来不知道他要说什么，他自己本身也不知道！事情在发生，他融入了整个存在的步调，所以任何发生的事情就发生了。", "记住：马祖并没有踢这个人，如果是马祖踢了这个人，那么这并不算什么，或许是一个打架。是神透过马祖来踢的，马祖只是像一支中空的竹子。", "圣人的方式是奇怪的、不合逻辑的、似非而是的。斯里阿鲁宾多不可能是一个圣人，他是那么地系统化，，那么地合乎逻辑。他那么地逻辑化就足以证明他什么都不知道。他善于言词，他是一个文辞方面的天才。我认为在这个世纪里没有其它人能够像他那么善干言词，同时有那么好的逻辑才能，以及学术、阅读和研究的才能，但是在所有那些术语的背后并没有什么。", "另外一个跟斯里阿鲁宾多活在同一个时代的人--拉玛纳马赫西。他具有那个经验，只有很少人去找他，非常少，但是那些去找了的人都受益了，然而要去看拉玛纳马赫西需要一种全然不同的方法。他不会谈很多，他不会试图去说服你，他会坐在那里，如果你是敞开的，他是随时可被享有的。他的方式非常简单，除非你有一颗心能够去感觉那个震动，否则你将会错过他。", "事情并非总是如此。有克利虚纳姆提（J．Krishna－murti）这个人，他会讲道，他用很聪明的方式来讲。记住，我并不是说很逻辑地讲，我是说他用很聪明的方式来讲，他分析任何问题都分析得非常深入，一个人可能做到的，他都做到了，但他也不是一个哲学家。他所有的讲道就好像在拔花园里的杂草，他透过他的分析来摧毁你的问题，他并不给你任何东西，他只是带走一切你携带在你头脑里面的东西。有一个片刻，你会完全迷失，就在那个片刻，你就可以看到他的真相，他的经验会开始流进你里面。人们也可能会错过他。", "人们以前常常会错过拉玛纳马赫西，因为他很沉默，他不会说很多话。就在前几天，我提到优吉克里，当他看到拉玛纳马赫西在读笑话的书和看卡通影片，他感到非常挫折。不仅如此，有一个人来问关于神的问题，优吉克里刚好在那里，他非常严肃，整个身体都弯下来，因为有人在问关于神的事。你知道拉玛纳马赫西怎么做吗？他给了他一本笑话的书，然后告诉他说：「读它！」", "很自然地，优吉克里觉得非常受到冒犯。这是正确的方式吗？给他一本笑话书，这对那个来问一个这么严肃的问题的人而言似乎是不尊敬的。这事实上跟踢屁股是一样的，它们具有异曲同工的效果。", "他在说的是：「你在说些什么荒谬的事！神？它并不是可以拿来谈论的，最好读一本笑话书，好好地笑一笑。」", "「如果你能够笑，或许你就可以知道神--不是借着我所说的话来知道。但是如果你能够笑一个会心的笑、或是一个捧腹大笑，在那个片刻，思想就停止了。」", "现在，他一句话都没有说就给出了一个伟大的讯息。你难道没有注意到吗？当你笑的时候，你就离开了头脑，有一个片刻，你不再处于头脑里。笑把你带到另外一个地方，它把你带到什么地方去呢？它把你带到静心所带你去的同样的地方。所以，如果你看到一个很严肃而且悲伤的人，他说他在静心，你就可以知道得很清楚，他并没有在静心。静心一直都是在跳舞，它从来不是严肃的，也从来不是悲伤的，它是真诚的，那是当然，但它从来不是悲伤的，它是喜悦的，它是快活的。", "你一定听过古老的谚语：「笑，那么整个世界就会跟着你笑；哭，那么你就单独地哭。」现在他们将那个谚语改变了一些，现在他们说：「笑，然后整个世界就会跟着你笑；哭，那么你就单独一个人睡。」但它是一样的。", "在那个笑的片刻，突然间你就跟存在的和谐合而为一。哭……那么你就跟存在的和谐分开了，你就不再是它的一部分。在悲伤当中、在严肃当中、在失望当中，你并没有跟存在处于同一个韵律。在笑当中、在跳舞当中、在歌唱当中、在爱当中，你就跟存在处于同一个韵律。。", "没有进化，只有韵律或没有韵律。这是两种状态，现在它们两者都有。你可以处于韵律之中，你也可以不处于韵律之中，那就是人的自由。树木一直都处于韵律之中，小鸟一直都处于韵律之中。人可以选择。这些是不同的呈现。因为你可以选择，所以你就选了那个错误的。那个错误的具有一种吸引力，因为选择了那个错误的，你就变得很重要；选择了那个对的，你就消失了。从孩提时代开始，你就被教导说要成为重要的，成为世界上第一的。你被教导野心，你被毒化到最核心的部分，所以你一直都想要成为重要的。", "这个优吉克里错过了拉玛纳马赫西，然而有某种伟大的事情在发生。几乎就像佛陀把花给摩河迦叶，拉玛纳马赫西把一本书给了那个在问神的人，或是马祖狠狠地踢了那个人一脚。优吉克里错过了拉玛纳马赫西，然后他也错过了克利虚纳姆提。他跟克利虚纳姆提生活在一起很多年。", "克利虚纳姆提的表达完全不同，他非常逻辑、非常理性。他的工作总是从头脑开始，然后渐渐、渐渐地，他会引导你去超越头脑，但是在那里，优吉克里认为那一切都是抽象的东西和哲学。他不再去那里，因为「它全部都是抽象的东西。」他离开拉玛纳马赫西，因为在那里没有哲学；他离开了克利虚纳姆提，因为在那里有太多的哲学，在那两种情况下，他都错过了。", "他跟西瓦南达住在一起有七年的时间，做瑜伽的姿势。在那里有七年的时间，他认为：「那里有东西可学。」其实那里什么都没有！西瓦南达是一个非常平凡的老师，你可以在印度找到好几打像这样的老师，教人家如何倒立，教人家一些愚蠢的事情。他在那里停留了七年的时间，变成了他的弟子。", "他错过了两个顶峰……事情一直都是这样在发生。你有一个头脑，一个特定的头脑。当你去到一个师父那里。你从你的头脑来看，如果它适合你的头脑，你就觉得很高兴，你就开始执着，但这是不会有所帮助的，因为它适合，所以它将会增强你原来所携带的同样的头脑。如果你偶尔碰到一位真正的师父，没有什么东西会适合，他会瓦解所有你认为一个师父应该是怎么样的观念，他会破坏你的头脑系统，他会带走你所有的期望，他会以各种可能的方式来挫折你，来使你失望，因为这是真正的工作能够开始的唯一方式，如果你还能够跟他在一起，那么……那么你将会被唤醒。", "睡觉是容易的、廉价的；醒悟是费力的。你必须抛弃你的梦，你必须抛弃很多舒适和便利；你必须抛弃很多你一直认为很有价值的观念。", "我的方式是：没有进化在发生。世界刚好就在它一直都在的地方，而且它将会一直停留在那里。我的意思并不是说事情将不会有所改变--牛车必须消失而换成汽车，汽车迟早也会消失，某种私人的飞行机器不久将会出现。", "有很多东西改变了，但是事实上并没有什么东西改变。在核心的部分，每一样东西都跟原来完全一样。你认为如果你今天成道，你将会比佛陀更成道，因为已经过了二十五个世纪，人类已经进化了，是吗？你认为佛陀那个时代的人比你们更不成道吗？或者再往回看……摩西的时代……或者又更往回看……克里虚纳的时代。你认为五干年前克里虚纳的时代比起现在有更少成道的人，而有更多不成道的人吗？它刚好是一样的。", "时间不会造成任何差别！当你成道，在那一天井不是一个决定因素。当你成道，你就成道了！你只是变觉知，不再昏睡。你记住你的真相，你认出你的真相，你跟存在融合。或许是汽车经过，或许是牛车，你认为它会造成任何差别吗？如果汽车经过波得加亚，或者是火车发出尖叫声，或者是飞机从一个机场冲到另外一个机场，你认为佛陀会变得更成道、更醒悟吗？二十五世纪以前在波得加亚发生在佛陀身上的事一定会是一样的，牛车、汽车、飞机、或宇宙飞船并不会造成任何差别，当时不醒悟的人跟现在的人是同样地不醒悟。", "在那个深度上，没有什么东西会改变，没有进化，否则佛陀将必须回来在这个时代变得更成道……那么就没完没了了。那么你每一次成道，在经过几个世纪之后，你将必须再回来变得更成道，因为现在有更老练的成道。", "在最深的核心，没有一样东西会改变，事情只有在外围的部分才会改变。", "其它的师父，比方说斯里阿鲁宾多（SriAurobindo），他教导说进化是世界的目标……", "这些人具有吸引力，因为你想要一些渴望、野心、或欲望，你想要一些热情，而这些人能够将它提供给你。任何有需要的东西都被提供了。因为你想要某种东西来执着，所以他们就给你心灵的产品。你无法保持没有欲望，所以你说：「现在我已经不再对世界有兴趣。」因此他们给你另外一个世界的欲望。", "他们说：「好，你现在就拿这个，现在就担心这个，你对世界的烦恼已经够了，现在来烦恼静心和成道。你已经做了够多的竞争要去达到德里，现在忘掉德里，去达到莫克夏、涅盘和乐园……反正必须继续去达成就对了！」", "你觉得很高兴．他们给了你一个新的玩具．你就开始去玩那个新的玩具，迟早你会对那个玩具感到腻，然后他们就又给你其它的玩具。", "就在前几天，有人写了一封信给我。在德国，有人发明了一种新的……远比成道来得更优越-一它被称为「蜕变」。你已经玩「成道」这个字玩太久了，现在一定有人会来告诉你说：「那没有什么，采用蜕变吧！成道只是醒悟，我们蜕变！我们带你到另外一个新的形式。成道意味着你保持一样．而光来到你身上，蜕变意味着你变成完全新的。」", "这样的东酉会具有吸引力。一个新的玩具，然后又有人会来给你另外一个字，人们继续在玩文字游戏，要小心！", "我真的想要在这里做一些实质的工作，我不想给你更多的玩具，我想要摧毁所有的玩具，它将会是一件吃力的工作，它将会是痛苦的，但是只要你能够跟我走一步，我只要求一步，你的梦和你的昏睡就会永远都消失……然后真实的生活就会开始。真实的生活是踉着整体，不真实的生活是单独的。", "沙德菩提问说：", "这些教导是错误的吗？", "它们并不是对或错，它们只是幻象的。我甚至不能够说它们是错的，它们不是对的，它们也不是错的，它们只是幻象的，它们跟真理无关，它们跟你的头脑有关，你的头脑需求那些东西，因此有人来提供给你，它是一个共同的游戏。", "第二个问题：", "有任何事或任何人需要改正吗？它困惑着我。", "普雷姆・塔希尔，没有人需要改正。要由谁来改正呢？当你说某人需要改正，迟早就需要有人来驾驭你、来操纵你、来奴役你。", "那就是为什么多少年代以来领导者都一直在从屋顶上高喊说每一样东西都需要改正，每一样东西都需要被改变、被改善。如果没有什么东西需要被改正，他们就不再是领导者了。他们依靠着事情需要被改善、需要被革命那个概念在生活，这样的话，他们才能够成为伟大的领导者。", "没有什么东西曾经被改善过，没有什么东西能够被改善，你只能够是熟睡的，或者是清醒的，而醒悟并不是一种改善，这一点要记住。它并不是在改正你的睡觉。如果是睡觉被改正，那将是意味着注入你一些镇定剂，好让你能够睡得更好，那才是改正。新的枕头，更舒适；新的床，更方便；一个较好的卧室……这些都是改正，好让你能够以一种更好的方式继续睡觉，好让你能够几乎保持在不省人事的昏睡当中。", "睡觉不需要改正。醒悟并不是睡觉的改正，它只是抛弃睡觉，它是进入另外一种真实的存在，跟存在有一种完全不同的关系。", "道德家、政客、清教徒和教士，他们一直都在追着你要改正。每一件事都需要被改正，每一个人都需要被改正，那就是他们的权力。就是因为这样，所以整个世界都被政客驾驭，他们总是继续在找说什么可以被改正，他们总是继续在欺骗你说现在可以改正了，但是只有一个方法：只有由他们当权，事情才可以被改正。", "首先他们说服你说那个改正是需要的，然后很自然地，当你被说服了，那个改正就需要了。你为什么会被说服呢？因为你在受苦，而你的受苦是因为睡觉，而不是因为不道德；受苦并不是因为罪恶，而是因为你是无意识的。他们会来告诉你说：「你就是因为这样而受苦。采用一个更好的道德律、一个更好的行为规章、更好的行为、更好的个性，你的痛苦就会消失。」", "因此你就开始改正你自己，但是你无法改正，你需要帮助，你需要一个教士或一个引导的人来引导你。你需要一个领导者！首先他们说服你说改正是需要的，然后很自然地，他们就从后门进来，带着所有的装备要来改正你，你就变成了奴隶。多少年代以来，那个诡计一直都是如此。人们被驾驭，被贬为物品。人们被谴责，或是被赞美，但这两者都是一样的；他们透过谴责和赞美而被驾驭。", "这是很大的阴谋，我要断然地告诉你：不需要任何改正。你不需要被改善，那么需要什么呢？需要的是醒悟，而不是改正。不是更好的道德律，也不是更好的伦理行为，不，只要意识，有了意识的话，道德律就会自己产生。", "在深深的睡梦当中，在无意识的状态下，你如何能够改正你自己？最多你只能够有一个好一点的梦，或许不是黑白的，而是彩色的梦、或是产生幻觉的梦，然而，你只能在睡觉当中有更好的梦，你无法在睡觉当中经验到真相。", "我听说：", "在一个漆黑、多云的夜晚，有一个醉汉摇摇晃晃地走进墓地而掉进了一个洞，那个洞是挖来准备隔天要埋葬之用的。那个醉汉打了几个嗝之后就睡着了。", "半个小时之后，另外一个醉汉摇摇摆摆地走进了墓地。他唱歌唱得很大声，他那刺耳的声音吵醒了在坟墓中的那个醉汉，他突然喊说他很冷。", "那个唱歌的醉汉晃到坟墓的旁边，模模糊糊地往下看那个在抱怨的醉汉。「难怪你会觉得冷，」他对下面那个醉汉大声喊说：「你把所有的泥土都踢开了！」", "事情一直都是这样在进行。你在睡觉，你的领导者也在睡觉；你在睡觉，你的教士也在睡觉，问题并不是那个人将所有的泥土都踢开……如果另外一个醉汉开始帮助他，你认为他会怎么做？他会将旁边的泥土都往他身上丢……「难怪他会觉得冷！」", "你只需要一件事。", "改正有无数个，但是它们从来都不够。你在这个角落，把一样东西改正，然后就会有其它的东西在另外一个角落被弄错了，因为你的睡觉会保持某种平衡。你没有注意过吗？你停止抽烟，然后你就开始嚼口香糖。你停止了一件事，然后你就必须开始去做另外一件事。它是同样的旧有的玩意儿！你只是继续在改变外在的事物，但你仍然保持是一样的。", "有无数个改正，没有终点，你可以继续改正又改正，但是你将永远无法成为正确的，你将永远无法是对的。你可以将所有的错误导正，但是你将会发现你自己还是错的，因为在内在深处，你仍然是无意识的，你不知道你是谁。", "第一步，也是唯一的一步，就是要知道你是谁，就是要变觉知。提莫希到爱尔兰去渡假，他住在一家乡间小旅馆。有一天晚上在一家酒吧里，他很惊讶地听到了下列的对话：「你那顶帽子很漂亮。」一个老年人对一个站在他旁边的年轻人这样说。「你在哪里买的？」", "「在奥格拉迪买的。」那个年轻人回答。", "「我也去过那里，我怎么不知道？」那个老年人解释。", "「是的，我住在墨菲街。」", "「天啊！」那个老年人大声叫出来：「我也住在那里！」", "「太令人惊讶了，」提莫希向酒吧的侍者讲：「在那里那两个家伙住在同一条街，但是刚刚才第一次碰面。」", "‘你相信吗？」那个酒吧侍者说：「事实上他们两个人是父子，但他们总是喝得太醉了而无法认出对方。」", "不需要改正，只需要觉知，要变得更警觉一些。不需要性格，因为如果你不是有意识的话，所有的性格都是假的；如果你不是在意识的话，所有的性格都是一个枷锁。所有的性格都只不过是锁链，它不会带给你自由。所有的道德戒律都是伪善，如果你不觉知的话，如果你不是有意识的话。", "所以对我而言，宗教只意味着一件事：成为更有意识的，更有意识地去生活。", "有任何事或任何人需要改正吗？它困惑着我。", "多少年代以来，它一直困惑着每一个人。忘掉改正，将你们所有的能量放进醒悟。存在只有两种方式：无意识或有意识。选择……", "第三个问题：", "「成道是我真实的本性，不需要做任何事。」", "「唯有当努力完全耗尽，而一个人觉得完全没有用的时候，恩典才会降临。」", "这一切是什么？我觉得很混乱。我应该做什么？我应该继续静心吗？或者我只要坐着而让事情自然发生？请你引导我。", "西甫普力亚南德，如果你还很混乱，那么你必须继续静心。混乱是一种病，而静心是医药。静心（meditation）和医药（medcine）这两个字来自同样的字根。如果你很混乱，你将必须继续静心。当你看清了那个要点而不会有任何混乱，那么就不需要了，但是静心将会使你准备好，静心将会强迫你去看清那个要点说不需要做任何事。只有静心能够做到这样。", "只是听我讲……我告诉过你们说成为自然的就是成道。那么你会想：「那太好了！我可以静静地坐着，什么事都不做。」但是你真的能够静静地坐着，什么事都不做吗？如果你真的能够静静地坐着，什么事都不做那么就不会有这个问题产生。你一定会坐着而知道，你一定会向我鞠躬而感谢我，一定不会有问题产生，你一定会跳着舞来我这里，不是带着问题和带着一个混乱的头脑来。", "如果你能够静静地坐着，什么事都不做，其它还需要什么呢？那就是佛陀在陪提树下所做的--静静地坐着，什么事都不做……然后它就发生了，它也是这样发生在我身上！它一直都是这样在发生！", "但是什么事都不做并不是那么容易，因为你已经非常习惯于做些什么，甚至连静坐对你而言都是一种作为。你会强迫你自己以一种瑜伽的姿势坐着．你会有内在紧张地坐着，你会去控制或持住，试图静静地坐着，什么事都不做，但是内在在沸腾，想要做一千零一件事，而且有千千万万个思想会在那里叫嚣，会使你分心。", "你能够只是坐在而什么事都不做吗？那是最终的，涅盘就是那样，三摩地就是那样。", "它可能发生。只是听我演讲，它也可能发生，但是要这样的话需要很高的聪明才智。然后，很简单地，你就可以看到那个要点---一成为自然的就是一切。那么混乱在哪里？它会来自哪里？那么混乱是什么？要不然就是你有看到它，要不然就是你没有看到它。如果你有看到它，那么所有的混乱都会消失……那么你将会静静地坐着，你将会静静地走路，你将会静静地吃东西，你将会静静地谈话，你将会变成一个无为的人，你将会变成一个自然的人。", "但是如果你没有看到它，你将需要多一些疯狂的事，你将必须去经历它们，那些静心将会通你去看那个要点。要不然就是你能够只是坐在我的旁边听我演讲就看到，要不然就是你必须以困难的方式去看。", "佛陀静心六年，强烈地静心，全然地静心，然后这个了解在他里面升起：「我到底在干什么？树木完全快乐，小鸟也完全快乐，而我到底在干什么？这些树木并没有在静。乙，这些小鸟从来没有想过静心，他们也没有读派坦加利的瑜伽经，或是做做瑜伽的练习，或是颂念任何咒语。整个存在都是那么地狂喜！我还要去倒立、断食以及做那些荒谬的事，我到底在干什么？」", "他看到了，但是他需要花上六年的时间才看到这个，而且他并不是一个普通的人，他非常聪明。他花了六年的时间才看到了那个要点。但是他一看到它，他就放松在菩提树下。他睡着了，隔天早上，他被叫醒，不仅在身体上，他睁开了他的眼睛，在心灵上，他的眼睛也睁开了。隔大早上，当他睁开他的眼睛．他变成一个完全不同的人-一一个真实的人诞生了，一休说：只要瞥见那个真实的人，你就进入爱。当他看到了他真实的人，他就开始过着一种慈悲和爱的生活。现在已经没有其它的方式，没有选择，他变成一个自然的人。", "所以，如果你觉得很混乱，那么就要继续静心。静心并不是为了成道，静心是为混乱的人。静心不会引导你到成道，它只是使你对你的混乱感到腻。只要看清那个要点：静心并不是走向成道的方法，它只是驱除混乱的方法。当没有混乱，成道就会自己来临。", "静心的功夫是负向性的，它将一些东西从你身上带走，它并不是给你任何东西，它只是继续从你身上带走东西。愤怒消失、贪婪消失、欲望消失，你开始丧失任何你所有的东西，你每天都变得越来越贫乏。", "那就是当耶稣说：「精神上贫乏的人将会受到祝福」时的意思。", "愤怒不存在，贪婪不存在，野心也不存在。慢慢、慢慢地，你存在的一大块就从你身上被切除，突然有一天就什么都没有了，只有空无存在。就在那个片刻，光就穿透了你。所有那些东西--一贪婪、愤怒、势情、色欲、恨、野心和自我等，它们都在阻碍你的路线，它们不允许光穿透你，它们的运作就好像一块石头，介于你和神之间，当所有那些都被移开……突然间，神就进入了你，你就进入了神。", "如果你了解我，那么就不需要任何静心，但是如果你不了解我……要了解我需要静心，所以就继续做它。", "我了解你的混乱和你的问题。唯有当它引导到成道，你才会做它，那就是你的困难。你并没有讲得很清楚，但那刚好就是问题之所在。如果我强调说它将会引导你到成道，你就会做它，但是我不能这样做，因为那是不真实的。你想要我对你承诺，好让你能够继续做静心。你想要我来催眠你，你想要我继续支持你想要成道、想要变自然的欲望和目标，现在让我们来看看这整个想要「变自然」的荒谬厂一个人怎么能够「变自然」？你现在就是自然的。所有的「想要变成什么」都将会引导你走向不自然的结构。「想要变成什么」无法带领你成为自然的。「变成什么」意味着变成不自然的。", "你是自然的，但是你想要我支持你，因为你无法静静地坐着，你真的不能够就只是坐着，你需要一些事情来想，或一些事情来做，你想要有一些目标，如果我把你的目标带走，你会问说：「如果不需要的话，我为什么要做静心？」它还是需要的，它的需要并不是为了成道，它的需要只是为了要摧毁你头脑里面经常性的喋喋不休。", "它就好像是这样：如果你住在一个房间里，把门关起来，阳光就没有办法射进来，虽然把门打开并没有办法创造阳光。借着把门打开，你并没有创造出阳光，阳光本来就在那里。但是借着把门打开，你就变得对阳光敞开。静心就好像是把门打开。", "所以如果你现在去静坐，你的思绪将会很乱，如果你继续坐下去，你的思绪将会越来越乱。你的混乱会累积起来而变得几乎无法忍受，你将必须去看电影、或是听收音机、或是看电视、或是去俱乐部，你将必须去到某一个地方。", "静心是发泄性的，它们帮助你丢掉你里面所累积的垃圾，它们会净化你，它们将门打开，而且将眼睛打开，而阳光就在那里。一旦你是敞开的，它就开始穿透你。", "那么你就永远不会说：「我变成自然的。」你会说：「我是自然的。问题并不在于如何变成自然的，问题在于如何不要继续变成不自然的。」", "第四个问题：", "昨天你说没有目标，也没有途径，没有人在弓1导，也没有人在跟随。这个陈述也是一个谎言吗？你昨天是不是在跟我们开玩笑？", "那就是我每天在做的，那是唯一可能去做的事。所有的陈述都是谎言，真理保持不被说出，真理不能够被缩减成一个陈述，它无法被缩减成一个公式，它是那么地广大！你怎么能够将它缩减成一个陈述？当你去陈述任何关于真理的事，那个表达就变成一个障碍。语言就好像锁链一样地附着在真理的周围。", "真理只能够在宁静当中被传递，所以那些真正在听我讲的人，他们并不是在听我所说的，他们是在听我是什么。他们是在听那个空隙，他们是在听那个间隔。语言并不重要，但是在语言跟语言之间有一些小的空隙，你跟我之间的会合就发生在那些空隙之中。", "那些空隙属于静心．渐渐地、渐渐地，语言会移到周围的地方，而我跟你的会合和融通就变成核心的现象。语言就在那里，离得远远的，就在周围的地方。宁静开始发生。", "如果你在听我讲话的时候能够进入宁静，那么你就是真的在听我讲。如果在听我讲的时候，你的头脑停止，有一些片刻你没有思想，一切都是静止和肃静的，那么你就是在听我讲。", "「听到」我讲是一回事，「听」我讲又是完全不同的另一回事。那些第一次接近我的人，他们只是听到。那些跟我在一起比较久的人，那个蜕变会渐渐发生，「听到」开始改变成「听」。", "「听」是非语言的，那么我的「在」就被「听」了，那么在你我之间就有某种东西被联结起来了，那么我的心和你的心就开始以同一个韵律一起跳动，那么它就是一首歌，或是一个能量的跳舞。", "这就是东方所称的「沙特桑」（satsang）--处于师父的「在」之中。它根本就不是一种语言的沟通，那么为什么我要继续演讲？为什么我不能够静静地坐在这里？那么多的宁静你吸收不了。你只能够吸收同种疗法的剂量，只能够偶尔来一下子。", "我的话语能够有所帮助，它们无法陈述真理，但是它们能够有所帮助，它们能够指出，它们是指向月亮的手指，它们并不是月亮本身，只是指向月亮的手指，只是指向月亮的箭头。不要一直去想那个手指，不要开始执着于那个手指，不要开始崇拜手指，因为你就是这样在错过月亮。忘掉手指，看月亮。", "那个月亮就是宁静、全然的宁静，在那里甚至连一个字都不曾被说出过。", "在你里面有那个空间，我已经跟它合而为一，你并没有跟它合而为一，但是当你跟着我走，当你跟着我流动，当你听到我的话语，当你在听我的宁静，它偶尔会发生，那些片刻是属于恩典的。在那些片刻当中你第一次尝到神。渐渐、渐渐地，你会变得越来越有能力那就是为什么我继续在演讲。", "有一些新的人一直都会来，我必须为他们讲。对于那些旧有的人，他们渐渐不会去管我的话语。那个「听到」会完全消失，他们会听我的话语就好像他们在听瀑布的声音，他们不会在它里面找寻任何意义，他们不会在它里面找寻任何真理，他们甚至不会在它里面找寻任何一致性，他们不会经常去看那个一致性或矛盾，逻辑或不逻辑，不，所有这些东西都会渐渐消失。他们听我的话将会好像在听小鸟的歌唱，或是在听风吹过松树的声音。你不会去问说那个意义是什么，你只是听……在那个听当中，你变成了那个声音吹过松树，你变成了那个风。", "任何我所说的都是一个设计，所以它是一个谎言。真理从来没有被说出，它不可能被说出。真理是不可言说的，但是你可以去听它。它是不可言说的，它不能够被说出来，但是它可以被听。", "让我再度重复：它不能够被说出来，但是它能够被听。你能够抓住它--在宁静之中、在爱之中、在融合之中。我不能够将它说出来，但是你能够去听它，因此我才会设计每天都对你们演讲，一年到头都是如此。这只是一个瀑布……听它，不要只是听到它。", "我的安排非常矛盾，这是我故意安排的，因为如果我非常一致，你将无法真正「听」我讲，你将只会继续「听到」我在讲。我非常矛盾，迟早你会感到疲倦，你会说：「有什么意思呢？这个人今天说一件事，明天又说另外一件跟它抵触的事。」看到它一再一再地发生……你会执着于我的陈述，然后明天我会讲一些话来抵触它，我必须抵触它。每当我看到有人执着于我任何陈述的某一个地方，我就必须立刻去抵触它，使他放下那个担子，使他放掉他的执着，使他放掉他累积在他自己里面的话语。", "所以我会继续弯来弯去，抵触我自己一千零一次。渐渐、渐渐地，那个了解就会在你里面浮现，执着于这个人的任何话语是没有意义的，不需要去管他说什么。但是到了你爱上我的时候；到了你跟我处于一种你跟别人从来没有过的完全不同的关系时；到了那个时候，你就会开始享受我的「在」；到了那个时候，你就会开始吸收我；到了那个时候，你就会开始感觉到那个滋润，如此一来，你就不会再去管我所说的，现在你会更关心我所是的，那么那个「听」就开始了。", "唯有借着「听」，你才能够了解我。唯有当你忘掉想要了解我所说的，你才会了解我。所有的陈述都是谎言，老子说得对，他说：道是不能够被说出来的，你一说出它，你就出卖了它。他说得完全对。", "真理是那么地无限，而语言是那么地有限，唯有当你在你里面有某种无限的东西--一宁静是无限的，没有界线的--它才能够包含真理。爱是无限的、没有界线的，它能够包含真理；信任是无限的、没有界线的，它能够包含真理。", "在这里跟我在一起要很自然，很自发性，要活在当下，就好像所有的时间和空间都消失了，就好像整个世界都停止了。头脑停止了，突然间就有真理存在，带着它所有的光辉、壮丽和光芒。", "它就在这时，就在当下这个片刻。如果你有耳朵，你就去听，如果你有眼睛，你就去看，如果你不能够看，也不能够听，那么就不要一直不必要地执着在这里。我在赶时间，我不想要有任何杂草在这里，我会找出每一种可能的手段和方法将那些只是像石头一样地坐在那里的人抛掉。要不然就是跟我一起悸动，要不然就滚蛋；要不然就是跟我在一起，要不然就不要在这里，因为我真的要做生意！", "最后一个问题：", "我看到我并没有百分之百地信任生命。除非我去做它，否则我不觉得有什么事是可能的。有一些时候会有信任发生，但是在另外的时间，当我没有感觉到它的时候，我应该怎么做？假装信任甚至更糟糕，生活在恐惧之中也觉得不好。", "鲁帕，我们就是这样在继续创造新的目标。我继续将目标从你身上带走，而你继续在创造新的目标。现在是百分之百的信任，现在那个变成了目标，如果只有百分之九十九，那么你就会担心。", "你难道就不能够按照你现在的样子存在吗？为什么要去烦恼百分之百的信任？当你不是百分之百的时候，而你却试着要去成为百分之百的，那一定会创造出伪善，你将会变成人造的，你将会变成不自然的。", "你知道百分之百的信任意味有什么吗？百分之百的信任意味着甚至在你的不信任当中、你也信任，那就是百分之百信任的意思。如果有一个片刻的不信任，你也信任那个片刻！你能怎么样呢？有时候你信任我，那很好，有时候你不信任我，那也很好，这就是百分之百的信任。当一切都是好的，那就是百分之百的信任。", "现在你试图再度替自己制造出一些烦恼和焦虑。有时候你信任我，你觉得很好，然后在另外的时刻有不信任产生，你就开始担心了，你翻得必须想办法把这个不信任改变成信任，那么你就再度开始了一个新的阶梯。", "现在你会比较：「某人有百分之百的信任，他从来没有不信任过；另外某人甚至比我的信任还来得少。」你开始比较，你变成了一个阶梯的一部分。你创造出了野心和狂热，当它不发生，你要怎么办呢？因此你所做的事都变成不自然的，你变成人工化的，当它不在那里，你就假装，至少你会相信说它在那里--至少在表面上。你会害怕深入你自己，因为如果你深人你自己，你就知道说它不在那里。百分之百的信任意味着：不论生命带给你什么，你都接受--信任、不信任，爱、恨、魔鬼、好的、或坏的，全部都接受。你不试图去改变任何东西，你不试图去改正任何东西，处于一种放开来的状态下，那就是百分之百的信让我再度提醒你，否则隔天鲁帕又会来这里说：「有时候我可以允许放开来，但是有时候它不会发生，那个放开来并不是百分之百。」放开来的意思也是一样：当它发生。它就发生了；当它不发生，它就不发生。你不应该做任何事。", "不论你做什么事，你都会变成人工化的，人们已经变得非常人工化，很少能够看到在一个人里面有一小部分是不人工化的，非常少。这件不幸的事之所以发生是因为你是一个大改善者，你一直在改善你自己，更正又更正。从你的孩提时代开始，你的父母就在改正你，接下来你的老师改正你，接下来你的教授也改正你，你的教士也改正你，整个社会都一直在改正你。很自然地，在经过了二十五年被每一个人改正之后，你自己就变成一个大改正者，然后你就开始改正你自己。", "事实上，唯有当你开始自己做父母、老师、教授和教士们的工作，他们才允许你离开大学，然后他们会说：「好，现在已经没有危险，这个人将会做任何我们在做的事，而且会做得更好，因为他会从内在知道，他知道内在的故事。」", "你难道没有观察过吗？有时候当你在做些什么事的时候，突然间你听到你母亲的声音：「不要做它！」如果你没有听到，试着去听看看，你将会发现你的母亲还在说；「不要做它！」实际上，你可以听到你母亲或是你父亲的声音在说：「这是错误的，这不是做那件事的方法，改正它！」或者你可以听到你老师改正的声音，他们在你里面创造出一个很大的裂缝，使你变成两半。", "整个社会都存在于一种精神分裂的状态，每一个人都是分裂的。这个社会使用了分裂和规则的诡计，将每一个人都分裂成为「二」：改正者和那个必须被改正的。所以每一个人都变成好像一个小学生和校长-一两者都在那里！校长拿着一根鞭子在那里高声喊和威胁，而小孩一直都在被改正，当然，小孩子也会报复，当校长没有在看的时候，他就会做些什么，至少他可以伸出舌头，或者是笑，或者是开玩笑。或者有时候小孩子会抓住你，强迫你做一些你从来不想做的事，而使你后悔。他总是说：「是的，先生。」但是他从来不是真心这样说。他是在说：「因为我害怕，所以我说是，但是我将会做给你看。」", "这个经常性的冲突在你里面继续着，然后每一件事都变成虚假的、虚伪的。", "我听说：", "新郎：「如果我承认说我上面这一排牙齿都是假的，你会不会觉得很不舒服？」", "新娘；「一点都不会，亲爱的，至少我可以放松下来脱掉我的假发、气泡胸章、玻璃眼睛。」", "这样还剩下什么呢？注意看看你在你的周围携带着什么？你认为你的人格是什么，它是什么？", "有一个美国的观光客去英国访问，他在一家文契斯特的餐厅正享受一顿美味的晚餐。", "「先生，你要咖啡吗？」侍者问。", "「当然。」那个美国人回答。", "「要加奶油或牛奶？」", "「都不要，」那个美国人很确定地回答：「只要给我我在家里经常在用的东西：杀菌过的水、玉米糖浆、蔬菜油、酷蛋白钠、紫色海苔胶、豆类胶、磷酸钠、多乙二稀六十、乙二稀化钾和人工色素。」", "现在还剩什么呢？慢慢、慢慢地，每一样东西都变成虚假的、人工的、合成的、塑料的。那么你就失去了生命的味道。当你失去了生命的味道，你就失去了跟神的联系；当你变成不真实的。你就被拔了根。", "请不要试图在你自己身上加上任何东西。停止这样做，让事情就这样，让事情按照它们本来的样子存在，它们非常美，所有的丑都是由你创造出来的。是的，有时候不信任是非常好的。有时候怀疑是好的，它能够保护你，使你免于很多愚蠢，它能够保护你，使你免于受欺骗。有时候信任是好的，有时候没有信任是好的，但不论那个情形是怎样，这个我称之为百分之百的信任。不论那个情形怎么样，你总是说：「好，这就是这个片刻的情形。这个片刻神要我信任，而另外这个片刻神要我怀疑／’一切都交给神，你只是处于接受的一方，成为一个接收器，你将会感到很惊讶。", "但是你从孩提时代开始就深深地被训练去成为虚假的、成为不真实的、成为形式化的。", "有一个英国女人和她年轻的儿子到纽约去旅行，坐上了一辆出租车，当那辆出租车经过了特别破旧的那一区，那个小男孩被一些浓妆艳抹的女孩所吸引，她们正沿街在跟一些路过的男人搭汕。", "「那些女孩子在干什么？」那个男孩问。", "她母亲一阵脸红，然后有一点尴尬地说：「我想她们可能是迷路而在问路。」", "出租车司机无意中听到，就大声地说：「你为什么不老实告诉你儿子，她们是妓女。」", "那个女人的脸变得更红，她儿子进一步问说：「妓女是什么？她们跟其它女人一样吗？她们也有小孩吗？」", "「当然有小孩，」他母亲回答：「纽约的出租车司机就是她们的小孩。」", "真理在任何地方都不被接受，人们对真理感到很困扰，虚假的伪装非常非常被接受。我们已经生活在谎言里面有太长的时间，所以真理变得很困扰。苏格拉底被下毒并非只是一个意外事件，他唯一的罪恶就是他试图使人们觉知到真理，他的罪恶并不是什么其它的东西，他是一个很单纯、很天真的人，他是无害的，完全无害的，他并没有以任何方式伤害任何人，但雅典人还是很生气，他们为什么生气呢？他试图使人们对他们的谎言觉得不安，他试图强迫他们去看真理。任何试图使人们觉知到真理的人都会被社会认为是敌人。", "社会生活在谎言里面，它依靠谎言在生活。我在此并不是要帮助你的谎言的，我不能够叫你说要百分之百地信任，至少不是你所说的百分之百。如果是这样的话，那么你不能够信任的那些片刻将会是怎么样？你要怎么办？你将会把它们掩盖起来，你会假装说它们不存在，你会把它们丢进无意识。丢进你存在的地下室，然后永远不再去看那里。它们将会累积在那里，然后有一天它们就会爆发。", "不，不要这样做。当不信任来临，就让它来临，要知道它是存在的，接受它，它一定具有某些意义。如果它存在，它一定具有某些意义。它就好像玫瑰花丛里面的刺，并非一切都是玫瑰花，有一些刺在那里，它们可以保护玫瑰花。在刺和玫瑰花之间一定存在着某种很深的和谐，在信任和不信任之间的情况也是一样。", "接受相反两极之间的和谐，这就是我所说的百分之百的信任，这是从我边来说的。信任每一件发生的事，包括不信任和怀疑，没有一件事被排除在外。我教导你在生命中要全然，有时候当你不是很全然，那个也要被包括在全然之中，那个也要接受，这将会是一个解放，那么你就不会再创造出枷锁，不会再制造出谎言，不会再压抑。一个不压抑的人一定会瞥见那个真实的人。", "只要瞥见那个真实的人，一休说得对，你就进入爱。"]}