{"title": ["一休禅诗", "第七章　小石头的髭须", "1978年4月17日", "如果它下雨，那么就让它下雨", "如果它下雨，那么就让它下雨", "如果它下雨，那么就让它下雨-…・", "但是即使它不下雨", "如果它下雨，那么就让它下雨", "注意看樱花！", "注意看樱花！", "佛学", "佛学", "佛学", "玩木偶戏的人吊着木偶", "玩木偶戏的人吊着木偶", "如果他说：「关于它没有什么特别的东西。」", "关于它没有什么话可以说，你一说就错了，你一说就违背了它。", "如果他说：「关于它没有什么特别的东西。」"], "content": ["第七章　小石头的髭须", "1978年4月17日", "如果它下雨，那么就让它下雨", "如果它不下雨，那么就让它不下雨", "但是即使它不下雨", "你也会带着湿的袖子来旅行", "注意看樱花！", "当花谢时，它们的颜色和芬芳就随之而去", "永远地去", "但是当没有意识的时候", "春天就再度来临", "佛学", "是锅子被削掉的部分", "是小石子的髭须", "是伴随着画中之竹的声音", "玩木偶戏的人吊着木偶", "围绕着他的颈子，但不是他的心", "他可以拿出魔鬼", "也可以拿出一个佛", "如果他说：「关于它没有什么特别的东西。」", "他这样说就已经逾越了", "这个达摩一休其它没有什么可以说的", "宗教是什么？它并不是狼群在对着月亮叫嚣，但是对大多数的人而言，它已经变成如此。如果群众是对的，那么动物算是有很好的宗教意识--狼群在很远的地方对着月亮叫嚣，狗在很远的地方对着月亮在吠。", "保罗・蒂里希（PaulTilich）将宗教定义为最终的顾虑，它刚好相反，它是立即的顾虑，而不是最终的顾虑，事实上，那个立即的就是那个唯一存在的最终的。", "宗教并不是对那个远处的东西的欲望，并不是对那个远处的东西的好奇，它是进入一个人自己的本性的一个探询。", "那就是为什么佛学根本就不去顾虑到神，它顾虑到你，顾虑到你真实的存在，它的整个过程就是好像在剥洋葱。佛学继续在剥你整个人的存在，一层又一层地，它继续在摧毁那个幻象和梦。刚好就像你在剥洋葱一样，到了最后只有空无留在你的手中。", "那个空无就是一切的源头。一切都是由那个空无所产生出来的，然后再慢慢、慢慢地消失而退回到那个空无。", "现在物理学家已经非常接近它，他们称那个空无为「黑洞」-一物质消失而进入黑洞，完全被虚无化，变成空无。现在，在发现了黑洞之后，科学圈也在谈论白洞。物质从白洞产生出来。似乎黑洞和白洞只是同一个真实存在的两面，就像一个门一样。在门的一边写着「入口」，而同一个门的另外一边被称为「出口」。", "当东西从空无的子宫显现出来，那个门就被称为白洞--称之为白色的因为它生出，因为生命从它出来，称之为白色的，是因为我们重视它，我们认为它有价值。有一天，每一样东西都消失而进入同一个门，那么我们就称之为黑色的，我们总是称死亡为黑色的、入一直都在害怕黑色的、黑暗的和死亡。", "但它是同一个真相！从一边来讲，它是「黑洞」，从另外一边来讲，它是「白洞」，佛陀称之为「尚雅塔」－－空。", "现代的物理学非常有可能一天比一天接近佛陀，它一定会如此，它必须承认佛陀对真相的洞见，因为其它从来没有人敢称空无为一切的源头。佛陀是怎么碰到那个事实的？他并不是一个物理学家，他并没有在研究物质最深的真相，但是他研究了他自己的心理最深的真相。", "我同时必须提醒你：佛陀也不是一个玄学家。玄学一直都顾虑到那个最终的。玄学（mctaphysicc）的meta意味着超越--超越物理学、超越那个能够被看到的、超越地球、超越那个看得见的、摸得到的、感官的。玄学意味着总是离得很远，远方的真相，或神。", "佛学基本上是一种纯粹的心理学，它并不顾虑到玄学，它顾虑到头脑的真相，看看头脑怎么运作，看看头脑是由什么东西所组成的，它继续更加深入地穿透了头脑的各个层面，到了最后了解到那个最深的，在最底端的核心是空无。", "佛陀并不被人们所相信，因为有谁能够相信空无？再说，谁会想要空无？现代的物理学也是使人们困惑，把他们逼疯，但是真相就像它本然所是的那样，你喜不喜欢，那并不是问题，你的喜欢或不喜欢并不会改变它。你的喜欢或不喜欢只会使你停留在幻象之中。真相必须按照它本然的样于被看到，去看它的能力就是成为具有宗教性所需要的全部--去看赤裸裸的真相的勇气，去看那个没有掩饰、没有掩盖、没有穿上任何外衣的真相的勇气。", "一旦你按照真相本然的样子来看到它，一旦你瞥见了那个真实的人，就会有一种很大的蜕变自己发生，那个洞见会蜕变你、改变你，你将永远不会再一样，因为所有的幻象都消失了。看到了那个真相，你怎么能够继续再欺骗你自己？你怎么能够继续再做梦？你怎么能够继续处于你的偏见之中？你怎么能够继续保持虚假的意见？你怎么能够继续携带着教条、哲学和经典？看到了真相，一切就都消失了，只有真实的存在会在那里，跟那个真实的存在在一起就是解脱。", "当耶稣说「真理能够解脱」，他这样说是对的。真理就是解脱。很可能耶稣是透过佛教的师父而学习到那个真理的奥秘；很可能在他进入以色列开始他的工作之前，他是在印度和那兰达跟佛教的师父在一起。那兰达是最古老的佛教胜地之一，是一个很大的和尚大学，在它之前和在它之后都不曾有像那样的地方存在过。", "我希望再度创造出一个像那样的地方，而且我希望那个规模又更大。那兰达是一个伟大的实验，是一个真理的实验，是按照真理本然的样子来看它的一个实验。有一万个和尚一直在静心、在工作、在穿透，不带着偏见，也没有预先设定的观念，他们并不是致力于证明任何事情，他们是真正的追求者。", "不真实的追求者就是那个从最开始就致力于要证明什么的人。不真实的追求者是一个说「我在找寻神」的人，有一件事他接受了，他接受说神存在。他不知道神就接受了吗？如果他知道，那么为什么要找寻？如果你不知道，那么你怎么能够找寻神？谁晓得？神或许存在，或许不存在。那个找寻已经基于一个先置的信念。", "在那兰达、那一万个和尚并不是在找寻神，他们并不是在找寻任何天堂，他们并不是在真实的存在里找寻某种先置的东西。他们只是在找寻进入他们自己的本性，不带有任何概念说他们在找寻什么。他们在找寻是纯粹的，他们只是在洞察真相…。看看有什么在那里。因为他们不被任何观念预先占据，因此他们无意中碰到了空，他们知道了空。", "如果你被某种观念预先占据，你一定会在那个空无之中创造出一个属于你自己的观念的幻象，而那个空无能够支持任何观念。你携带在你里面的任何梦都能够被投射到那个空无的银幕上。如果你在找寻克里虚纳，你将会找到他，但它将只会是一个投射。如果你在找寻一个犹太教的神，你将会找到，如果你在找寻一个印度教的神，你将会找到。不论你在找寻什么，你都将会找到，但它将不会是真理，它将不会解放你，它将会是你的想象。", "记住，这是生命里面最重要的事情之一，如果你带着一个固定的观念或一个固定的态度去开始找寻，你一定会找到它，然后就会有一个恶性循环。当你找到它的时候，你就会想：「当然，那是因为我找到它。」然后它就会更加地增强你的信念，然后你又会开始更加地去找寻它，然后以此类推……它变成一个恶性循环、你越相信，你就越会找到它；你越是找到它，你就越相信。你继续将真实的存在注入一个梦里面，一个人可以一直这样继续下去，浪费掉很多世的生命。", "不要有任何概念地去找寻，那是佛陀的讯息。看，只要将你的眼睛清除干净，然后看，不要特别找寻什么东西，只要看，很纯粹地看，看事情本然的样子。眼睛必须很干净、很纯，否则你可能会投射，即使只是一小粒的灰尘，它也会显示在空无的银幕上。只要有一点点的喜欢或不喜欢，只要有一点点的选择，你就会创造出另外一个真实的存在。", "佛陀的方式是一个非常绝对的试验，一旦你了解，它非常简单，不复杂，但是如果你不了解，你可能会继续欺骗你自己。", "耶稣很可能住过那兰达，那就是为什么在新约里，他的生平都没有被说明。当他在十二岁的时候你看到他，有一次他被提到了，然后当他三十岁的时候，他才再看到他，在新的里面的耶稣的故事，有十八年不见了，他那十八年在哪里？他在做什么？为什么那些日子没有被说明？它似乎是一个很大的空档。而他的生命很短，他只活了三十三年，超过他人生的一半不见了。", "那个故事是片断的，有某些东西蓄意被抛掉了。不可能说那些在写故事的人会没有觉知到那个事实说有十八年不见了，而且那些是最重要的年。因为直到十二岁为止，一个小孩是一个小孩。「到了三十岁，他突然跟施洗约翰一起出现，那个时候他已经是一个成熟的人，成道了，达成了，已经变成一个「西达」--一个达成的人，一个看到的人，成就了，达成了。这幅画是不完整的。", "在《圣经》里面所陈述的那三年只是关于他在别人身上下功夫的事，但是他在他自己身上下功夫的事呢？他在那里静心？跟谁在一起静心？他在做什么？他如何变成后来的他？那些最重要的年代不见了。到了三十三岁的时候，他被钉死在十字架上，所以事实上只有三年的故事存在。首先是他出生的故事，然后当他十二岁的时候，他在耶路撒冷跟犹太教的法学专家争论，然后就是这三年。最重要的部分，他的准备，他在自己身上下功夫的事，似乎是刻意被抛掉了。但是他在那三年里面的教导就足以证明他一定跟佛教团体有接触。", "有足够的证明说他曾经旅行到印度，也有足够的证明说他曾经住在印度，他在那三年里面所说的、所传授的跟佛法完全可以融合。当然，他是将它翻译成犹太的辞令，他谈论爱、谈论慈悲。犹太教的神是一个非常嫉妒的神、非常生气的神，准备要惩罚，准备要摧毁。它根本就不是一个爱的神！这个爱的神的观念是从那里跑到耶稣身上的？他一定跟那些很认真下功夫而且知道说当一个人成道后，他的整个能量就会变成爱的能量的人有接触过。如果这样的事发生在人身上，那么最终真实的存在也一定是如此。神只可能是爱。然后耶稣谈论到，如果有人掴你一边的面颊，你要给他另外一边的面颊，那是一个全然佛教的方式：原谅！那也根本不是犹太教的观念。如果有人向你丢一块砖，你也必须向他丢一块砖，那才是犹太教的方式，以牙还牙。如果有人摧毁了某人的一只眼睛，他的两只眼睛都必须被摧毁--正义、而不是慈悲。耶稣带着慈悲，他带来的不是正义，而是爱的价值。犹太教的观念太道德化了，自从十诫被教导以来有三十五个世纪，它一直萦绕着犹太人的头脑。耶稣带来一个新的戒律，他说：我给你们一个新的戒律一就好像我爱你们，你们也同样地去爱其它每一个人。爱是一个新的戒律，但那是佛陀的味道。再度记住，一休说：只要瞥见那个真实的人，你就进入爱。你就是爱。佛教的观念一直都是不要带着任何观念去洞察真相，好让那个真相能够显露出它自己。让真相显露出它自己，不要强加任何东西在它上面。所有其它的宗教都一直在强加些什么东西，因此他们都继续错过，他们的工作变成玄学的，事实上，他们的工作变成一种自我催眠，佛法解除人的催眠，佛陀的工作是在解除催眠：如何抛弃各种催眠、各种社会和人们所给予的建议。当你完全宁静而没有制约的时候，真理就被知道了，那个真理可以解放。现在让我们来看经文：", "如果它下雨，那么就让它下雨", "如果它不下雨，那么就让它不下雨", "但是即使它不下雨", "你也会带着湿的袖子来旅行", "在佛陀对生命的方式里有一句非常宝贵的话：「沙马塔」（samata），沙马塔意味着镇定、均衡、平衡、无选择。不要走到极端，避免极端。痛苦和快乐是两个极端，不要选择。不要避开其中之一，也不要执着于其中之一，只要停留在它的中间，观照，看着它，不执着。", "痛苦来临，让它来临，你只要成为一个观照的意识，你只要成为觉知。当有头痛，你只要观照着它，不要对它说不，不要开始用它抗争，不要拒绝它，不要避开它，不要使你自己忙于其它的事而忽视它，让它存在，你只是观照。在观照当中会有一个很大的革命发生。", "如果你能够观照它而不要有喜欢和不喜欢，突然间，它会在那里，但是你已经脱离它，你已经不再在它里面，你站在那里，但是跟它没有联结。无选择会脱掉你跟各种情绪和各种头脑的联结，那就是「沙马塔」。", "快乐来临就让它来临，不要执着于它，不要说：「我想要永远永远都拥有你。」如果你执着于快乐，那么你将会避开痛苦。不要走到另外一个极端，不要开始拒绝快乐，不要开始逃离快乐，因为那也是一样的。如果你开始逃离快乐，你将会开始执着于痛苦，苦行者就是这样在做。", "放纵的人执着于快乐而避开痛苦，苦行的人避开快乐而执着于痛苦，这两种方式都是错的，在这两者里面，你都会失去平衡。佛法既不是放纵，也不是苦行，它不教导任何事，它只是说观照！", "那也是耶稣一再一再强调的：观照！要成为观照的！要保持警觉，要保持清醒。", "你去尝试它！这是一个心理学的实验，跟神无关。你将会感到惊讶，而且非常受益。你能够看到你既不是痛苦也不是快乐的，那一天在是一个伟大的日子，是最伟大的日子，因为从那一天开始，事情将会变得不一样。", "如果它下雨，那么就让它下雨-…・", "如果它痛苦，那么就让它痛苦。", "如果它不下雨，那么就让它不下雨……", "如果没有痛苦，那么就让它没有痛苦。如果有快乐，那么就让它快乐，但是你不跟任何东西认同。", "但是即使它不下雨", "你也会带着湿的袖子来旅行", "但是要记住一件事：即使你的人生一直都很顺利、很舒服、很快乐，没有很大的痛苦或不幸，那么你也会带着湿的袖子来旅行。为什么呢？有一天你还是会变老，你还是会死。所以，一个人可以过着一个非常快乐的生活，但是老年正在来临，死亡正在来临。死亡没有办法被避免，它是逃不掉的。它是不可避免的，所以当死亡来临的时候，不管你是过着一个痛苦的生活，或者是过着一个快乐的生活，那都没有太大的差别，死亡就正在来临。", "在你出生的那一天，死亡就开始了。在出生的那个概念当中，死亡就进人了你。", "我听过一个非常美的逸事，那是关于一个很有名的禅师叫做班凯：", "班凯在很早年的时候就非常害怕死亡。当他还是一个小孩，他母亲就在他里面创造出对死亡的恐惧。他说在他三岁，他母亲惩罚他的时候就经常用死亡来吓他。不仅如此，有时候因为班凯犯了一些错，她就假装她死掉了，她会躺下来闹起眼睛，停止呼吸，那个小孩就会在她的周围又哭又泣的，叫她：「回来！我以后不敢再这样做了。」唯有到那个时候，她才会再开始呼吸。", "所以从很小的时候开始，对死亡的恐惧就已经进入了他，他经常都在害怕，或许那就是为什么当他还很年轻的时候，他就对排有兴趣，因为禅宗的人说没有死亡。他进入了一个僧院，对于那些苦修的事情做得很过火，不论师父告诉他什么，他就做得很过火，出自对死亡的恐惧，他想要看到说没有死亡，他想要克服死亡，他想要征服它。他习禅坐坐了很久，有一次坐到屁股都长疮，他变成病得很重，几乎丧失掉他的生命！然后他必须休息几个月来复原。在他的康复期间发烧的阶段，他有了他的第一次三托历（短暂地瞥见神性），这个三托历给了他一个实时的了解说他不可能死，简单的理由是他从来没有出生过！事情的关键就是他从来没有出生过。现在班凯跟你所知道的一样，也跟每一个人所知道的一样：他的身体从他母亲的子宫浮现出来，他的身体被生下来。但是他了解到说他从来没有被生下来。", "死亡的概念是随着出生的概念而产生的，它们是一起存在的，它们是同一个钱币的两面。除非你去除掉出生的概念，否则你无法去除死亡的概念。那就是为什么禅宗的人坚持说：深入你的本性去看你出生之前的脸。如果你能够瞥见那出生之前的原始的脸，那么死亡就消失了。执着于出生，那么你将会死；不要执着于出生，那么你就不需要害怕死亡。观照出生，那么你也能够观照死亡。人生当中最伟大的经验就是观照着死亡而死，但是你必须为它作准备。如果你甚至无法观照一个头痛，如果甚至无法观照小小的胃痛，如果你无法观照这些小事情，你将无法观照死亡。佛法说：观照！让生命中的每一个片刻都变成一个观照的经验--痛苦、快乐．每一件事；爱、恨、每一件事，继续观照。让那个观照的味道散布到你的整个存在，「沙马塔」就会从它产生出来，一个人会变得完全平衡在两极之间。在那个平衡当中，就好像走绳索的人很平衡地走在绳索上。他保持在中间，既不往右靠，也不往左靠，或者每当他发现他自己靠向一边，他就立刻平衡他自己。在痛苦和快乐之间，白天和晚上之间，出生和死亡之间，继续平衡……那个平衡将会让你洞悉你真实的存在。", "那个真实的存在从来没有被生下来过。这个身体被生下来，这个身体将会死……", "另外有一个禅师，名字叫做布克由，有人问他……布克由在生病，他已经很老了，就在垂死的边缘，这个陌生人跑来问他说；「师父，当你死后，你会在哪里？」", "布克由睁开他的眼睛说：「我将会在坟墓里！而我的四肢将会向天空举起。」", "这是一个很奇怪的回答。如果我不提醒你，你将会错过那个要点。当布克由在说：「我将会在坟墓里！四肢朝天。」他实际上是在说什么？他是在说：「身体将会在坟墓里，而我将会看着它躺在坟墓里，四肢朝天。我仍然在观照，我仍然会是一个观照者，我一直都是一个观照者。身体被生下来，我在观照；身体变年轻，我在观照；身体变老，我也在观照；有一天身体会死，我也在观照，我就是我的观照。」", "这个佛陀称之为「沙马沙提」（samasati）-一正确的觉知。", "如果它下雨，那么就让它下雨", "如果它不下雨，那么就让它不下雨", "但是即使它不下雨", "你也会带着湿的袖子来旅行", "所以，不要被你舒适的、方便的生活所欺骗，因为死亡将会来摧毁掉这一切，要好好准备你自己！", "而唯一的准备就是平衡。", "注意看樱花！", "当花谢时，它们的颜色和芬芳就随之而去", "永远地去", "但是当没有意识的时候", "春天就再度来临", "生命没有意识地在重复它自己，除非你变得有意识，否则它将会像轮子一样地继续重复，那就是为什么佛教徒称之为生和死的轮子--时间之轮。它就像轮子一样地在转动：出生跟随着死亡，死亡跟随着出生；爱跟随着恨，恨跟随着爱；成功跟随着失败，失败跟随着成功。只要看！", "如果你能够看几天，你将会看到有一个模式在浮现，一个轮子的模式。某一天，一个很美的早晨，你觉得非常好，非常快乐，另外一天，你觉得非常无趣，死气沉沉，你开始想到自杀。就在前几天，你是那么地充满生命力，那么地喜乐，你觉得很感谢神让你处于一种深深感激的心情，而今天却有很大的抱怨，你看不出一个人为什么要继续活下去的意义。明天那个喜乐的片刻再度出现，樱花再度绽放，芬芳再度散布，小鸟歌唱，阳光普照……然后又是多云的日子，以及灵魂黑暗的日子，它一直这样在继续着，但是你没有看到那个模式。", "一旦你看到了那个模式，你就可以跳出它；一旦你看到了那个模式，看到它一直没有意识地继续下去，它并不需要你……人们一般认为当他们生气，是某人在他们里面制造了愤怒，这是全然的错误！即使你是单独一个人，其它没有人在，你也会在那个时候生气，那跟你内在的轮子有关，跟你内在的周期性或内在的韵律有关，它跟外面的人无关。", "外界只是一个借口，因为去想说「我自己制造出我的愤怒」，这样是很丑陋的，找个借口让你觉得比较好，它能够减轻你的负担。然后有一天，当你碰到一个朋友，你觉得很高兴，你认为：「明天的来临使我变得很高兴。」那也是假的。在那个片刻，即使你单独一个人坐着，你也会觉得很高兴。", "那也是去隐居几天的人所得到的一个很好的了解，那是一种很好的静心--去隐居几个礼拜，或者只是保持单独几个礼拜。你将会感到很惊讶！不知道从那里来的……有一天你会突然觉得很好、没有人在那里，也没有人对你做什么；然后有一天，你会觉得很不好。有时候你会跳舞，有时候你会哭泣，然后你就可以看到你在创造出你自己的状态。", "一旦你看到了这个，你就不会再将责任推到别人身上，然后你的生命将会变得不同，否则我们都习惯于将责任推到别人身上。我们都使别人觉得有罪恶感：「就是因为你，所以我才生气或伤心。」很自然地，别人必须去接受它，因为他们自己也在做同样的事，他们必须接受还有另外一个原因，因为有时候他们也会因为使别人快乐而被赞美。一旦你知道说你无法使任何人快乐，你从来没有使任何人快乐过，没有人能够使你快乐，也没有人能够使你不快乐，一旦这个洞见能够深入到你的内心，你就再也不会将责任丢到别人身上，所有的抗争，所有那些没有用的抗争都会消失，那么你就知道，你有一个内在的轮子在继续转动，有时候一个轮辐在上面，有时候另外一个轮辐来到了上面。", "它是没有意识地在移动，这一点要记住。所以要脱离它的唯一方式就是变得有意识。它是一个机器人，它是一个机器的东西，它是一个自动化，因此所有的静心都只不过是解除自动化，所有那些在你里面都已经变成自动化的过程必须被解除自动化，任何能够解除自动化的事都会有很大的帮助。", "比方说，你以一定的步伐在走路。佛陀告诉他的弟子说：走慢一点，改变那个步伐，走得非常慢。突然间，你将会感到很惊讶，如果你走慢一点，你就会觉知到你的走路。事实上，唯有当你保持觉知，你才能够走得很慢，当你失去了觉知，你就会增加速度，然后你就会再度变成自动地。", "佛陀的静心是要使你觉知到生活的各项活动。当你吃东西的时候，要带着全然的觉知来吃，要带着觉知来咀嚼；当你走路的时候，每一步都要带着全然的觉知来走，看看有什么事在发生，看看你在做什么。不是在语言上！而是必须有一个意识在背后：「我正在举起我的左脚。」并不是你必须去重复述说：「我正在举起我的左脚。」那是愚蠢的，不需要去重复述说它，但是你可以观照它：「我正在咀嚼。我站在俗室的莲蓬头底下。水是凉的。或者是水太热了，我的身体在流汗。」并不是说你必须去重复述说那些话，你只要保持观照，然后慢慢、慢慢地，就会有一个新的整合发生在你身上，有一个意识会产生，那个意识可以带你走出那个轮子，其它没有什么东西可以。", "注意看樱花！", "当花谢时，它们的颜色和芬芳就随之而去", "永远地去", "但是当没有意识的时候", "春天就再度来临", "它不是发生在你身上有很多次吗？你爱上一个女人或一个男人，然后有很大的挫折和很大的痛苦，你受了很多苦，你认为你已经永远结束了它，以后再也不再恋爱了！但是在经过几天之后，那个春天又再度来临，你再度觉得爱在你里面开花，你再度掉进同样的轨迹，你再度对另外一个女人说同样愚蠢的话，你再度耳语一些甜蜜而空洞的话，你也听到那些甜蜜而空洞的话，你再度进入一个做梦的世界，你完全忘掉旧有的经验。", "这种事会一再一再地发生！春天会继续来临。不要认为你跟樱桃树非常不同。比方说你在生气--你所有的情绪都是如此--你在生气，你感觉到它的火、它的毒素、以及它的破坏性，因此你受苦，然后你决定说：「以后不再生气了，它是丑陋的，它是愚蠢的，它是纯粹的浪费能量，所以，为什么我要再生气？」你不但决心，而且下了很大的决心说：「这是最后一次，从今以后我将要避免。」然后有一天，当你不注意的时候，它又来临。只是一件小事就引发了它，你再度发火，再度面红耳赤，再度做一些破坏的事，稍后，你又会记起来，你又会意识到，但总是在稍后，这样并没有什么意义，这是无能。", "你的记住或是你的「意识到」必须在当下。当那个片刻过去了，每一个人都变得很聪明。然而真正的聪明是在当下聪明的人。当某件事发生，比方说你在悲伤，这是你要去观照的时刻，好让你跟你的悲伤有一个距离，好让你跟你的悲伤失去联结；悲伤在那里，而你在这里，之间没藏联结，你不再跟它认同，你只是看着它。你并不是那个悲伤，你是那个看着悲伤的人，这样的话，你就是聪明的。当悲伤消失之后，你才想说：「悲伤不好，事情那么小，那么愚蠢，它没有什么意思，下一次我将不要变得那么悲伤，那是没有意义的。」但是你将会再度悲伤，因为觉知只能够在当下练习，这个懊悔并不是走在正确的途径上。每一个人都会懊悔，但事情还是跟以前一样继续在发生。有一个很深的恶性循环，有时候你认为你在做相反的事，但你并不是真正在做相反的事，而是同样的事。一个生气的人可以决定说：「我以后永远不再生气。」可以继续压抑愤怒。借着压抑愤怒，有一天他会累积了太多的愤怒而变得无法控制，它会爆发。如果他没有压抑，他或许不会那么生气。现在他变得更生气，因为他试图不要生气。", "人的行为是那么地无意识，你简直无法想象。就在前几天，我正在读一个舒穆里安所写的故事：", "从前有一个嬉皮，他的人生哲学就是一个人不应该达成什么。讲得更清楚一点，他相信会落在一个人身上的三种最大的罪恶是：获得名声、获得财富和获得地位。然而他的父母一直都坚持说他必须达成什么。好几年以来，他们一直在恳求他、哄骗他、威胁他、跟他争论、以及做尽一切在他们的力量范围之内所能够做的事来驱除他这个幼稚的观念说一个人不应该达成什么．但是那个嬉皮跟他的父母同样地坚定和固执，他就是拒绝去达成任何事。", "他对于只是他本身不去达成任何事并不满足，别人也需要被拯救。因为他知道那个拯救的秘密，所以他就变成一个伟大的传道士。他的任务就是去拯救整个世界，使他们不要去达成什么，他变成一个热情的传道者，传他自己的福音。很快地，他就被其它嬉皮认为是一个伟大的先知。他到处旅行，发表演说谈论为什么人们不应该达成什么，他的演说口才是一流的，因此他的理念很快地就散播开来，散播到很远的地方，到了最后，有一个大出版商来敲他的门，他说：「你的观念非常独特，你为什么不干脆写一本书？」这个提议吸引了他，因此他就写了一本书：《为什么你不应该达成什么》。", "那本书像野火一样散布到整个世界，不仅世界上所有的嬉皮都买了那本书，而且所有那些害怕他们的小孩变成嬉皮的人也买了那本书，毕竟，那本书里面的论点是那么地有创意、那么地聪明那么地具有说服力，所以父母们必须彻底精通它们，好让他们能够提供反论给他们的小孩。", "不管怎么说，就在几个星期之内，那个男孩就变成一个超级的百万富翁，然后有一天，那整个情形的恐怖就像一把刀刺进了他的胸膛，他大声地喊了出来：「我的天啊！我的天啊！这到底是怎么一回事？我，在众人之中，我，我不是突然达成什么了吗！讲得更清楚一点，我得到了无比的名声、无比的财富和无比的地位，我出卖了我的整个人生！喔！亲爱的上帝，我要怎么办？我要怎么办？」", "这种事会发生，你可以继续想说你在做其它的事，其它相反的事，但是如果你不小心，相反的情况就会发生。", "你的生活并不是由你来过的，它是经由一个非常无意识的过程在过的。你并不是真正在过它，你是被一个无意识的存在过的。你被生下来，之后变年轻，又变老；你有一些感情和思想，它们都好像樱花一样发生在你身上，你继续重复同样的事情，一年到头都是如此，你继续遵循一个轮子在转动。去看它，全部地去看它，按照它本然的样子去看它，就是佛陀的变成觉知的方式。", "那个生和死的恶性循环必须被打破，但是唯有当你对发生在你身上的事情以一种超然的、非热情的方式来看它，它才能够被打破。科学家所说的「超然的观察」事实上就是佛教徒的发现，科学家尝试这件事只有三百年-一在他们的实验室里，他们就只是观察，没有任何偏见，没有任何赞成或反对，他们只是记下事实，但这是一个古老的佛教的静心：一个人必须以这样的方式来观照自己的头脑，以及自己头脑的运作和结构。慢慢、慢慢地，你就会开始觉知到一个继续在你里面移动的轮子。并不是你在移动那个轮子，它是自己移动的，唯有当在这个生命的机械过程里有某种觉知的东西穿透了它，那个轮替才能够被打破。", "要使你自己解除自动化。", "佛学", "是锅子被削掉的部分", "是小石子的竞须", "是伴随着画中之竹的声音", "佛学不是一个学说，它不是一个哲学，它并没有给你任何概念说真相是什么，因为一旦那个真相像什么的概念给了你，你就会立刻跳进它，而开始执着于它，你会使真相变成好像你的概念，你会去创造它。", "佛学将所有的概念从你身上带走，它是负向的，它不给你任何正向的观念，它不说真理是什么，它只是说真理不是什么。它排除，它继续排除，它非常严格，它不让你执着于任何一个角落，它带走一切，它从你身上带走每一件你所拥有的东西，只有一样东西留下来，那是无法被带走的，那就是你的觉知。然后那个未被污染的觉知被留下来，你变成一面镜子。在那面镜子里，真相被反映出来，所以一休说：", "佛学", "是锅子被削掉的部分", "是小石子的髭须", "是伴随着画中之竹的声音", "所以，作为一个学说的佛学就像伴随着画中之竹的声音一样地虚假，或者就像小石子的髭须一样地虚假。作为一个学说，佛学是虚假的，那么它是什么？如果它不是一种哲学，那么它是什么？", "它只是一种走向真相的方法，它是一个开口，它不是一个信念系统，它完全不含信念，它否定信念，它不是一种正向的哲学，那就是它的美，因为所有正向的哲学都只不过是头脑所创造出来的东西。", "但是人们对正向的哲学非常有兴趣，它们具有吸引力，因为它们能够增强你的头脑，它们能够滋润你的头脑，它们给你很棒的概念关于要如何过你的生活，要如何成就更多，要如何变得更多，要如何成道，以及所有那样的东西。", "佛学只是说：只要抛弃你的观念，你就成道了。只要抛弃你的头脑，你就是神圣的。", "但即使只是那样说，佛陀也是非常非常小心，因为人们非常渴望要执着于某些东西。即使只是正向地作了一个陈述，他也是非常小心。如果你问他：「当一切都消失，而一个人变成一面镜子，会有什么样的事发生？」他说：「将不会有痛苦。」但是他从来不说：「将会有喜乐。」他从来没有一个片刻是正向的。", "人们常常坚持要他这样说，因为多少年代以来，他们所听到的都是；当那个最终的发生，你将会很喜乐。但是佛陀说：「你将不会痛苦。」--就这样而已。他们会问他：「为什么你不说我们将会很快乐、很喜乐？」他会说：「如果我说你将会很快乐那么它将永远不会发生，因为如此一来，你将会去找寻快乐！你将会掉进新的梦和新的想象，天堂和乐园，以及诸如此类的东西，你将会创造出你自己的概念说快乐是什么。一切你所知道的就只是痛苦，所以我只说：将不会有痛苦，至于将会有什么，让我保持完全沉默。你只要抛弃痛苦，然后看看是什么。」", "它对普通的、平庸的头脑并没有吸引力。平庸的头脑想要有某种东西来占有，他想要某些能够打开新的门而找到新的宝物的钥匙，但佛陀只是将所有的钥匙从你身上拿走，他让你完全单独……但是在那个全然的单独之中，有某种无比的东西会发生，有某种无限的东西会发生，有某种无法想象的东西会发生，有某种无法表达的东西会发生。它要发生的第一个条件就是你不应该去想它，关于它，不应该给你任何概念，否则它将永远不会发生，因为那个概念将会阻止它。", "佛学", "是锅子被削掉的部分", "是小石子的髭须", "是伴随着画中之竹的声音", "那么佛学是什么？只是一个姿势，只是一个画出来的图画。在它里面没有声音，没有风在吹动，只有印度的油墨在那里，其它什么都没有，没有声音，也没有风。你只是想象声音和风，你只是在想象那个移动，事实上并没有什么东西在那里移动，所以，人们是由他们自己的想象创造出佛学。", "以佛学的名义存在的宗教只是一个画出来的宗教，佛陀从来没有传递这个东西给世界，它是人们所创造出来的，因为人们无法跟空无生活在一起，所以他们就创造出一些东西。", "我所告诉你的，你或许没有听到它，它或许对你来讲太多了，你或许听到某些我根本就没有说的东西，因为你可以这样安排，你或许听到了一些片断，你或许删除了某些东西，你或许增加了某些东西。你或许从我所说的创造出某些东西，你或许是从它创造出一些完全属于你自己的东西。", "佛学就是这样来的，基督教就是这样来的，所有的宗教都是这样来的。在那个解释当中，原来的表达都丧失了。以佛学的名义存在的并不是佛陀所说的。唯有当你变成一个佛，佛陀所说的才能够被经验到，没有其它的方式。", "唯有在同样的头脑状态下，在同样的觉知状态下，我所告诉你的才能够被经验到。不可能去传达它。一旦它离开了一种意识状态而进入到另外一种状态，它就被变形了，它就被翻版了，它就被污染了，它就不再跟原来一样了。", "如果你也能够变得很宁静、很安静、没有偏见、在你的头脑里没有意见，那么事情可能会发生，但是人们会携带着很多意见在他们的头脑里--如此的意见！令人惊讶的意见！", "就在前几天，我在读阿修卡的一篇文章，他对我的成道感到怀疑，因为有时候我会看时钟。「一个成道的人怎么会看时钟？难道他不知道现在是什么时间吗？如果他连现在是什么时间都不知道，他还能知道什么？」这一类的事情会一直继续，它不只是在阿修卡的头脑里，它也在很多人的头脑里，因为头脑就是头脑。", "但是你并没有不带任何偏见地去看它，你有一些概念认为一个成道的人应该怎么样。你有某些概念，在那个概念里，它隐含着说他不要看时钟就可以知道现在是什么时间，但是事实刚好相反。", "你或许能够不要看时钟就知道现在是什么时间，但是一个成道的人不能够这样，因为对他来讲，时间已经消失了，对他来讲已经不再有时间！对他来讲只有永恒的现在，没有什么东西在移动，一切都停止了，他的时钟已经停止了！现在他里面已经不再有日历存在了，他必须去看才知道现在是什么时间。你可以感觉到时间，因为你的时钟、你内在的时钟还有在运作，你有一个推断可以知道现在是什么时间。在几分钟之内，你可以推断得蛮正确的，在十分钟之内，你可以推断得蛮正确的，你的头脑可以计算，你可以知道时间是什么，你可以知道经过一个小时是什么样的感觉。", "但是对于成道的意识来讲，没有什么东西会经过，一切都只是存在，一直都存在，没有办法可以推论现在是什么时间，因此，我必须一再一再地看时钟。", "有时候我的私人秘书会感到非常困惑，因为就在五分钟之前我才看了时钟，现在又要看。她说：「就在五分钟之前你才看，现在又要看。」我可以了解她的困惑，因为任何人都可以推断，任何小孩都可以推断说只过了五分钟，但是对我来讲没有什么东西在经过。即使对日子来讲，我也必须问今天是哪一天。", "但是你有你的头脑和你的概念，所以，很自然地，你会只由你的头脑和你的概念来看，以那样的方式，你将会继续错过，你必须抛弃你的偏见，你必须抛弃所有的概念。当一个成道的人跟你在一起，为什么要去管说一个成道的人应该怎么样？为什么不直接看？与其说要有一个概念，为什么不直接看？", "你有某一个概念，认为一朵玫瑰应该是怎么样，或许你从来没有看过一朵黑玫瑰，而你认为玫瑰应该只是红色的。当有一朵黑玫瑰时，你将会说：「这不是一朵玫瑰，因为玫瑰必须是红色的，必须是玫瑰色的，这不是一朵玫瑰！它不是玫瑰色的，它是黑色的，它怎么可能是一朵玫瑰？」", "抛弃那个概念，接近它，闻一下那朵花，静静地跟那朵花在一起，让它的芬芳给你那个讯息，让它跟你有一个交融！然后你就会知道，那将会来得更好、更真实，否则这种事将会继续发生。", "佛陀在那里，他所说的，人们并没有在听，他们听到了其它的东西，他们在转述成别的形式，拜托，不要转述我，否则迟早我将会只是小石子的髭须，或是锅子被削掉的部分，或是伴随着画中之竹的声音。", "不要创造出一个图画！当真相在这里，为什么你不能够跟真相接触？为什么你不能将你自己跟真相联结？是什么东西在阻止你？一个先置的偏见，或是你所累积的意见。", "有一个基督徒来，他看着我，他想要在我里面找到基督，如果他无法找到基督，他就说：「这个人不可能是成道的！」一个佛教徒来，他在我里面找寻佛陀；一个曾那教教徒来，他在我里面找寻马哈维亚，如果他找不到……他一定找不到，因为我就是我自己。", "这朵玫瑰花是黑色的，那朵玫瑰花是黄色的，另一朵玫瑰花是红色的，有千千万万种玫瑰花，不要过分顾虑颜色、形状、或形式，那个玫瑰的性质是一样的，那个开花是一样的。", "有一些人在佛陀的时代遵循普那教哲学，他们会看他，因为他并没有裸体，所以他们会认为他没有成道，因为耆那教有一个观念，认为当一个人成道，他会抛弃所有的衣服，它是一个很美的观念，但衣服并不是意味着实质上的衣服。他抛弃了所有的衣服，他变成裸体的，完全赤裸，但那并不是实质上的，不过要由谁来阻止人们，使他们不以实质上的衣服来作解释？而佛陀并不是裸体的，所以他不是一个成道的人。", "佛陀是一种玫瑰花，耶稣是另外一种。菩提达摩，佛陀的弟子，是第三种。佛陀是宁静的，而菩提达摩在笑，但是我要告诉你：菩提达摩笑的滋味跟佛陀的宁静是一样的，但是如果你看过佛陀静静地坐在他的菩提树下，你将不会相信菩提达摩，因为他会在地上滚，这么疯狂的笑！你将会说：「到底是怎么一回事？这个人一定是疯了，他怎么可能是成道的？成道的人一直都坐在菩提树下，从来不看时钟！」", "你的观念会一直干涉，你可能会错过这个机会，它全部都依你而定，你可以利用这个机会，你可以藉这个机会来蜕变……", "玩木偶戏的人吊着木偶", "围绕着他的颈子，但不是他的。", "他可以拿出魔鬼", "也可以拿出一个佛", "佛陀曾经说过，头脑是一个魔术师，一切它所创造出来的都是魔术的玩意儿。你一定看过我们的弟子魔术师阿维那许，他可以从空盒子变出东西来……头脑是一个魔术师。一旦你在头脑里面有某种概念，它就会变成一颗种子，然后那颗种子会开始成长，不久它对你来讲将会变成一个真实的存在。", "就在前几天晚上，尼尔格兰塔有一次心脏病发作，他说，六个月以来，他一直觉得他的心脏病快要发作。那个情形刚好是反过来，因为六个月以来他一直在想说它可能会发作，结果它就发作了，并不是说他真的知道会发作，它不是他对未来的一个洞见，是他创造出那个未来。有六个月的时间他一直在想说它可能会发作，它必然会发作。头脑是一个魔术师，它会创造，它可以创造出任何东西！", "现在有很多人在研究这种现象，有一种新的治疗正在兴起，他们称之为宽心剂治疗。宽心剂（Placebo）是一种假的医药，在它里面没有医药的品质，但是它的给予必须以一种方式，使得病人认为它是医药，甚至连医生本身都必须认为它是医药，否则他的态度或许会表现出来，或许会显露出真相。必须连医生都不知道，别人只是给他水来注射，或者只是给他糖做的药丸，做成跟真的药丸一样，上面印有一切的记号、名称和卷标。他认为这是真的药，病人也认为这是真的药，而那个奇迹是：它竟然有效--事实上在它里面并没有药，但是病人被治好了。医生认为它是药的那个信念创造出一个气氛、一个心理、一个催眠，以及整个医院的设备……以及那个病人想要去除他的病。当一个有名的医生开出了药方，它一定会有所帮助，不管它是不是医药并没有太大的关系。", "他们发现医药或不是医药的功用几乎是相同的比率。如果有百分之七十的人被真正的医药所治愈，那么也有百分之七十的人被假的医药所治愈、被宽心剂所治愈，它在医学界造成一个很大的震憾，到底是怎么一回事？", "真正发生的情况是：首先那个病是被创造出来的，它是一种头脑的现象，再者，如果头脑被说服说它将会被治愈，那么它就会被治愈。那就是为什么如果医生的费用不是很高，那个药就不会有很大的效果。费用越高，那个药就越好。如果治疗师的费用很高，你必须付出一大笔钱，那么它将会影响你更多，因为如此一来，你就会想要被影响。当它是免费的，谁会去管说它有没有效？「如果它有效，那很好；如果它无效，那也没有问题，反正我们并没有付钱。」当你付了钱，你就会想要它有效，那么它就真的有效！", "佛陀说头脑是一个魔术师，它会创造疾病，它也会创造治疗。头脑会创造出各种幻象--美和丑，成功和失败，富有和贫穷……头脑继续在创造。一旦那个观念固定在你里面，你整个生命的能量就会开始运作去创造它，去使它成为一个真实的存在。每一个思想都会变成一件事，而每一件事在开始的时候只不过是一个思想，其它没有。你生活在一种催眠的状态下。", "佛陀说这个催眠必须被打破，其它没有一个宗教有这么努力去打破这个催眠。人必须被解除催眠，人必须被训练成觉知到说一切都是头脑；痛苦和快乐两者都是头脑，生和死两者都是头脑，一切都是头脑。", "一旦这个现象被看得很清楚，那个魔术师就消失了，然后剩下来的就是真理，那个真理能够解放。", "玩木偶戏的人吊着木偶", "围绕着他的颈子，但不是他的心", "他可以拿出魔鬼", "也可以拿出一个佛", "这是一段非常重要的陈述。你可以变成魔鬼，也可以变成一个佛，一切都是头脑的游戏。你可以变成一个罪人，也可以变成一个圣人；你可以变成一个罪犯、一个希特勒，或者你可以变成一个伟大的圣雄，这一切都是头脑的游戏，在这两者里面都是头脑在玩游戏。", "那么谁是真正的佛？如果魔鬼是头脑的东西，佛也是头脑的东西，那么谁是真正的佛？真正的佛是一个不再是头脑的人，他已经看到了一切都是头脑的游戏，所以已经从一切头脑的游戏退出来。那就是弃俗，那就是弟子：从一切头脑的游戏退出来，不再玩新的游戏。", "掸宗的人说佛陀从来没有被生下来，从来没有活过，从来没有说过一句话，从来没有死去，也从来没有达到成道。他们这样说是对的，但也是很明显地错误，因为佛陀有被生下来，他活了八十二年，他是历史上的一个人，他并非只是一个神话。他有被生下来，他成道了，他说过无数的话。有四十二年的时间，他一直都在教诲，这些是明显的事实。", "当禅宗的人说佛陀从来没有被生下来，从来没有活过，从来没有说过一句话，从来没有死去，也从来没有达到成道，他们并不是在否认这些历史性的事实，这一点要记住。他们是在说一些更有价值的东西。他们是在说：是的，他说了很多东西，但是他从来没有说过一句话，他真实的存在保持完全宁静。是的，他被一个母亲生下来，被一个父亲生下来，生在某一个地方，但那个出生只是一个他所经历的头脑现象或一个梦。就他真实的存在而言，他从来没有出生过。", "就真相而言，你也从来没有出生过。就真相而言，他也从来没有死去，因为如果你没有出生，你怎么可能会死？谁会死？谁会在那里死掉？当然，当你没有出生，也不可能死，那么你怎么能够成道？谁会在那里成道？没有一个人，没有人可以变成一个佛。", "有佛性，有成道：看到了那个事实说没有人，那个房子是完全空的，在那里不曾住过一个人，我们只是在玩头脑的游戏，我们只是在创造影子，他们只是在熟睡、在做梦……那么一切都消失了。", "当你早上醒来，不仅恶梦是错误或虚假的，好梦也是虚假的。不管在夜里你梦到说你是一个贼，或是你梦到说你是一个瑜伽行者，到了早上，那些都不重要了，两者都是虚假的。不论你梦到你是希特勒，或者你梦到你是一个佛陀，到了早上，那些都不重要了。当你醒过来，一切都结束了，希特勒没有了，佛陀没有了，一切都没有了，留下来的一直都在那里作为根基的、那个永恒的、那个无形的、那个没有属性的、那个没有制约的，就是你真实的存在。在那个没有制约之上，各种制约都被硬加上去；在那个没有制约之上，一干零一种制约都被放在一起，那些制约加在一起就被称为头脑。脱离头脑的唯一方法就是去看着那个头脑，就是去觉知它。", "渐渐、渐渐地，你变得越觉知到那个梦，那个梦就开始消失，那个梦就开始退回去。当那个觉知很完美，梦就消失了，那么你既不是一个佛，也不是一个男人，也不是一个女人，既不是这个，也不是那个，那么你是谁？关于它没有什么话可以说，关于它只有一件事可以说：只要瞥见那个真实的人，你就进入爱，你就是爱。", "如果他说：「关于它没有什么特别的东西。」", "他这样说就已经逾越了", "这个达摩一休其它没有什么可以说的", "一休说：我曾经说过佛学只不过是伴随着画中之竹的声音；我曾经说过，佛学只不过是一个梦；我曾经说过，关于它没有什么特别的，它是完全的平凡，它是自然，但是他觉得，即使这样说也是逾越了，因为甚至连那些话也不应该被说。", "关于它没有什么话可以说，你一说就错了，你一说就违背了它。", "如果他说：「关于它没有什么特别的东西。」", "他这样说就已经逾越了", "不能够说佛教是一个特别的宗教，是一个伟大的宗教，不能够说在它里面没有什么特别的东西。", "佛教徒分两派，其中一派说佛教是最伟大的宗教，是曾经发生过的最深奥、最高的宗教。就好像基督徒所说的，或者是印度教教徒所说的，或者是耆那教教徒所说的，每一个人都在标榜他的宗教，其实是透过宗教来标榜他的自我，所以，大多数的佛教徒都说佛教是最伟大的宗教，佛陀是最伟大的人。", "然后有禅宗的人，他们说它并没有什么特别，它非常平凡，没有什么好吹嘘的，没有什么好宣称的，但是一休说：即使说它没有什么特别，你也是说了一些关于它的特别的事，这样说就是使它变特别！", "基督徒说基督教是特别的，佛教徒说佛教是特别的，而禅宗的人却说关于它没有什么特别的，你这样做是在使它变得非常特别。所有的别人都宣称他们是特别的，而你说：「我们并不特别。」--你这样说就变成特别的，你就是这样在变成特别的，这是宣称特别的一种方式。当每一个人都在宣称「我是不平凡的」，那个说「我很平凡」的人真的是在宣称不平凡。", "只要想想：有一万人在那里宣称，每一个人都说「我是不平凡的」，然后你站在那里，很谦虚地说：「先生，我非常平凡。」你在做什么呢？你在宣称真正的不平凡，你是在说：「你们这些傻瓜，你们这一万个傻瓜！你们都宣称你们是不平凡的，这全部都是自我，看看我，这个谦虚的人，这个默默无闻的人，我只能够说我非常平凡。」但是只有这个人是不平凡的，所有那些都是平凡的，因为他们都宣称同样的事情，每一个人都在宣称它。", "一休说得对：", "如果他说：「关于它没有什么特别的东西。」", "他这样说就已经逾越了", "这个达摩一休其它没有什么可以说的", "达摩是禅宗的鼻祖，他是第一个从印度旅行到中国去传递这个超越文字的讯息，传递这个没有宗教的宗教的人；因此所有的禅师都觉得非常感激达摩。", "一休说：这个达摩一休，这个达摩的追随者，这个达摩的弟子，一样东西都不能说。我不能够说佛教是特别的，我也不能够说关于它没有什么特别的，我就是什么都不能说。", "在那个宁静之中，他在说出某种非常美的东西。当你不能够说什么，那表示有某种很重大的东西在那里，任何言语都不足以去形容它。佛陀就具有那个--那个无法被包含在任何语言里的浩瀚。", "没有一个弟子能够说任何关于他师父的话。如果他能够说一些关于他师父的话，而且觉得他能够说得很正确，觉得他表达得很充分，那么他就不是一个弟子，他根本就没有了解师父，因为去了解师父就是要失去所有的语言，以及所有表达的能力，因为你面对了一个如此巨大的真实存在，你会变得哑口无言。", "弟子在师父面前一直都是哑口无言的，只有他知道谁是哑口无言的。一个能够说的人并不知道，而一个不能够说的人知道。"]}