{"title": ["一休禅诗", "第九章　你有闻到月桂树的味道吗？", "1978年4月19日", "我住的地方没有柱子，也没有屋顶", "我住的地方没有柱子，也没有屋顶", "我住的地方没有柱子……", "我住的地方没有柱子，也没有屋顶", "我住的地方没有柱子，也没有屋顶", "但是雨淋不到它，风也打不到它。", "当它吹风，山里的风很猛烈", "当它吹风，山里的风很猛烈", "虽然它没有桥，但是云却能够爬上天空", "虽然它没有桥，但是云却能够爬上天空", "当那个无形的、没有身体的人从那口没有被凿的井提水", "头脑，既然事实上并没有像头脑这样的东西", "头脑，既然事实上并没有像头脑这样的东西", "头脑，既然事实上并没有像头脑这样的东西"], "content": ["第九章　你有闻到月桂树的味道吗？", "1978年4月19日", "我住的地方没有柱子，也没有屋顶", "但是雨淋不到它，风也打不到它", "当它吹风，山里的风很猛烈", "但是当它不吹风，它就只是不吹风", "虽然它没有桥，但是云却能够爬上天空", "它并没有要求佛陀经典的帮助", "当那个无形的、没有身体的人从那口没有被凿的井提水", "有微波出现在那口没有被凿的井的没有被累积的水上", "头脑，既然事实上并没有像头脑这样的东西", "它的成道是什么成道？", "一个故事：", "禅师说：「我在此有一样东西，但是我没有一样东西，你要如何解释它？」", "犹太人的新手回答说：「我不要解释！」", "师父说：「不得无礼！如果你真的如你所说的想要成道，你有义务要想出每一种可能的答案来回答这个问题。」", "新手说：「好，我猜是从一边看起来你有一样东西，而从另外一边看起来你没有。」", "师父说：「不，那根本就不是我的意思！我的意思是说刚好从同一个方向来看，我有一样东西，同时我没有一样东西，你要如何解释它？」", "新手说：「我放弃！」", "师父说：「但是你不应该放弃！你必须竭尽所能来解开这个问题的奥秘。」", "新手说；「关于我应不应该放弃这一点，我不跟你争论。存在的事实就是我已经放弃了。」", "师父说：「但是你不想达到成道吗？」", "新手说：「如果达到成道意味着去考虑这么愚蠢的问题，那么去它的！我很抱歉令你失望，但是再见！」", "十二年之后。", "新手说：「我回来了，喔！师父，我处于一种十二万分后悔的状态。有十二年的时间，我一直在四处徘徊，我觉得我的懦弱和没有耐心非常可怕。现在我已经了解我无法一直逃避生命，迟早我必须去面对宇宙最终的问题。所以现在我已经准备好要强化我自己，试着去研究那个你以前给我的问题。」", "师父说：「那个问题是什么？」", "新手说：「你说你有一样东西，但是又没有一样东酉，看看我要如何来解释它。」", "师父说：「那真的是我曾经说过的吗？为什么？我是多么地愚蠢！」", "禅没有教导，禅没有教义，禅没有给你任何引导，因为它说：没有目标。它说：你不是要进入一个特定的方向；它说：你已经在那里了，所以，你越是试图要去达到那里，你就越不可能达到。你越去找寻，你就越会错过。找寻就一定会错过。", "得到它意味着得知那个要点说它已经没有了，它已经发生了，它就是存在的本性。", "成道并不是一个目标，而是处于此时此地的那个品质。它怎么可能是一个目标呢？因为目标从来不是在此时此地，它一直都是在彼时彼地，它一直都是某一个其它的地方，它就好像是地平线一样，一直都在远处，但是看起来好像很近。一个人会觉得：「如果我再走近一些，我就可以到达地平线。」但是一个人从来不会到达，因为你越是去接近地平线，那个地平线就越向后退，因为事实上在那里什么都没有，只是一个幻象。", "地和天并没有在任何地方会合，它们不可能会合，因为它们并不是「二」，它们不可能会合，因为它们是「一」。地只是天空的空间的具体化，它是天空的海洋的一个波浪，它们怎么可能会合？要会合的话，至少要有「二」，但它们并不是「二」。地平线只存在于人的头脑里，它并没有存在性的真理在里面，但是你可以继续找寻又找寻，你越是觉得你得不到它，你就越渴望去找到它，你可能会变得疯狂地去追逐它。", "禅说：没有什么地方要去，所以不需要引导。那么禅师的目的是什么？他的目的就是要把你带到此时此地，他的目的就是要把你敲得很重，使你在当下就醒过来。你已经睡着了，你生活在梦中。", "另外一个故事：", "习禅的学生说：「所以，师父，灵魂是不朽的吗？或者不是？我们在身体的死之后还能存活吗？或者我们会被化为乌有？我们真的会再来投胎转世吗？我们的灵魂会分裂成好几个部分，然后继续循环运转，或者我们会以一个单一的单位进入一个有机生物体？我们会不会保留我们的记忆？或者投胎转世的学说是虚假的？或者，也许基督教生存的观念更正确？如果是这样的话，我们的身体会复活吗？或者我们的灵魂进入一个纯粹的柏拉图式的心灵领域？」", "师父说：「你的早餐已经变凉了。」", "那就是禅的方式：把你带到此时此地。早餐比任何乐园来得更重要；早餐远比任何神的观念来得更重要；早餐远比任何轮回、灵魂、再生以及所有那些无意义的话来得更重要，因为早餐是此时此地。", "对禅来讲，那个立即的就是那个最终的，那个迫近的就是那个超越的。这个片刻就是永恒……你必须在当下这个片刻醒悟。", "所以禅井不是一个教导，而是一个设计--一个打扰你做梦头脑的设计，一个设法使你进入一种非常警觉的状态，而你必须马上爬起来看的设计，一个在你的周围创造出一种极度紧张，使你无法保持舒舒服服地昏睡的设计。", "这就是禅的美，也是禅带给世界的革命，其它所有的宗教都只是慰藉，它们帮助你睡得更好一些。禅试图把你唤醒，它完全没有慰藉，它不会谈论一些伟大的事情，并不是说那些伟大的事情不存在，而是说谈论它们将不会有所帮助。", "人们有一个非常愚蠢的观念，他们认为……我们最喜欢的诡计之一就是假装说借着谈论一件事情，我们就是在对它做些什么。那就是为什么心理分析变得那么重要，它只不过是在谈论。病人继续谈论他的难题，他认为借着谈论他的难题，他就是在解决它们。", "人们继续在问问题，然后得到答案，他们认为借着问问题和得到答案，他们就是在解决他们真实的难题。别人所给你的答案并不能够有所帮助，它们或许只能够作为慰藉来帮助你。", "你问某人说：「死亡之后还能够存活吗？」他说：「可以。」你就免除掉一个恐惧-一对死亡的恐惧。然后你就开始想说灵魂是永生的。", "只要看看那些相信灵魂永生的人，你将会发现他们是最大的懦夫，在印度就有这样的事发生。多少年代以来，至少有五千年的时间，这个国家一直在相信灵魂永生，但是有一千年的时间，这个国家仍然停留在奴隶制度之下。人们已经变得非常怯懦，他们不敢起来反抗它，在印度从来没有发生过一次革命。", "相信灵魂永生的人应该是非常非常勇敢的，他们能够面对死亡，因为他们将不会死，但是情形却刚好相反。事实上，他们相信灵魂永生只不过是一种保护，是围绕在他们怯懦周围的一个铁甲。他们害怕死亡，因此他们相信灵魂永生的观念，他们继续执着于那个观念-一来对抗死亡。事实上他们并不知道。", "如果你问一个禅师说：「灵魂是永生的吗？」他将不会回答，因为他知道那是你的恐惧在要求回答，你的恐惧想要被平息，你需要一个慰藉，你需要一个有权威的人来告诉你说：「是的，不要害怕。」你需要一个父亲形象。", "基督徒把神看成父亲，或者天主教的教士被称为神父那并非只是巧合。由于恐惧，人们在找寻父亲，他们需要此地的父亲，他们也需要天上的一个伟大的父亲，这些人是幼稚的、不成熟的，他们不能够自己站起来，他们不能够依靠他们自己来过他们的生活，他们需要有人来依靠。", "禅不谈论神，并不是说神不存在！而是神并不是一个父亲，神也不是一个母亲，你无法用任何文字来想象神，你所有的文字都是不相关的。神只能够在全然的宁静当中、在绝对的宁静当中被经验，光谈论它是没有意义的，因为在谈论它的当中，人们会开始认为他们在做伟大的工作。然后他们读经典，他们将它哲学化，他们继续相信，然而在他们的生活当中什么都没有改变，他们的相信从来没有带给他们的生活任何光，事实上，他们的相信反而阻止了光。", "禅并不是一个相信系统，它是一个醒悟的方式，禅师一定会很严厉，那就是他的慈悲，他必须敲醒你，他会继续找出一些设计来敲醒你。", "且听下面这个故事：", "一个禅师在拜佛像，一个和尚来到他旁边说：「你为什么要拜佛？」", "「我喜欢拜佛。」", "「但是我以为你说过一个人无法借着拜佛而达到成道，不是吗？」", "「那么你为什么要拜佛？你一定有原因！」", "「什么原因都没有，我喜欢拜佛。」", "「但你一定是在找寻什么，你一定有什么目的！」", "「我拜佛并不是为了任何目的。」", "「那么你为什么要拜佛？你拜佛的目的是什么？」", "就在那个时候，师父跳上去给那个和尚打了一个重重的耳光！", "它看起来很粗野，完全出其不意。那个和尚并不是在问任何不相干的问题，他只是出自好奇而在问一个简单的合乎人性的问题，他不应该这样被对待，根本就不需要打他。没有一个印度教的教士会打他，也没有一个基督教的牧师会打他，他们的目的是不同的，只有禅师会打他，他的目的是不同的。", "为什么他不一开始就打他？为什么他要那么麻烦回答他那么多问题之后才打他？他是在制造那个情况，在制造适当的情况。他创造出那个热，他使他的好奇心变得越来越强，他将那个和尚带到一个状态，在那个状态之下，那个掴打会令他震惊而产生出一种觉知。", "他帮助那个和尚去想它，想得越来越激烈，把他带到一个思想的顶峰，因为唯有从那个顶峰，那个掴打才会有帮助，但这个掴打既不是粗野的，也不是傲慢的，它并不是出自愤怒，这一点要记住。我在一本书里面所发现的这个故事是一个美国人所写的，他认为那个师父后来生气了，因为那个和尚一直质问，然后由于愤怒，他才打他，这是愚蠢的说法，他错过了整个要点，它并不是出自愤怒！他并没有被那些问题所冒犯，他在享受那个问题。借着使问题增强，而不是回答问题，他把那个和尚带到一个越来越狂热的状态。看看那个差别。", "平常你会回答那个问题，好让那个问题结束，但是禅师的回答是在使那个问题变得更尖锐、更强烈，他在帮助那个问题的产生变得更全然。他给了那个和尚一个概念说他的问题非常重要，师父无法回答它，他在帮助那个和尚的自我变成一个大气球，所以稍微刺一下，那个气球就爆破I。", "它并不是出自愤怒，它跟愤怒无关，他并不是在对那个和尚生气，他并不是觉得那个和尚很烦，那个和尚来问问题他一定觉得非常高兴，他给了师父一个机会，但那是一个设计，他并不是在回答。", "甚至那个掴打也不是回答，这一点要记住。有一些人会开始想说好像那个掴打就是回答，那也不是回答，那个掴打只是给你一个急拉，只是要动摇你的基础，使得即使只有一个片刻你可以溜出你的思想，你也会瞥见真相，那么你就会忘掉神，忘掉佛，也忘掉拜拜……你只会看到你的早餐在变凉了，你会进入此时此地。", "禅对生命是以一种存在性的方式来接近，而不是以一种哲学性的方式来接近，它非常有帮助，它使很多人醒悟。", "禅不相信分析问题，因为它不相信任何问题可以在它本身的层面上被解决。除非你的意识被提升到比那个问题更高一点，否则没有问题可以被解决，这个必须被了解，这是非常基本的。", "你问了一个问题，我可以回答它，但是你仍然保持在同样程度的意识，我的回答无法提升你的意识。你问说：「神存在吗？」我可以说是或不是，但是你仍然保持一样！不管我说是或不是都无法在任何方面帮助你变得更有意识，它无法给你更多的本质，它只能给你更多这个方面或那个方面的知识。", "如果你是一个无神论者，而你问说：「有神吗？」我说没有，你就会觉得很高兴，你会说：「所以我是对的。」或者如果我说有，你会说：「这个人是错的，他什么事都不知道，他只是一个瞎子，我已经论证过，我已经很深入地调查过这件事，我找不出任何对神的证明。」", "不管我说有或没有，不管你是一个有神论者或是一个无神论者，要不然就是你会去累积那个知识，如果它适合你，你就接受它，要不然就是，如果它不适合你，你就拒绝它。那就是你在你的头脑里继续在做的，但是你的意识并没有被提升。除非你的意识被提升，否则没有问题可以被解决。首先那个问题之所以被创造出来是因为你的意识，这无法借着任何回答而解决，它只能够借着帮助你的意识变得比原来更提升一点才能够被解决。", "那就是禅的工作，它并不是知识的传递，它是意识和本质的传递。", "借着掴打那个和尚，那个师父只是帮助那个和尚变得更警觉一些。如果那个和尚变得更警觉一些，那个打耳光就不只是一个打耳光，它是师父的本质跳进了那个弟子，但是要这样的话，你需要对师父有很大的爱，否则你将会错过那个掴打，你需要对师父有很深的信任。", "这种事每天都在发生。", "如果我打某一个人，如果我说了一些比较重的话，如果我打击到某一个人的自我，那么一百个人里面有九十个人会开始以敌对的方式来反应，他们错过了那个要点！他们错过了一个大好机会。如果有时候我批评你，这是打你一个耳光；如果有时候我对你很严厉，那是打你一个耳光，很微妙地打」耳光。", "但是人们对真理的兴趣并没有像对自我那么有兴趣，你会立刻准备离开，认为这个人并不适合我。只是打一个耳光，你就忘掉了所有关于找寻的事。不变得更觉知、更警觉，不去接受更多的意识和本质，你反而把你自己封闭起来。", "禅需要一种特殊的气氛和环境--一种爱和信任的环境。那就是为什么我坚持说除非你是一个弟子，否则我的工作无法在你身上开始。", "就在前几天，有人写了一封信给我，一封很美的信，它一定是来自一个非常好的心，他问：「我不能不要成为一个弟子而跟你关联吗？我不能只是成为一个朋友吗？一定必须成为一个弟子吗？」这个问题是有关的，你可以成为我的朋友，这没有问题。但是这样的话，你将会跟敌人同样确定地错过，敌人将会跟朋友同样地错过，因为当我打你，你就没有办法醒来，你将会变得生气，因为你没有想到一个朋友居然会打你。当我打你打得很重，你一定会生气，你会报复，你会争论，你会打回来，你会说：「那么我要走了！」", "弟子只是意味着即使我打你，你还是会跟着我；即使我压扁你、摧毁你，你都准备跟着我走。不论在任何情况下，你都跟定了我，你对我的信任比你对你自己的信任来得更多，然后那个工作才可以开始。", "「那个工作」只是意味着你对师父是敞开的，唯有如此，你才能够被唤醒，因为那个醒悟将会是痛苦的，它将不会是很甜的，你已经睡很久了，你做了很多美梦，那个醒悟一定会摧毁所有那些美梦。它们都是梦，但是直到目前为止，你都认为它们是真相，当有人开始将那些东西从你身上带走，它会伤到你，你会开始觉得：「我并没有得到什么，相反地，我失去了我以前所拥有的一切。」", "禅是师父与弟子之间一种特殊的信任和爱--无限的爱--的环境和气氛，所以弟子随时准备赴汤蹈火。你会感到很惊讶，有时候禅师真的很粗野。", "曾经在一个禅师的社区里，每当他谈话的时候，谈论真理的时候，他一定会竖起一根手指，指向天空，那是他特别的姿势，很自然地，它变成了一个笑话，任何人想要模仿师父就会竖起一根手指。", "有一个非常年轻的弟子很会学师父的模样--他的脸、他走路的方式、他说话的方式以及他坐的方式。他还是一个很年轻的男孩。不论在什么地方，每当有一些严肃的谈话在进行，他就会跟师父一样，竖起他的一根手指，指向天空。", "有一天，那个年轻的男孩站在师父的后面，师父在跟别人讲话，他竖起他的一根手指，那个小孩在后面也竖起他的一根手指，师父叫他过来，就拿一把刀切断他的手指！你一定不会认为这是慈悲--就这样切断了他的手指。那个男孩痛得大声叫出来，师父说：「不要错过那个点！现在竖起那根手指。」现在手指已经不见了，没有什么东酉可以被竖起，师父说：「现在将那根手指竖起来，不要错过那个点！」那个男孩眼睛含着眼泪，竖起他那根被切断的手指，指向天空……就在那个片刻，三托历（短暂地瞥见神性）发生了，那个男孩被蜕变了。", "在表面上，它非常残酷、非常暴力。如果你只能够看到表面，你将会永远反对这些禅师，他们看起来并不像圣人。就平常所知，圣人不会做这样的事情。圣人会跟水中的鱼讲话，会跟树木讲话，会有小鸟来栖在他们的肩膀上，我们所知道的是这样的圣人，但是没有特殊原因就切断别人手指的圣人？而且对象又是一个这么单纯的年轻男孩，他只是出自他的天真来模仿师父，难道师父生气了吗？但是如果你往深处看，那个男孩被蜕变了。", "如果你看到了那个蜕变，那么它是值得的，即使那个师父砍断了那个男孩的头，那也是值得的。一根手指并不算什么？那个男孩完全被蜕变了。", "同一个禅师，据说他跟他的师父在找寻的时候，他变得非常有名，他的有名是因为小鸟会飞来栖息在他的肩膀上和他的头上。有一次甚至当他在一棵树下静心的时候，有一只小鸟在他的头发上筑巢。他闻名全国，人们像一个佛一样地崇拜他。", "很自然地，他的自我就变得很膨胀，这么大的一个成就。他的师父来，看了非常生气，他说：「这只鸟在你的头上干什么？抛弃所有这些无意义的东西！’他觉得受伤，但是很了解，自从那一天开始，小岛就不再来了。", "人们会跑来看，便是并没有小鸟来，他们都感到很惊讶。他们问师父说：「你的弟子到底是怎么了？以前会有小鸟来，也会有动物来坐在他的旁边，便是现在它们已经不再来了。」", "师父说：「现在他消失了，他已经不再是特别的了，他已经达成了，现在小鸟不会注意他了，动物也只是从他旁边经过，他并不在那里！刚开始的时候，他有在那里，他变成一个特别的人，他达到一种特别的自我，现在甚至连那个也被抛弃了，他以前正要成道！现在甚至连成道也被抛弃了，所以小鸟已经不再来找他。当没有一个人的时候，它们为什么要来？动物为什么要来坐在那里？它们可以坐在任何地方都一样，已经不再有一个人了。」", "现在看那个要点！禅对生命有一种完全不同的接近方式。现在师父非常高兴说那个弟子已经完全消失了，因为一个人甚至会变得执着于那个成道的概念，你必须对它很警觉。", "就在几个月之前有一次，我告诉索曼德拉说：「你有一个很小的三托历（短暂地瞥见神性）。」自从那一次之后，我就没有看他笑过。自从那一次之后，他就变得很严肃，他已经成道了！他将它放在他的心上，他变得很特别，他不能够笑，他不能够享受，他不能够成为平凡的。", "现在，如果这个概念过分进入他，它将会变成在他周围的一个硬壳，他必须抛弃它，他必须再度变成未成道的，他必须忘掉那个三托历。并不是说它不存在，它曾经存在，但是在最终的三托历发生之前有很多三托历会发生。最终的三托历就是抛弃所有的三托历和所有的三摩地（永恒地进入神性）。最终的成道就是当你忘掉那个成道的概念，那么就有天真，那么就是单纯的本性。", "我跟索曼德拉开了一个玩笑，他就陷住了。", "我在这里创造出一种工作气氛，有很多事正在发生，有很多事将会发生，你必须准备好，第一个准备就是：当我打你，当我震撼你--现在索曼德拉将会被震撼--当我震撼你，利用那个震撼来变得更警觉一点、更觉知一点。", "禅是一个设计，而不是分析生命。", "永远都要记住，宇宙是不可知的，绝对不可知，因为它是活的。分析会将它扼杀。同时要记住：只有死的东西可以被知道，生命保持是未知的，而且是不可知的。", "当你知道，你就扼杀了某些东西。人们继续在扼杀。他们扼杀爱--一旦他们去分析它，它就被扼杀了。人们是那么地暴力，甚至在爱里面，他们的暴力也是那么清楚地存在，那么强烈地存在。", "送花是为了要表达崇高的敬意而牺牲生命的一个形式。当你送一朵漂亮的玫瑰花给你的女朋友或男朋友，你是在说什么？这并不是了解。当你用一朵花来表达的时候，你是在说什么？你给你的女朋友一朵玫瑰花，你是在说什么？你是在说：「我将为你而杀，宝贝！我准备要杀，我可以谋杀，看，我已经谋杀了这朵玫瑰花。」", "甚至连你的爱都只不过是一种权力的旅程。权力永远都会去杀。培根曾经说过：知识就是权力。它一定是如此，因为知识也会去扼杀。当你能够杀一样东西，你就觉得有很大的权力。", "每当人们想要展示说他们是强而有力的，他们就去杀。希特勒必须用杀人来展示他的权力。那个杀可以在很多层面上进行。知识也是一种微妙的杀死东西的方式。", "禅宗的人对知识没有兴趣，因为他们对权力没有兴趣，他们对早餐有兴趣，而对神没有兴趣，对天堂、灵魂、前世和来世等没有兴趣。就只是早餐，他们把重心完全摆在那个立即的。", "我们只知道那个我们所杀掉的，所以永远不要成为一个知识的仆人，否则你将会成为一个「杀手」，你将会成为一个「谋杀者」，那就是科学一直在做的。在所有的科学实验室里都只不过是「谋杀」。他们「谋杀」了自然，他们一直继续在「谋杀」，它是一个把暴力隐藏起来非常美的设计。", "只要到科学实验室里去看一看，看看他们设计了多少方式来折磨那些单纯而天真的动物--以实验的名义！以探询的名义，以真理的名义。无法想象的折磨，但当它是为了真理的缘故，它是被允许的，没有人认为科学家是暴力的。", "没有人认为哲学家是「暴力」的，但他也是「暴力」的，他继续分析每一样东西。", "禅对杀没有兴趣，甚至连杀死一个字都没有兴趣，它对知道没有兴趣，它对存在的本质才有兴趣，这些经典将能够帮助你去看到那个要点。", "我住的地方没有柱子，也没有屋顶", "但是雨淋不到它，风也打不到它", "用很深的爱和很深的同感进入每一个字。首先：", "我住的地方没有柱子……", "内在没有界线、没有支撑、没有柱子，它是无限的空间，它是纯粹的空间，它是没有东西、没有人在那里，它是完全宁静的，没有一个声音曾经穿过那里，从来没有人走过你内在本质的海滩，在那里没有脚印，这是一块处女地。", "如果你深入去看那个内在的空间，你将会开始消失，你越往内看，你就越会消失，那就是为什么人们不想往内看。他们谈论对自己的了解，他们谈论如何向内看，他们谈论技巧，但是他们不看，而事实上是没有技巧。", "向内看是一个非常简单的现象，它跟向外看一样地简单，你可以只是闭起你的眼睛，然后向内看。但是会有恐惧产生，在向内看的时候会有很大的恐惧产生，因为那个空会压倒你，你会开始消失，你会开始觉得你即将要死掉一样，你会冲回来，然后开始想很多。", "你没有观察过吗？每当你静静地坐着，然后向内看，头脑就会立刻产生很多思想。为什么呢？它是你的设计，它就好像章鱼，每当它看到有敌人过来，他就释放出黑墨，像云一样地围绕着它自己，那个黑墨的云会立刻围绕着它，好让敌人看不见它在那里。", "当你进入内在，你的头脑就会立刻放出很多思想，你的能量会立刻冲进思想，这就好像章鱼释放出黑墨在它自己的周围--创造出一个云，好让你无法看到最内在的空无。你不想去看，向内看就等于自杀--杀死你的自我。", "一休说：", "我住的地方没有柱子，也没有屋顶", "它只是广阔而敞开的天空……没有柱子，没有屋顶，它是无限。", "但是雨淋不到它，风也打不到它。", "如果没有屋顶，也没有柱子，又没有地面，雨怎么能够淋到它？你认为当下雨的时候，天空是湿的吗？天空保持就像它本然的样子，雨淋不到它。你认为当天空有很多云的时候，那些云会对天空有任何影响吗？你认为天空会被云所污染吗？你认为它会变黑吗？你认为会有任何记号留在天空上吗？没有什么东西会留在那里。", "你怎么能够碰触到纯粹的空无？就好像有一个外在的天空一样，也有一个内在的天空。「外在」和「内在」只是凭自己的意思所创造出来的文字。当你知道的那一天，你就知道只有一个天空--外在和内在都是同一的。一个人必须非常勇敢地进入它。一旦你有勇气去看你的真相，所有的恐惧就都消失了，因为所有的恐惧都是为了自我，所有的恐惧都是因为自我。「我还会不会存活？」--所有的恐惧都是这样。但是一旦你看见了内在的天空，那个恐惧就无法保持。你不存在，所以要怎么办呢？你从来不曾存在过，你以后也将永远不会存在，既没有被生下来，也永远不会死。「那个是的」一直都会在那里，而且将永远都会在那里，但你并不是那个！", "唯有当你不存在，当你消失，它才会出现。那个做梦的人也是梦的一部分，当梦消失，那个做梦的人也会消失。生活在这个内在空间里，你不会害怕安全的问题，那么不安全就是安全。", "那就是当阿伦瓦茨（AlanWatts）说「不安全的智慧」时的意思。只有一个方式可以真正安全，那就是：不要有任何屋顶，不要有任何柱子。只要进入敞开的天空，然后如果它下雨，那么就让它下，你将不会被淋湿。你将会是那个天空，你怎么会淋湿？那么如果死亡来临，就让它来临，你将不会死，因为你怎么可能死？你从来没有被生下来过，你不以一个东西或一个实体存在。", "生活在不安全之中，一个人就安全了。试图去成为安全的，一个人就会保持不安全，这就是相反效应的法则。如果你想要某样东西，你就会错过它--就因为你想要它。你越想要，你就创造出越多的困难，然后就会有一个恶性循环。你想要成为安全的，你不想死。如果你不想死，你就必须死一千零一次，你将必须每天都死；如果你不想死，那么每一样东西都会变成一个死亡的讯息，那么你就会持续地颤抖和害怕，从每一个地方，你都会看到死亡在来临。", "如果你忘掉所有关于死亡的一切，而你接受死亡，那么即使在死亡当中，你也不会死，即使在死亡当中，你也将会成为一个观照者。死亡将会来了又去。你将会看到它来，你也会看到它经过，但是你将会仍然存在，你将会一直都在。那个永远长驻在你里面的并不是一个实体，而是一个意识。它不是一个灵魂，它是觉知，它是纯粹的觉知，那个觉知是宇宙觉知的一部分。", "我住的地方没有柱子，也没有屋顶", "但是雨淋不到它，风也打不到它", "有一个禅师跟他的弟子去旅行，他们碰到了一条小河，它并不很深，是一条浅的河流，他们开始涉水而过，那个师父一直都告诉他的弟子们说：「当一个成道的师父经过河流，他的脚从来不会变湿。」他们都在等机会要看。他们都感到很困惑，因为师父的脚变湿了，他们变得非常混乱：「是不是我们的师父还没有成道？」", "当他们站在河流的中央，师父开始笑出一个狂野的笑、一个捧腹大笑，他们都问说：「到底是怎么一回事？」", "他说：「你们这些傻瓜！我曾经说过，成道者的脚永远不会变湿，而我的脚并没有变湿，变湿的脚并不是我的脚。你们不需要混乱，你们不需要那么困惑、那么疑惑，这些水并没有碰触到我！没有什么东西能够碰触到我，因为我不存在。这些河水并没有碰触到天空，它并没有使天空变湿，它怎么能够使我变湿？我是天空的一部分。」", "但是雨淋不到它，风也打不到它。", "所以当你在跟一个师父沟通的时候，你要记住，你是在跟一个他是「无人」的人沟通，你是在跟一个不是一个实体而只是一个「在」的东西沟通。一个人会变湿，但是那个「在」不可能变湿，那个「在」仍然保持不被污染。", "那个「在」就是你，一个人只要去将它找出来，就是这样而已，但是你过分纠缠在关于你自己的观念里--认为你是一个印度教教徒、一个佛教徒、一个基督徒、一个男人、一个女人、一个白人、一个黑人或是这个、那个--一你过分纠缠在那些认同里，以致于你从来不往内在看，去了解说你只是一个纯粹的天空，而不是其它的什么东西。没有印度教教徒存在于那里，没有基督徒、没有佛教徒、没有男人、没有女人、没有男人，也没有白人。这些都是认同。", "想想一个跟这些东西认同的人，然后再想想内在的天空。这些都是云--印度教教徒、基督徒、佛教徒--这些都是云，不要过分执着于这些云。继续记住天空。", "当它吹风，山里的风很猛烈", "但是当它不吹风，它就只是不吹风", "一旦这个内在的空无被看到了，一个人就会变成一个如是。在佛陀的经验里、在佛陀的途径上，「如是」这个字具有无限的价值--「塔沙塔」（tathata）或「如是」（suchness）。当没有人，会有什么事发生？有一些事会发生……", "首先，如果没有人，那么就没有人可以来控制你的生活，没有人可以来操纵，没有人可以来规范。所有的控制、所有的规范和所有的操纵都消失了，那就是自由，那就是「莫克夏」（moksha）。它并不是某种远在天边的东西，而是某种此刻就在你内在深处的东西。", "当你不在那里，你怎么能够控制你的生活？所有的控制都消失了，随着控制的消失，各种紧张也都消失了；随着控制的消失，所有的拘泥也都消失了；随着控制的消失，所有的焦虑也都消失了。你变成了一个敞开的流，你是那么地敞开，所以，", "当它吹风，山里的风很猛烈", "但是当它不吹风，它就只是不吹风", "那么任何发生的事就发生。一个禅宗的人跟一个瑜伽的人完全不同，那个差别必须被加以了解。", "一个瑜伽的人非常控制。整个瑜伽的方法就是如何控制你自己，如何绝对地控制。瑜伽的人不会被打扰是因为他处干完全的控制之下，而禅宗的人不会被打扰是因为他没有控制，但那个差别是非常大的。", "瑜伽的人并不是处于绝对的控制之中，没有人能够如此，有时候他也会失去控制，你只要挑起那些可能性，他就会失去控制，因为所有的控制都是比较级的，它只是到某一个程度。", "观照你的控制：如果有一张十块钱的钞票，你或许不会去偷它，但是一万块呢？你会觉得有一点倾向。如果是一百万呢？那么你就会开始思考，那个概念似乎值得去思考，你会开始做梦……一百万？只要一次，人们做了那么多的罪恶，你就只要做这么一次，然后你可以捐一半给教会或寺庙。况且那件事也不是非常错误，因为那些钱并不是一个乞丐所拥有的，它是某一个非常有钱的人所拥有的，少一百万或多一百万对他来讲并没有多大关系，况且他那些钱也都是由剥削别人所得来的，现在你已经累积了能量要去做它！但如果它是一亿？那么你就不会再想第二次，你会抓着就跑。", "所有的控制都有一个程度，超过了那个程度，你就控制不了了。没有人能够处于绝对的控制之中，因为控制是一件不自然的事，没有一件不自然的事可以是绝对的，只有自然可以是绝对的。不自然的事必须被维持，它需要能量、冲突和奋斗。当你在控制你自己，你的内在有一个人在反对它，否则为什么要控制？", "控制永远都具体地说使你分裂：那个控制者和那个被控制的；那个支配者和那个被支配的。那个被支配的会等待它的机会。这两个力量会一直在你的内在争斗，我知道它！有一些片刻你可以控制你的愤怒，有一些片刻你控制不了。有一些片刻你可以控制任何事，有一些片刻你无法控制，有时候那个支配者比较强而有力，有时候那个被支配的比较强而有力。", "那个冲突会继续，那个胜利永远无法绝对。没有人会胜利，因为对方一直都存在着，或许疲倦了，或许在休息，或是在等待它的时机。每当一个人处于控制之中，另外一方就借着休息来得到力量，因为控制意味着能量在消耗、在散失，迟早那个控制者将会变得很虚弱，而那个被控制的将会变得强而有力，这种事会继续，这是一个轮子。", "瑜伽的人似乎控制得很好，但是无法绝对控制。他压抑了，一切他所压抑的都在他的下面等着，就好像一个火山一样，它将会爆发。当它爆发，他将会被炸成碎片。", "禅宗的人不会被打扰，但是那个理由完全不同。并不是说他处于绝对的控制之中，他不会被打扰是因为他不存在。", "然后还有一件事必须被加以了解：因为他不存在，所以没有分裂。他只是一个自然的人，但是你携带着来自瑜伽系统的控制的观念，所以自然的人总是会被误解。比方说：", "有一个师父过世了，他的弟子开始哭，有很多眼泪开始流出来。那个弟子本身也是成道的。别人说：「这是不对的，你不应该哭，你不应该流眼泪，人们会怎么想：一个成道的人居然还会哭，这样对吗？」", "那个弟子说：「没有所谓对和错的问题，如果眼泪流出来，它们就流出来了，没有人可以阻止它们。」", "这是一个完全不同的洞见，这是自然的人。", "他们说：「但是你一直都在告诉我们说只有身体会死，那么为了师父的身体之死，你为什么要哭呢？只有身体死掉，而身体只是物质，它本来就会死--尘归尘，土归土。」", "他说：「你们在说些什么？我并不是在为灵魂而哭，灵魂从来不会死，好，所以我并不是在为灵魂而哭！我是在为身体而哭，因为他的身体是那么地美，我将永远无法再看到这么美的一个人走路，我将永远无法再听到他的声音」", "他们说：「但是你不应该执着！」", "但是他说：「我并不是执着！只是一朵花凋谢了，然后眼泪就跑到我的眼睛来，我并没有执着，这些眼泪并不是来自执着。」", "这个非常困难了解，因为我们只知道来自执着的眼泪，我们不知道自然的眼泪，我们已经忘掉了一切自然的东西。我们知道执着的眼泪，但是我们不知道天真的眼泪。", "一个禅宗的人是一个自然的人。", "当它吹风，山里的风很猛烈", "这是在描述一个禅宗的人。", "但是当它不吹风，它就只是不吹风", "当他笑，他就笑了；当他哭，他就哭了，它是一个单纯的现象，就好像小鸟在歌唱，禅师也是很自然地讲话；就好像花朵在绽放，他也是很自然地在生活，但是他的生活并没有外在的动机或目标。他的话语并不是教导，而只是由喜悦所发出来的断言--哈利路亚！他对存在的庆祝。而那个也是，当它发生的时候，它就发生了；当它不发生，它就不发生。", "有一些禅师一生都在讲道，有一些禅师从来不讲道。有时候歌曲用语言被唱出来，有时候歌曲用宁静被唱出来，但是并没有一个人在做什么，任何所发生的事就是这样在发生。", "这就是佛陀所说的自由：没有人在控制和操纵，所有的控制都消失了--自由诞生了。免于自己的自由是真正的自由；自己的自由是虚假的自由。瑜伽试着去达到自己的自由，而禅只不过是免于自己的自由，然后一个人就变成好像一棵树、好像一只动物或是好像一个小孩。", "圣人就好像一个小孩，而不像一个瑜伽行者，不像一个圣雄。圣雄试图持续地去控制他自己，一天二十四个小时都控制--抑制，抛弃这个，创造那个。他的整个生命就是他自己的努力，很自然地，所谓的圣雄看起来非常疲倦、非常悲伤、非常绝望，他们的生命没有喜悦的品质，他们谈论真理、喜乐和意识，但是他们的生命并没有喜悦的品质。", "禅宗的人有喜悦的品质，他们不谈论真理、喜乐和意识，他们就是真理、喜乐和意识。他们就是真理，他们就是喜乐，他们就是意识。", "有一次，有一个人问马祖禅师：「为什么佛陀从来没有谈到神？」", "马祖说：「他忙着去体验它，所以没有去谈它。他没有谈论神，因为他太忙着去体验它了。」", "这个状态是一个单纯的状态，一个自然的状态，你不能够去吹嘘它。没有一个小孩会吹嘘他的孩提时代，没有一个圣人会吹嘘他的圣人风范--它是第二度的孩提时代。他再度被生出来，那个圆圈完成了。他看过了世界，他看过了世界的方式，他看过了它所有的痛苦，因此他变聪明，现在欲望已经不再能够把他从真实的存在拉开。他只是生活，觉得饿，他就吃；觉得想睡，他就去睡，他继续做一些生活上的小事，他变成一个绝对的「无人」（no－body）。", "虽然它没有桥，但是云却能够爬上天空", "它并没有要求佛陀经典的帮助", "当你变得很自然、很自发性、很单纯，你就开始上升--自动地。你不需要要求佛陀的帮助，什么帮助都不需要。", "虽然它没有桥，但是云却能够爬上天空", "它并没有要求佛陀经典的帮助", "不需要有任何引导。如果你是单纯的，那么那个单纯就够了；如果你是自然的，那么那个自然就够了。如果你不自然，那么你需要师父的帮助。师父将不会给你任何东西，他只会带走你身上一切人工化的东西，一切不真实的东西。", "真正的师父只是把你丢回到你自己全然的自然状态，他不会使你成为一个求达成的人。他不会给你伟大的梦说你必须变成这个，你必须变成那个。他只是说：你放松。你处于放开来的状态，你只要存在，不必想要变成什么。", "这是佛陀的基本讯息之一：变成你自己的光。如果你不是这样，那么你需要师父的帮助，暂时需要。但他的帮助是什么？他把你丢回你自己，他继续把你丢回你自己。你会想要执着于师父，便是他继续把你丢回去。", "真正的师父不允许你执着于他，他会帮助你脱掉执着，因为脱掉执着就是成熟，执着是幼稚的。记住：成为一个小孩是一回事，成为幼稚的是非常不同的一回事。成为一个小孩意味着变成一个圣人，成为幼稚的意味着保持执着、不成熟。", "当那个无形的、没有身体的人从那口没有被凿的井提水", "有微波出现在那口没有被凿的井的没有被累积的水上", "这是佛陀经常在重复的一句话：一切都是梦。没有什么事曾经发生过，也没有什么事将会发生，但是头脑生活在希望之中，而且透过希望来生活，它继续想着有什么事将会发生。没有什么事曾经发生过，也没有什么事将会发生。一切都已经存在，因此师父提醒弟子关于早餐。", "一切都已经存在，你必须经常被提醒这一点，因为你继续在冲向别处，在远离它。一切的追求都是梦，不管你是追求金钱或是追求神都一样，不管你是想到身体或是想到灵魂都一样，不管你是想变得很富有、很有名或是成道都一样。一切都是梦，想要变成什么就是梦。", "深入去看那个你是的，而不要继续去找寻那个你想要成为的。希望是头脑的秘密，头脑透过希望来生活，头脑用希望来滋润它自己。一旦你停止希望，一旦你放松，而只是让希望消失，突然间你就醒悟了，你就可以很清醒地看到真理--你存在的真理，整个存在的真理。", "有微波出现在那口没有被凿的井的没有被累积的水上", "这就是你的生活。你没有在你的梦中一再一再地看到吗？有一个湖在那里，湖上有微波出现，还有一只船，你坐在船上--但事实上是没有湖、没有微波、没有船，也没有旅行者坐在船上。到了早上你发觉你自己只是躺在床上，没有湖，没有水，也没有船，什么东西都没有，但是这一切都曾经出现。", "让我提醒你一个很有名的庄子的梦：", "有一天晚上他梦见说他变成一只蝴蝶，隔天早上，跟他的弟子们坐在一起，他开始笑得很疯狂。有一个问徒问说：「到底是怎么一回事？我们从来没有看过你笑得这么疯狂。」", "他说：「有这么一个难题，我不认为我可以解决它，我陷入了一个很大的谜。」", "他们说：「告诉我们，或许我们能够有所帮助。」", "庄子说：「昨天晚上，我梦见说我变成一只蝴蝶。」", "他们说：「这并不是什么大的谜，我们都会做梦，而我们都知道它是一个梦。」", "庄子说：「那不是要点，那个问题是：或许现在是蝴蝶在睡觉，而且在做梦说她变成了庄子。」", "「那么是谁对呢？是庄子梦见他是一只蝴蝶是对的，或者是蝴蝶梦见她是庄子是对的？」", "「而我是谁？我是否只是蝴蝶的头脑里的一个梦？因为如果庄子在梦中能够梦成一只蝴蝶，那么一只蝴蝶为什么不能在梦中变成庄子？」", "只要想想有一群蝴蝶坐在树荫底下睡觉，然后梦到说她们是弟子……穿橘红色的衣服，在静心，在静坐，在想一些伟大的事情，你也会感到很困惑，或许庄子说得对。", "谁是对的呢？蝴蝶梦见庄子是对的呢？或者庄子梦见蝴蝶是对的？", "佛陀的回答是两者都不对，只有那个觉知到那个问题的人，他是对的，而他并不是他们之中的任何一个--他既不是庄子，也不是蝴蝶，那个这些梦从那里反映出来的镜子，那个这些戏剧在上面演的银幕……那个观照，才是对的。", "头脑，既然事实上并没有像头脑这样的东西", "它的成道是什么成道？", "这是一段最重要的经文，只有那些一直跟随着经文到现在的人才能够了解它。现在一休敲得很重，他说：", "头脑，既然事实上并没有像头脑这样的东西", "因为头脑只不过是所有做梦的过程。你称一个头脑为物质主义的头脑，因为他在梦想金钱；你称一个头脑为心灵主义的头脑，因为他在梦想三托历（短暂地瞥见神性），但头脑就是做梦，头脑生活在梦里，它一直在想一些远处的东西，它生活在想象和记忆里，这两者都是想象的一部分。它从来没有进入真相，真相对它来讲会受不了。当面对真相、遭遇真相，它会融解和消失，就好像露珠在早晨的阳光下消失一样。每当头脑来到了此时此刻，来到了早餐，它就突然蒸发了。", "试试看：吃早餐，就只是吃早餐，而不要去想神、魔鬼、金钱、女人、男人和爱，以及一千零一件其它的事--不要想。就只是吃早餐，就只是在那里，完全在那里，完全投入，不要走到这里或那里，完全「在」，那么头脑在哪里？你将找不到头脑。", "头脑从来没有被找到。那些有真正去看的人，他们总是发现没有头脑。", "头脑，既然事实上并没有像头脑这样的东西", "它的成道是什么成道？", "那么问题就会产生：如果没有头脑，那么为什么会有这个关于成道的谈论？如果没有头脑，那么就没有什么东西会成道，没有人会成道；如果没有头脑，没有幻象，那么要如何走出幻象？如果没有头脑，那么要如何变成某种超出头脑的东西？如果头脑不存在，那么说一个人必须达到没有头脑有什么意义？", "头脑本身是不存在的……一个人不能够再谈论关于成道的事，但事实上是有成道。成道并不是走出头脑，成道是看到头脑不存在，然后你就突然成道了。", "有一个很有名的事件，那是关于一个孔夫子学派的学者在向一个禅师找寻成道。那个学生经常不断地在抱怨说师父的解释不完整，师父有保留一些重要的线索，师父向他保证说他并没有保留任何东西。但是那个学生坚持说师父一定有保留一些东西不让他知道，而师父则坚持说他对他毫无保留。", "后来，他们两个人到山上小径去散步。师父突然问道：「你有闻到月桂树的味道吗？」", "那个学生说：「有。」", "师父说：「看，我并没有保留任何东西不让你知道。」", "这个故事很奇怪，但是非常有含义。师父是在说什么？月桂树的味道……他对弟子说：「你有闻到月桂树的味道吗？」他们总是把你带到那个立即的：带到早餐。带到月桂树。他们不会去管哲学性的问题。", "那个弟子闻到了，他说：「有！」", "师父说：「你看！我并没有保留任何东西不让你知道。就像你能够闻到月桂树的味道，你也能够在当下这个片刻就闻到佛性，它就在月桂树里面，它就在这个山上的小径上，它就在小鸟里面，它就在太阳里面，它就在我里面，它就在你里面，你是在说什么钥匙和线索？你是在说什么秘密？」", "据说禅没有秘密，禅的一切都是敞开的。禅不是一个拳头，它是一只张开的手，它没有奥秘的意识形态，它是很朴实的、很俗世的、很单纯的。如果你错过了，那只是表示说你有一个非常复杂的头脑；如果你错过了，那只是表示说你一直在找寻复杂的意识形态，而禅只是把你拉回到真实的存在，拉回到早餐来，拉回到月桂树来，拉回到这个小鸟的叫声，这是佛在叫！拉回到这个全然的宁静，这是佛的「在」，拉回到这个你我之间的交融，这个我不存在，你也不存在的片刻。一切都是敞开的，一切都是随时可享有的。", "有人问一个禅师说：「真实存在的最终本性是什么？」", "师父回答说：「去问那根柱子！」", "那个人反应说：「师父，我不了解！」", "师父说：「我也不了解。」", "它不是了解的问题，要不然就是你的能够看到它，要不然就是你看不到它；要不然就是它在那里，被感觉到、被看到、被认出来，要不然就是你错过了，它就是那么简单，完全不复杂。", "师父说：「去问那根柱子！」", "很自然地，弟子会说：「师父，我不了解，柱子怎么会回答我？」因为他问了一个最伟大的问题之一：真实存在的最终本性是什么？所以他说：「师父，我不了解。」", "师父说：「我也不了解。」", "没有什么东西可以被了解，也没有人可以去了解，一切就只是存在！了解会造成难题。你认为你不了解，所以你必须去了解，那么了解就产生出新的难题，然后你就去解决它们，你的解决再度创造出更多新的难题……然后它就这样一直继续下去。一个回答会创造出十个问题，它是一个无限的回归。", "没有什么东西必须被了解！生活必须被经历，而不是被了解。你们都是佛，那些柱子也是佛。", "另外有一次，同一个师父问他的弟子说：「你很晚才来，你整天都跑到哪里去了？」", "他说：「有一个马球比赛，一个大的比赛在进行，我对它有兴趣，所以我跑去看。」", "师父问说：「那些参赛者是不是都很疲倦了？」", "他说：「是的，到了最后他们都很疲倦。」", "「那些马也很疲倦吗？」", "那个弟子说：「是的，那些马也很疲倦。」", "师父说：「那些柱子呢？那些柱子也很疲倦吗？」", "那个弟子感到很困惑--那些柱子怎么会疲倦？因此他说：「先生，给我一些时间想一想。」他整个晚上都在静心冥想它，到了早上，当太阳升起时，他才抓到了那个要点。", "他冲到师父的房间里面说：「是的，师父，它们都很疲倦。」", "师父说：「所以你已经看到了那个要点。」", "一切都是一体的，所以，如果参赛者都很疲倦，马也很疲倦，那些柱子也一定很疲倦。一切都是一体的，没有什么东西是分开的。我们并不是孤岛，所以石头和星星都联合在一起。", "在这个片刻，每一样东西都联合在一起；在这个片刻，每一样东西都加进来，如果你变成只是这个片刻，一切就都达成了，没有其它的成道。", "禅是一条回家的路，是最简单的路，也是最自然的路。"]}