{"title": ["再次成为孩子", "The Book of Children", "第二章：怀孕、出生、婴儿期", "有小孩的正确时机", "如果开悟的存在体没有小孩，而有神经官能症的人们又不适合照顾小孩。那怎样才算恰当呢？", "当妈妈是伟大的艺术", "我怀孕了，但决定要堕胎，我以为自己会很高兴做了这样的决定。但是从那时候开始，每当我想到这件事，我就很难过。", "静心完再做爱", "我们没有小孩，但是我有点想要有个小孩。我现在三十二岁，觉得自己准备好了，但是我想听听你的建议。", "在爱的情境下", "我觉得我怀孕了。有没有什么静心、或是要怎么做，才对宝宝或我们有帮助?", "第一次体验", "母亲可不可以做些什么，让生产的过程对小孩而言尽可能地轻松一点?", "让他靠自己呼吸", "要怎么把生小孩的过程弄得愈温和愈好呢?", "哺育小孩和爱小孩", "食物和爱", "吸乳与抽烟", "内在的时钟", "和身体连结", "让小孩子哭", "上厕所的训练", "小孩子生病的时候", "性的三个阶段", "上一章", "目录", "下一章"], "content": ["再次成为孩子 The Book of Children", "The Book of Children", "有小孩的正确时机", "如果开悟的存在体没有小孩，而有神经官能症的人们又不适合照顾小孩。那怎样才算恰当呢？", "开悟的人没有小孩，有神经官能症的人不应该有小孩。恰是在这两者之间，有一种心智健康的状态、没有神经官能症的状态：你既非开悟，也没有神经官能症，只是很健康而已。恰是在这两者中间------这就是教养小孩、当爸爸或妈妈的正确时机。", "麻烦在这里：有神经官能症的人很容易有很多小孩。因为他们有神经官能症，所以在自己四周创造出很忙碌的空间。他们不应该这样子，因为这是一种逃避。他们应该面对自己有神经官能症的事实，并且要超越它。", "开悟的人不需要有小孩。他已经让自己得到终极的出生了，现在不需要再生出任何东西来，他已经变成自己的爸爸和妈妈，他已经变成了自己的子宫，而且他重生了。", "但是在这两者之间。当神经官能症不存在的时候，你就去做静心，变得稍微警醒、觉知一点。你的生命不只是黑暗而已，光虽然不像有人成佛的时候那样遍布，但是微弱的烛光是可能的。这就是有小孩的正确时机。这时候你会有能力给小孩某种具有你觉知品质的东西。否则，你会给他们什么样的礼物呢?你会给他们你的神经官能症。", "有一个男人带着他的十八个小孩去看牧场的展示会。会场里有一头价值八千英镑的冠军公牛，入场观赏的话要额外收费五便士。这个人心想这样的收费大不合理了，但是他的小孩想看这只动物，于是他们往圈地的入口处走。服务员说：「先生，这些都是你的小孩吗?」", "男人回答：「是啊，你为什么这么问？」", "服务员说：「在这边稍等一下，我去把牛牵来见你!」", "十八个小孩!------连公牛都会感到嫉妒。", "你一直都无意识地在制造出你的复制品。先想一想：你是否处于一种如果把小孩生下来，是为这个世界带来一份礼物的状态?你对这个世界是一份祝福还是一个诅咒?然后再想一想：你是否已经准备好当一个小孩的妈妈或爸爸?你是否已经准备好要付出无条件的爱？因为小孩虽然是透过你才出生的。但是他们并不属于你。你可以对他们付出你的爱，但不该把自己的想法强加在他们身上，不该把自己神经官能症的行为方式传给他们。你是否允许他们以自己的方式盛开?你是否会给他们做自己的自由？如果你准备好了，那就好。否则的话，再等等吧，把自己准备好。", "藉由人类，意识的演化已经进入了这个世界。别像动物一样，只是无意识地繁衍。在你想要有小孩之前，先准备好吧。变得更有静心的品质、更安静和平静，摆脱掉你内在所有的神经官能症。等到你完全没有杂质了，再生小孩。然后，把你的生命给这个小孩，把你的爱给这个小孩------你帮忙创造出一个更美好的世界。", "当妈妈是伟大的艺术", "我怀孕了，但决定要堕胎，我以为自己会很高兴做了这样的决定。但是从那时候开始，每当我想到这件事，我就很难过。", "这样的难过是暂时性的。如果你想要当妈妈，你就会有更麻烦的事情。因为即使把小孩子生下来了，这也不是可以轻易解决的问题。", "妈妈没有办法拥有自己的成长，她无法工作，必须照顾小孩。这样情况就会变得很复杂。", "一旦你完成自己的成长工作，那会很好。生孩子应该是一件很休闲的事。它应该是最后的奢侈。那么当妈妈就会是你给自己的一份享受，否则它就会让情况变得更复杂。所以你自己决定吧。没有人强迫你，这是你自己要决定的事：如果你想当妈妈就当妈妈吧，但这样的话你也要承受后果。", "当人们想把小孩子带到这个世界的时候。并不清楚自己在做些什么。否则他们会为此感到难过，而不是为堕胎感到难过。想一想这些可能性吧：你会给这个小孩什么呢?你有什么可以给这个小孩呢?", "你会肥紧张带到他的存在里，会重复和你一模一样的生活。他会去做心理分析。去看精神科。他这辈子都会是个问题------和每个人一样。当你无法给一个人完整而健康的存在，你有什么权利把他的灵魂带到这个世界呢?这是犯罪呀!人们的想法是倒过来的：他们认为堕胎才是犯罪。于心，这个小孩子会找到另外的妈妈。因为一切都是不死的。会有很多、很多其它的女人很高兴她们得到这个孩子，这份责任就不在你了。", "我并不是叫你不要当妈妈，而是要你明自当妈妈是一项伟大的艺术，它是一项伟大的成就。先在你的内在创造出那样的品质、那样的创造力、那样的喜悦、那样的欢庆，然后再邀请那个孩子吧，那么你就会有东西可以给这个小孩------你的庆祝、你的歌、你的舞------你就不会创造出一个病态的存在体。这个世界已经挤满了病态的存在体。让别的星球去受折磨吧!何必是地球呢?这个世界正在挨饿，人们在死去，缺乏食物，整个生态都被扰乱了，生命会变得愈来愈丑陋、愈来愈像地狱一样：这并不是恰当的时候。", "就算你认为不要紧，这个世界会自己照顾自己、他们会自寻生路，你也还是要为你的孩子想一想。你已经准备好要当妈妈了吗?------这才是重点。如果你觉得准备好了，那就去吧：生个小孩吧。当你准备好了，你就会很高兴自己有一个孩子，这个小孩也会很高兴，觉得自己能有你这样的妈妈真是幸运。否则的话，你随便去找哪一个精神科医师，问他说：「人们的问题在哪里?」这些问题都可以被简约成一个东西：妈妈，因为这个妈妈没有能力给予一个心理的子宫。这个妈妈没有能力给予一个灵性的子宫。她有神经官能症，她的灵性是空虚的，所以孩子得不到灵性的食粮、得不到滋养。这个孩子来到世界上是一个身体性的存在体，没有灵魂、没有中心。这个妈妈没有归于中心，那这个小孩怎能归于中心呢?这个小孩不过是个延续，母亲存在的延续。", "如果一个人能看到牵连其中的这一切，会有更少的人决定要当爸爸或妈妈。如果有更少的人决定当爸爸或妈妈，这个世界就会变得更好，它不会那么挤。不会有那么多神经官能症，不会那么病态，不会那么疯疯癫癫的。", "静心完再做爱", "我们没有小孩，但是我有点想要有个小孩。我现在三十二岁，觉得自己准备好了，但是我想听听你的建议。", "建议只有一个。每当你要做爱，一定要静心完再做爱。你一定要把这件事看作必要的。你要静心，唯有当能量十分具有静心的品质时，你才做爱。当你处于很深的静心状态中，而且能量在流动的时候，你就会受孕到一个品质比较高的灵魂。哪一种灵魂会进入你，取决于你的状态。", "情况几乎总是如此------人们有性欲就做爱，性是比较低的中心。有的时候人们感到生气或是在吵架，他们就做爱，这样也是很低下的。你的门会向比较低等的灵魂开启。或者有人把做爱当成是例行公事、一种机械化的习惯、一种必须每天做的或是一周做两次等等的东西。他们只把它当成机械化的例行公事、或是生理卫生的一部分在做，这样的话它会很机械化，你的心完全没有涉入其中，就会让很低等的灵魂进入你。", "爱应该变成一种近乎祈祷的东西。爱是神圣的。这是人身上最神圣的东西了。", "首先你应该把自己准备好，走入爱里。祈祷、静心，当你充满了一种不同的能量，一种和身体无关的能量，事实上这个能量也和性无关，然后你会向比较高等的灵魂敞开。要取决于母亲的地方多着呢。", "如果你对这样的事情不很警觉，就会和一个很普通的灵魂纠纠缠缠。人们简直搞不清楚自己在做什么。如果要买一辆车，不也仔细地考虑一番：如果你去买家具，有成千上百的选择，你会考虑这个、考虑那个，看哪一个合适。但是要生小孩的话，你从来没有想过要哪一种小孩，你会召唤、邀请到哪一种灵魂。", "而可能性有无数多种EEE从犹大到耶稣，从最黑暗的灵魂到最神圣的灵魂。可能性有无数多种，就取决于你的态度。你的态度是什么，就会向那样的灵魂敞开。", "在爱的情境下", "我觉得我怀孕了。有没有什么静心、或是要怎么做，才对宝宝或我们有帮助?", "尽量保持快乐和充满爱的心情。避免负面的东西。它会破坏孩子的心智。小孩在形成的时候。不只是跟着你的身体在发展而已，也跟着你的心智发展。因为这些都是蓝图。如果你很负面，这个负面的东西会从一开始就进入小孩的构成里。要摆脱掉的话，会是一段冗长而费力的旅程。如果母亲小心一点的话，幼始情绪发泄就不需要了。如果母亲小心一点的话，心理分析这种职业就会消失。", "心理分析之所以生意兴隆，正是因为母亲们。母亲十分重要，因为有九个月的时间，小孩都活在母亲所处的气氛里。会吸收她整个的心智。", "所以不要变得很负面。要多处于敞开的心情中------即使有时候看起来好像很难，但为小孩做这么多牺牲是必需的。如果你真的想要拥有有点价值、有点整体性而且是快乐的小孩，这样的牺牲就势在必行。当妈妈有一部分就存在这样的牺牲。所以绝对不要变得很负面，要避免所有负面的东西，避免生气、避免嫉妒、避免占有欲、捞叨、吵架，要避免这些情况。你不能冒这样的风险------你正在创造一个新生命啊!这个工作如此重要。不是耍笨的时候。", "多欢庆一点，祈祷、跳舞、唱歌、听很棒的音乐------不是流行乐，要听古典乐，这能安抚人心。而且它能深入无意识，因为孩子只能从这里来听。", "尽量找时间静静地坐着。享受自然，和树木、小鸟、动物在一起，因为它们非常纯真，还是伊甸园的一部分------只有亚当和夏娃被赶出去而已，知识之树也都还在。所以多和自然在一起吧。并且放松下来。让小孩在一个放松、不紧张的子宫里成长，否则孩子从一开始就会有神经官能症。", "孩子的爸爸也要帮忙，让她可以变得更正面。不要刺激她走向负面的东西。给她愈来愈多的时间。让她可以静静地坐着，和树木在一起，听鸟儿唱歌、听音乐。要避免任何你认为有可能刺激她变得负面的情况。多一点爱，多享受彼此的宁静。因为你们两个人都在生出一个神圣的东西。每一个孩子都是神圣的，当一个很伟大的东西即将发生、一个伟大的宾客即将到你家的时候，你是不会吵架的。而且这可能是你所接待过最伟大的宾客，所以这九个月要小心、谨慎、多注意。", "要多一点爱。少一点性。如果性的发生是出于爱。那可以------但是不要为性而性。那会从一开始就给孩子一种根深柢固的性欲。性在爱的情境下是很好的，当它是爱的一部分------就像你握着对方的手、拥抱对方一样，它是爱的一部分。有一天你也会做爱，但它是爱的一部分，这样它就不是性欲了，它只是一种交融。", "如果在这九个月里你可以避免为性而性。对小孩来讲会是一份很大的礼物。这样他的生活就不会和别人一样，成天满脑子想着性。", "第一次体验", "母亲可不可以做些什么，让生产的过程对小孩而言尽可能地轻松一点?", "妈妈可以做的事很多------但是只能用无为来做，所以只要放松就好了。记住不要去干扰。当你开始感到疼痛，就顺着疼痛走吧。当你开始感到子宫的动作，而且身体开始准备要生了，里面就会有一种有韵律的脉动EEE人们以为这种脉动是痛，但那不是痛------因为我们错误的解释，所以才会觉得痛。", "当脉动开始的时候，接纳它。和它一起流动。它就像是吸气、吐气，所以子宫和产道会开始扩张、收缩，这是一种让孩子出来的方式。当你觉得它很痛、当你决定它很痛，你就会开始和它对抗。因为要不和痛对抗是很难的。当你开始对抗，你就开始干扰了这个韵律，这样的千扰对小孩是十分有破坏性的。如果妈妈只是在帮小孩，如果不管发生什么事，妈妈都顺着身体的意思------和身体一起扩张、和身体一起收缩、允许这个脉动，她也好好去享受它的话------那真是一种极大的欢愉。但这取决于你要如何承受它。", "比方说，至少在现代西方。人们对性有比较先进的态度了：不然在过去几世纪以来，第一次的性经验对女人来讲都是非常痛苦的。她一直发抖，因为她从小被教导性是很丑陋的。就像动物一样，所以她害怕得发抖。当蜜月接近了，女人就会发抖。她必须经历这场苦难------它是一场苦难，这样的话就会很痛。不过至少在现代西方，这样的痛已经消失了。它是一个很美的经验，它是高潮。", "生小孩的情况一模一样。它比性高潮还要高潮，因为在性高潮里面，你的身体会有一种韵律：扩展、收缩、扩展、收缩，但是和生小孩-比，它就不算什么了。生小孩是一百万倍的高潮。如果你把它当成是高潮------很快乐、很愉悦、欢庆其中，如此而已的话------那么这个小孩就会在你的帮助下出来。如果母亲在对抗的话------小孩要出来，而母亲在对抗，她也不允许这个过程里需要的动作、必要的动作。有的时候小孩就卡住了、头就卡住了。如果头被卡住了，这小孩的一辈子都会受苦，他本来应该会更聪慧的，因为他的头非常柔软，而且脑部还在发育。只要有一点点惊吓、一点点闭锁，脑部就不会像它原本那样健康了。", "帮助它、享受它吧，把它当成是你在极度的高潮里移动，仅此而已。你这边不做干涉，对小孩就是最大的帮忙，他会在一种容易、放松、轻松的情况下来临。这样的话，你的小孩就不需要幼始治疗，不然每个人都需要幼始治疗，因为每个人出生的时候都因为出生时的创伤而受过苦，那对孩子来说真的很痛苦。它就是第一个体验，而第一次的体验是这么丑陋、令人窒息。几乎要把孩子杀掉了：产道很窄，妈妈很紧张，孩子出不来。", "这是第一次的体验。第一次的体验就像是地狱一样，于是一辈子都变得很悲惨。让第一次的体验变成一种很美的流动吧，这将会为孩子奠定基础。", "让他靠自己呼吸", "要怎么把生小孩的过程弄得愈温和愈好呢?", "小孩要离开子宫的时候，是他这辈子最大的惊吓，即使是死亡也没有这么使人惊吓，因为死亡的来临是没有预警的，死亡通常会在他最没有意识的时候来临。但是当他要离开母亲子宫的时候，他是有意识的。九个月来长长的睡眠、安详的睡眠被打断了，然后你又切断了连结他和母亲的脐带。", "你切断连结他和母亲的脐带那一刻，就已经创造出一个充满恐惧的个体。", "这不是正确的方式，但是到目前为止他们都是这样做的。", "孩子被带离母亲的速度应该更慢一点、更渐进一点。这样的惊吓不应该存在，这是可以安排的，可以做科学上的安排。", "房间里不应该有刺眼的灯光，因为孩子已经有九个月都住在绝对的黑暗之中，他的眼睛从没有见过光，是非常脆弱的。你们的医院里有刺眼的灯光、日光灯，而孩子突然间要面对灯光EEE大多数的人因为这个缘故，而苦于眼睛虚弱，后来就必须戴眼镜了。动物都不需要眼镜，你看过动物戴眼镜看报纸吗?们一辈子眼睛都健康得很，直到死亡。只有人类EEE而且这个开始还是一开始。不行，孩子应该在黑暗的地方或很柔和的光线下出生，比如说烛光。黑暗是最好的，但如果需要一点光的话，蜡烛就行了。", "到目前为止，医生都是怎么做的呢?他们甚至连一点熟悉这个新现实的时间都不给小孩，他们欢迎这个小孩的方式真的很丑陋------用手抓着小孩的脚倒吊起来，拍他的屁股。这种蠢惯例背后的想法是帮小孩呼吸，因为在母亲的子宫里，他没有自己呼吸过，妈妈替他呼吸、替他吃、什么都替他做。", "被倒吊、被拍屁股这种欢迎法，并不是很好的开始。", "可是医生在赶时间，否则小孩会开始靠自己呼吸，应该把他放在妈妈的肚子上。在切断连结两人的脐带之前，应该把他放在妈妈的肚子上。他本来在肚子里面、在肚皮下面，现在他在外面，这不算很剧烈的改变。妈妈就在身边，他可以摸到她，可以感觉到她，他知道这种感觉，非常清楚这就是他的家。他已经出来了，但这是他的家。让他和妈妈待久一点吧，这样他就可以从外面来熟悉妈妈，从里面的话他是知道的。", "而且脐带要到他可以靠自己呼吸的时候才可以切掉。", "现在呢?他们是怎么做的呢?我们把脐带切掉、拍他的屁股。让他非呼吸不可。但这酋正在强迫，这是暴力，极度的不科学又不自然--", "先让他靠自己呼吸吧，这会花几分钟的时间，但不要这么赶嘛。这是攸关人一生的事情。你可以等个两三分钟再去抽你的烟，可以等个几分钟再对爱人低诉甜蜜的空话，不会碍到谁的。赶什么呢?你就不能给他三分钟的时间吗?孩子需要的也不过如此而已。给他一点时间，三分钟内他就会开始呼吸了。当他开始呼吸，他就有信心可以靠自己活着。这时你可以切断脐带，它已经没有用处了。这样就不会惊吓到小孩。", "接着最重要的是，不要把他放在毯子里和床上。不要，他这九个月的时间都没有用过毯子，是光溜溜的。没有枕头、没有被单、没有床------不要这么快就做这么大的改变。他需要一个小浴缸，里面有和他在妈妈子宫里一样的溶液------就是海水：同等数量的盐，同等数量的化学成分，一模一样的。", "这又再次证明了生命一定是由海洋开始的，它现在仍旧在海水里进行。", "这就是为什么女人一怀孕，就会开始吃咸的东西，因为子宫会不断地吸收盐分------孩子需要和海水一模一样的盐水。在小浴缸里装入同样的水吧，让小孩躺在浴缸里，他会觉得自己非常受欢迎。这是他熟悉的情境。", "在日本，禅宗的僧人做周一个了不起的实验：帮三个月大的小孩学游泳。他渐渐地让年龄往下移，起初他用九个月大的孩子来试，然后用六个月大的，现在是三个月大的。我要告诉他说还差得远。即使是刚出生的小孩也能够游泳，因为他一直在妈妈的子宫里游泳。", "给小孩子一个机会吧，就像在妈妈的子宫里。", "哺育小孩和爱小孩", "当母亲在哺育小孩的时候，不是和一般的观念一样，认为她在喂奶而已。生物学家偶然发现到一个更深入的事实，他们说她是在哺育能量------母奶只是生理的部分而已。他们也做了很多实验：一个小孩子被抚养长大。给他食物------医学所发现到的一切，都尽可能地完善提供了，他们什么都给这个小孩，但是这个小孩没有被爱、没有被楼抱，妈妈不接触他。奶水是用机械方式来给的，有注射、有维他命------一切都很完善。但是小孩停止了成长，开始萎缩，彷佛生命开始离他远去。这是怎么回事呢?因为以前母亲给予的东西，他也都有得到啊。", "战时，德国有很多襁褓中的孤儿被送进医院里，几周以内几乎所有的婴儿都慢慢死去了。有一半的婴儿死了------这些婴儿得到一切的照料，就科学上而言，他们该做的事都做了。为什么这些小孩会死掉呢?有一个心理分析师观察到，他们需要一点搂抱、要有人去抱抱他们、要有人让他们觉得自己很重要。这样的食物还不够，他们还需要一些内在的食物、一些隐性的食物。因此，这位心理分析师立下一个习惯。不论谁进到房间里------护士、医生、佣人------都至少要花五分钟的时间抱抱小孩、和小孩玩。突然间，死亡停止了，他们开始成长。而从那之后，就有很多的实验在进行。", "当母亲在抱小孩的时候，能量就会流动。这样的能量是肉眼看不见的------我们称之为爱、温暖。有些东西从妈妈这里跳跃到小孩身上。而且不只是从妈妈身上跳跃到小孩身上而已，也会从小孩身上跳跃到妈妈身上，这就是为什么女人做妈妈的时候最美。在这之前，她还少了些什么，并不完整，这个圆还缺了一角。每当一个女人成了母亲，这个圆就圆满了，有一种优雅来到她身上，彷佛某种不知名的泉源。因此不只是她在喂小孩而已，小孩也在喂妈妈。他们快快乐乐地「进入」对方。", "没有哪一种亲密关系会这么亲近。即使是恋人也不会如此亲近，因为小孩源自于母亲。源自于她的血、她的肉、她的骨：这个小孩即是她存在的延伸。这样的情况不会再出现了，因为没有人可以这么亲近，爱人可以靠近你的心，但是小孩就活在心里。他有九个月的时间是母亲的一部分，在器质性上相结合、成为一体。母亲的生命即是他的生命，母亲的死亡也会是他的死亡。即使是以后也会这样下去:有一种能量的转移、一种能量的交融存在。", "食物和爱", "小孩子从一开始就把食物和爱联想在一起，简直像一枚铜板的正反面，他爱的对象、取食的对象是同一个。不只是妈妈，尤其是乳旁：他从乳房得到食物、温暖，还有爱的感觉。", "有一个不一样的地方：当妈妈爱这个小孩，她的乳房就有一种不同的感觉、不同的感应。妈妈会很享受小孩吃她的奶，这是一种对妈妈的性的刺激。如果这个妈妈真的深爱她的小孩，她几乎会进入一种高潮的喜悦。她的乳房十分敏感，这是她身上最性感的地带。她会开始散发光彩。孩子也会觉察到这个现象，也就是妈妈在享受。她不只在哺育他而已，她也在享受。", "但是当妈妈给出她的乳房，只是不得已而为之，她的乳房会是冰冷的，不会有温暖。母亲心不甘情不愿、很匆促、想尽快地把乳房抽走。这些孩子都感觉得到。母亲很冷淡、没有爱、没有温暖、并不是一个真正的母亲。这些都是很明显的事情。妈妈似乎不要这个小孩，他感觉妈妈不要他。", "只有当妈妈很享受小孩喝她的奶时。几乎成为一段爱的亲密关系、一种高潮般的亲密关系时，他才会觉得妈妈是要他的。只有这样，孩子才会感到来自妈妈身上的爱，他被妈妈需要了。被妈妈需要就是被存在需要，因为妈妈就是他整个的存在，他透过妈妈来认识存在。他对妈妈的看法。将会是他对这个世界的看法。", "不被妈妈爱的小孩，将会感到自己和存在疏离了：他会觉得自己是个局外人、陌生人。他无法信任存在，甚至连自己的妈妈都无法信任，又怎么能信任别人呢?信任变成不可能的事了。他会怀疑，会存疑，他总是在戒备、在害怕、在恐惧。他发现敌人、竞争者无所不在，他无时无刻不在害怕自己会被击倒、会被毁灭。这个世界对他来讲，好像根本不是一个家。", "如果妈妈很快乐、很享受哺育小孩。这个小孩就永远不会饮食过量。因为他信任，知道妈妈随时会照顾他。他肚子一饿。需要就会被满足。他从不过量饮食。", "一个被深爱的小孩会长保健康的状态，他既不胖也不瘦，会保持一种平衡。", "吸乳与抽烟", "看看幼小的孩子吧，每当他紧张的时候。就会把手放在嘴巴里。开始吃自己的手。为什么他把大拇指放在嘴巴里，就会感觉很舒服呢?为什么孩子会感觉很舒服，然后开始入睡呢?几乎每个小孩都是如此。每当他们睡不着的时候。就把大拇指放在嘴巴里，感觉很安适，然后睡着了。为什么呢?大拇指成了妈妈乳房的替代品，而食物使人放松。你无法空腹睡觉，这样很难入睡。当肚子吃饱了。你就会有睡意，身体就需要休息。大拇指只是乳房的一个替代品，它不供奶。它是一个贋品。但它还是会给人这样的感觉。", "孩子长大的时候，如果在公众场合吃手指，你会觉得他很丢脸，于是他开始抽烟。抽烟就不丢脸，这是被接受的。它只不过是大拇指，而且害处比大拇指还大。抽大拇指，一直抽到进棺材，这还比较好，因为是无害的，看起来好多了。", "在那些停止喂母乳的国家，有更多人会自动抽烟。这就是为什么西方抽烟的人比东方普遍的缘故，因为没有妈妈愿意为孩子母乳，否则身材会走样。因此在西方有越来越多的人抽烟，甚至是小孩子，而母亲并没有觉察到是因为乳房没有供给所致。", "在所有原始的部落里，七岁甚至是八、九岁的小孩子，都会继续喝母奶。这样的话就会有满足感产生，吸烟就不那么迫切需要了。这就是为什么在原始的部落里，男人对女人的乳房没有这么大兴趣的缘故。它们没有被人骚扰的问题。没有人会去看乳房。", "如果你连续十年的时间。都一直得到这双乳房。会觉得够了、觉得无聊，你会说：「住手吧!但是每个小孩都过早地失去这双乳房，而这一直是一个创伤。因此所有文明国家的人成天满脑子想着乳房。小孩子应该得到乳房，否则他们会对乳房上瘾，一生都会去追寻着它。", "内在的时钟", "科学家做过幼儿的实验。如果身边有食物的话，他们会怎么做。你想他们会暴饮暴食吧，错了，他们不会暴饮暴食。父母不停地喂他们，说：「多吃点，吃吧，多长点精神，让自己容光焕发一点，看看你喔?再多吃点吧。」妈妈押着你，要你多吃一点、再多吃一点就好了。小孩子在哭，总之他设法吃下去了，你常常看到小孩子在哭，他的身体在说不要，在说出去外面吧，稍微跑跑跳跳吧，去爬树吧，而你却一直在喂他吃东西。医生说，小孩子需要每三个小时喝一次奶。小孩子不吃。会把脸偏过来偏过去。但妈妈还是一直要喂他喝奶，因为已经过了三小时。像这样按照平均时数来做是不行的，小孩饿了就会哭，他自己会让你知道，不需要看着时钟。小孩有他自己的生理时钟，但你却不断地破坏他的内在秩序。每一个小孩对饥饿的感觉都不一样，有的小孩四个小时感觉一次，有的三个小时感觉一次，有的则是两个小时。现在问题大了，有了一条既定的规则------平均时数的规则。", "要小心这些平均时数的规则，身体有它自己内在的时钟。", "和身体连结", "倾听身体、依从身体，不要想用任何方式来支配身体。身体就是你的根基，一日而开始了解自己的身体，百分之九十九的痛苦就会消失。但是你却不听。", "从小我们对身体的注意力被扰乱了，失去和身体的连结。小孩子在哭、小孩子肚子饿了，而妈妈却在看时钟，她没有看小孩。如果小孩没有马上得到食物．你就已经扰乱了他对身体的注意力。你不给他食物，却给他奶嘴，这样是在骗人、蒙人，而且你给的东西是假的、是塑料的，你正试图扰乱和摧毁身体的敏锐度。身体的智慧并不被允许表达自己的意见，因为头脑介入了。", "小孩被奶嘴抚慰了，他睡着了。现在时钟说三小时已经过去了。你必须喂小孩喝奶。现在这个小孩熟睡了，他的身体睡着了;你把他叫醒，又再次破坏了他的韵律。渐渐地，你干扰了他整个的存在，有一天他会完全无法再追踪自己的身体，不知道身体要什么------他的身体是不是想吃，他也不知道;他的身体是不是想做爱，他也不知道。一切都被某种来自于外在的东西操弄了。", "让小孩子哭", "小孩子从一开始就想哭、想笑，他的哭有一种深切的必要性。每一天，他都透过哭在做净化。", "小孩子有很多沮丧，这是一定的，是一种必然的规律。小孩子想要一个东西，但是他说不出来、表达不出来。小孩子想要一个东西，但父母也许不处于能够满足他的态势：妈妈也许不在身边，在忙着其它事，他没有被照顾到，这时候他没有得到关注，于是开始哭。妈妈想要劝慰他。因为她觉得很烦、爸爸觉得很烦、全家都觉得很烦。没有人希望他哭，哭会让人家觉得很烦，每个人都想分散他的注意力，这样他也许就不会哭了。我们可以贿赂他，妈妈可以给他一个玩具，可以给他吃奶------任何可以分散注意力或安慰他的东西------但是他不该哭。", "哭有一种深切的必要性。如果他可以哭、你们也让他哭的话，他会再次变得比较清新，他的沮丧在哭泣的过程中被清理了。否则，他的沮丧就会随着哭泣被阻止而累积，会愈堆愈高。变成一个「被哭泣堆起来」的东西------现在心理学家说你需要做「幼始情绪发泄」。西方正在发展一种心理治疗，目的恰是帮助你全然地发泄情绪，全然到你全身的每一个细胞都涉入其中。如果你可以疯狂地发泄情绪，到你的全身都在发泄的程度，你累积起来的许多痛和苦，都会被释放掉。", "上厕所的训练", "上厕所的训练造成了很大的伤害。小孩子被强迫要在特定的时间内上厕所。可是，小孩子不能控制自己肠子的蠕动，这是要花时间的，得花好几年的时间才能训练得好。所以他们会怎么做呢?就是强迫它，强迫他们肛门的机制，也因为这样，他们对肛门有异常的依恋。", "这就是为什么世界上有这么多人便秘的缘故。只有人类才会为便秘所苦，没有动物会因为便秘而受苦：动物处于野性的状态里，不会因为便秘而受苦。便秘比较是心因性的，是对海底轮(译注：脉轮系统中最下面的一个，大约位于脊椎末端、生殖器附近)的损伤。因为便秘的缘故，许多东西在人类头脑里生成了。", "人变成囤积者------囤积知识、囤积钱、囤积功德------他变成一个囤积者，变得很吝蔷。他什么都离不开，不论抓到了什么都紧抓着。而且有了这个对肛门的着重，海底轮受到很大的损伤，因为男人或女人必须进入生殖器。如果他们对于口腔或肛门产生异常的迷恋，就永远不会进入生殖器。", "因为对于肛门的异常迷恋变得十分重要，生殖器就变得不那么重要了。也才会有这么多的同性恋者，同性恋是不会从这个世界上消失的------要一直到肛门取向消失才会消失，而且也除非肛门取向消失，否则它是不会消失的。这个上厕所的训练，是一种十分危险的训练。", "小孩子生病的时候", "从很小的时候，几乎总有一件事会走偏，也就是每当孩子生病的时候，他就会得到更多注意力。这创造出一种错误的联想：妈妈会更爱他，爸爸会更关怀他。全家都把他当成中心看待，他变成了最重要的人。不然的话，没有人会去理小孩子的------如果他很健康、很好，那就彷佛他不存在一样。他生病的时候会变得很专制，予取予求。一旦他学会了这样的巧门------每当你生病，你就会在某方面变得很特别------大家都必须注意你，因为如果他们不注意你的话，你可以想办法让他们觉得内疚。而且没有人可以讲你什么，因为没有人可以跟你说，你要为自己的病负责。", "如果小孩子做错事，你可以说：「你要负责。」但他生病的话，你就什么也不能说了，因为生病和他一点关联也没有------他能怎么办呢?你不晓得的事实是：百分之九十的疾病都是自己创造出来的，是你使它发生的，以吸引注意力、感情、重要性。小孩子很轻易就学到这个巧门，因为他感觉到的基本问题就是很无助，就是他没有力量，而每个人都很有力量：但是当他生病的时候．他变得很有力量，而大家都没有力量了。他渐渐了解这一点了。", "小孩子很敏锐，认知事情很快。他渐渐了解到：「爸爸不算什么，妈妈不算什么------我生病的时候，谁在我的面前都不算什么。」于是生病变成很有意义的事，变成一种投资。每当他在生活中觉得被忽视了，每富他感到「我很无助」，他就会开始生病，会开始让自己生病。这就是问题所在，一个很深的问题。因为你能怎样呢?小孩子生病的时候，每个人都得注意他。", "现在的心理学家建议说，小孩子生病的时候照顾他，但是不要给他太多关注。他应该得到医学上的照顾，但不是心理上的照顾。不要在他的头脑里创造出一种联想，说生病是有利可图的。否则在他的一生中，每当他感觉到哪里有问题的时候，就会开始生病。这样一来；他的太太就不能说什么，也没有人可以责备他，因为他生病了。每个人都必须可怜他、疼他。", "性的三个阶段", "第一个阶段是自性恋。", "小孩子出生的时候对自己是很迷恋的。他非常爱他的身体，这是很美的 ;他只知道他的身体。只要吸吸自己的大拇指，就会处于一种很大的愉悦和兴奋的状态中。你看过小孩子在吸自己的大拇指------光是和他自己的身体玩耍，想把脚趾送到嘴里吸，让能量有一种循环，他的脸上就有多大的愉悦和兴奋啊。当小孩子把脚趾拿到嘴里吸的时候，就有一种循环被创造出来，能量开始以循环的方式流动，会很自然地在小孩子体内循环，而且他感到享受，因为当光在循环的时候。内在就有一种极大的喜悦。", "小孩子会玩弄自己的性器官，但不知道那就是性器官。他还没有被制约，对身体的认识是，身体一个完整的整体。性器官也确实是他身体最敏感的地方，他非常享受接触它们、玩它们。", "此处就是社会进入小孩子心理层面的地方：「不可以摸!」「不可以」是第一个脏话，第一个三字经，从这个三字经开始，接下来就出现了更多：不可能、不愿意------这些都是三字经。一旦有人告诉这个小孩「不可以!」，然后这个生气的妈妈或爸爸，还有那些眼光EEE小孩子放在生殖器上的手就被拿开了，而这本来是很自然、很享受的事情。他真的很享受，这不是性欲或是什么的，只是他身体最敏感的部位，他身体最有活力的部分，如此而已。", "但是我们这些受到制约的头脑EEE他在摸他的性器官，这样不好，我们把他的手拿开。我们在小孩子的心里创造出了罪恶感。", "我们已经开始毁灭他自然的性特质了，开始毒化他原本的喜悦、他原本的存在来源了。现在我们在他心里创造出伪善，他会变或一个外交家，爸妈在旁边的时候他就不玩他的性器官。第一个谎言已经介入了，他无法坚守真实。他知道如果真实地面对自己，如果尊敬自己，如果尊敬自己的喜悦，如果尊敬自己的本能，那么爸爸妈妈就会生气。", "小孩子是世界上被剥削得最厉害的，没有其它阶级像小孩子一样被剥削得这么厉害。他什么都不能做：没有办法结盟来对抗父母、没有办法上法庭、没有办法去找政府。他没有什么办法来保护自己免于受到父母的攻击。", "第一个创伤出现了。这个小孩永远没有办法以自然的、喜悦的态度来接纳自己的性特质。他身体的某部分是不被接受的、某部分是丑陋的、某部分不值得成为他身体的一部分：他拒绝它。在他内心深处，他开始阉割自己，能量卷缩起来了，无法再像以前还没有「不可以」的时候那样自然地流动。", "这就是自性恋的部分：很多人还卡在这里。这就是为什么世界各地的自慰行为都一直在发生的原因，这是一个自然的状态。它本来是过渡的，是一个成长的阶段，但父母扰乱了这个能量的成长阶段。", "一旦他开始自慰．可能就会变成一种习惯，一个机械化的习惯，这样他就永远不会前进到下一个阶段了。他也许会一直卡在这个阶段，而这是很幼稚的，他永远没有办法达到一个完全而成熟的性特质。他将永远不会认识到只有一个成熟的性存在体才能拥有的至福。而且讽刺的是，谴责自慰、对自慰大加挞伐的正是这批人。他们不断地告诉别人，如果你自慰的话就会瞎掉;如果你自慰的话，就会变成行户走肉：如果你自慰的话，就永远聪明不起来，会一直笨下去。现在所有的科学发现都有了一致的看法：自慰绝不会对任何人造成伤害。但是这些想法会造成伤害。", "如果小孩子在自性恋这个阶段能随心所欲，他就会自然而然地进入第二个阶段，同性恋的阶段------但是很少人前进到这个阶段，大多数的人都停留在第二个阶段，即使是和男人或女人做爱的时候，你也可能只是在互相自慰罢了。", "第二个阶段是同性恋的阶段，是一个自然的阶段。小孩子很爱自己的身体，如果这个小孩是男孩，他会很爱男孩子的身体，他自己的身体。要跳到女人的身体，一个女孩子的身体，是一道太大的鸿沟：很自然地，他会先进入和别的男孩子的爱里。如果是个女孩子，那她第一个自然的本能，会是爱上其它的女孩子，因为她们有相同的身体、有相同的存有。她比较能了解的是女孩子而不是男孩子，男孩子是截然不同的东西。", "同性恋的阶段是一个自然的阶段，社会又再次让人卡在这里了，因为它创造出男人女人、男孩女孩之间的界限。如果这些界限不存在的话，很快地同性恋的阶段就会消逝，人会开始对异性、对另一个性别产生兴趣。可是在这之前，社会都不给人机会。在学校里，他们必须住在不同的宿舍，他们要见面、要在一起，都是不被接受的。", "同性恋因为社会而得以持续，谴责同性恋的也正是这个社会。这些策略必须加以了解。谴责同性恋的也是这个社会，社会称他为错乱者、罪人。还是有一些国家在惩罚同性恋．可能会因此坐好几年的牢。而创造出同性恋的也正是这个社会!", "第三个阶段是异性恋。", "当一个男人真正脱离了自性、同性的阶段，他就有能力、也够成熟，能和一个女人谈恋爱------女人是一个截然不同的世界，一种不同的过程、一种不同的心理、一种不同的灵性。这样他就有能力和这个不同的世界、和这种不同的生物体愉快地互动。", "上一章\n\n\n　　目录\n\n\n　　下一章", "上一章", "目录", "下一章"]}