{"title": ["再次成为孩子", "The Book of Children", "第四章：抚养新生儿", "无为的艺术", "生命七年的循环周期"], "content": ["再次成为孩子The Book of Children", "The Book of Children", "无为的艺术", "看看小孩子刚落地的脸，因为生命的泉源还新鲜着，你会看到某种无法言喻的灵在------难以形容、不可名状。　　小孩子是很活的，你无法清楚地界定哪种活，但它是存在的，你可以感觉得到。它是那么浓烈，不论你有多瞎，都无法略过它。你可以闻到小孩子身上那种清香，那种芬芳渐渐消失了。如果不幸这个小孩变得很成功，是个名人------总统啦、首相啦、教宗啦------那么这个小孩就会开始发臭。\n　　他来的时候带着极度的芬芳，香不可测、难以形容、不可名状。你看进小孩子的眼里，找不到比这更深的东西了。小孩子的眼睛是一道深渊，深不见底。不幸地，社会催毁它，他的眼里很快只会是肤浅的了，因为有一层又一层的制约，那样的深度、极深的深度将会在不久后消失。而那本来是他的本来面目。\n　　小孩子是没有思绪的。他能思考什么呢？思考需要过去，思考需要问题：他没有过去，只有未来；他还没有问题，他是没有问题的。他没有思考的机会。他能想什么呢？\n　　小孩子有意识，没有思绪。这就是小孩子的本来面目。\n　　曾经，这也是你的面目，虽然你已经忘记了，它仍旧存在你的内在里，等待有一天再度被发掘，因为你在前世里已经发觉过它好几次了，而你又一再地忘记它。\n　　说不定就连在这一世里，你也数度几乎要知道它了、要感觉它了、要成为它了。但这个世界过于涉入我们，它有强大的拉力------世界正把你拉向千百个方向。它把你拉往这么多的方向，使你要四分五裂了。人们一直设法让自己有个人样，这真是个奇迹；否则他们的一只手将会跑去北方，另一只手跑去南方，头一定是往天堂去了；他们身体的各个部位会到处乱飞。\n　　你一直设法让自己有个人样，确实是个奇迹。也许来自各方的压力太大，结果你的手呀脚呀头呀就飞不起来了，你四面八方都受到压力。\n　　即使你偶然间遇到了自己的本来面目，也认不出它来，它会是一个很陌生的陌生人。也许你偶尔会碰见它，纯粹是不小心的，但你不会跟它打招呼!它是一个陌生人，也许在内心深处还有某种恐惧------每次见到陌生人时总是这样。\n　　你问我要如何拯救我们小孩子的本来面目。\n　　你不用直接采取行动。一切直接的行动都会是一种扰乱。\n　　你必须学习无为的艺术。\n　　这是一种很困难的艺术。它并不要你采取行动来保护、拯救小孩子的本来面目。不论你采取什么样的行动，都会扭曲这个本来面目。你必须学习无为、必须学习保持距离，不挡小孩子的路。你必须很勇敢，因为让小孩子自然发展是很冒险的事。\n　　几千年以来，我们都听说如果让小孩子自然发展，他就会变成野蛮人。\n　　这根本是胡说。我坐在你面前------你认为我是野蛮人吗？而我过着不被父母干扰的生活。的确，他们遇到了很大的麻烦，但这是值得的。\n　　小孩子的本来面目如此珍贵，所以任何的麻烦都是值得的。它是无价的，不论你为它付出什么代价，都还算便宜；你是凭空得到它的。有一天，你会发现你的小孩的本来面目丝毫无损，有着他当初来到这个世界时的美，一样的纯真、清明、喜悦、欢愉、鲜活……这一天你会很喜悦。你还能期望什么呢？\n \n生命七年的循环周期", "小孩子是很活的，你无法清楚地界定哪种活，但它是存在的，你可以感觉得到。它是那么浓烈，不论你有多瞎，都无法略过它。你可以闻到小孩子身上那种清香，那种芬芳渐渐消失了。如果不幸这个小孩变得很成功，是个名人------总统啦、首相啦、教宗啦------那么这个小孩就会开始发臭。", "他来的时候带着极度的芬芳，香不可测、难以形容、不可名状。你看进小孩子的眼里，找不到比这更深的东西了。小孩子的眼睛是一道深渊，深不见底。不幸地，社会催毁它，他的眼里很快只会是肤浅的了，因为有一层又一层的制约，那样的深度、极深的深度将会在不久后消失。而那本来是他的本来面目。", "小孩子是没有思绪的。他能思考什么呢？思考需要过去，思考需要问题：他没有过去，只有未来；他还没有问题，他是没有问题的。他没有思考的机会。他能想什么呢？", "小孩子有意识，没有思绪。这就是小孩子的本来面目。", "曾经，这也是你的面目，虽然你已经忘记了，它仍旧存在你的内在里，等待有一天再度被发掘，因为你在前世里已经发觉过它好几次了，而你又一再地忘记它。", "说不定就连在这一世里，你也数度几乎要知道它了、要感觉它了、要成为它了。但这个世界过于涉入我们，它有强大的拉力------世界正把你拉向千百个方向。它把你拉往这么多的方向，使你要四分五裂了。人们一直设法让自己有个人样，这真是个奇迹；否则他们的一只手将会跑去北方，另一只手跑去南方，头一定是往天堂去了；他们身体的各个部位会到处乱飞。", "你一直设法让自己有个人样，确实是个奇迹。也许来自各方的压力太大，结果你的手呀脚呀头呀就飞不起来了，你四面八方都受到压力。", "即使你偶然间遇到了自己的本来面目，也认不出它来，它会是一个很陌生的陌生人。也许你偶尔会碰见它，纯粹是不小心的，但你不会跟它打招呼!它是一个陌生人，也许在内心深处还有某种恐惧------每次见到陌生人时总是这样。", "你问我要如何拯救我们小孩子的本来面目。", "你不用直接采取行动。一切直接的行动都会是一种扰乱。", "你必须学习无为的艺术。", "这是一种很困难的艺术。它并不要你采取行动来保护、拯救小孩子的本来面目。不论你采取什么样的行动，都会扭曲这个本来面目。你必须学习无为、必须学习保持距离，不挡小孩子的路。你必须很勇敢，因为让小孩子自然发展是很冒险的事。", "几千年以来，我们都听说如果让小孩子自然发展，他就会变成野蛮人。", "这根本是胡说。我坐在你面前------你认为我是野蛮人吗？而我过着不被父母干扰的生活。的确，他们遇到了很大的麻烦，但这是值得的。", "小孩子的本来面目如此珍贵，所以任何的麻烦都是值得的。它是无价的，不论你为它付出什么代价，都还算便宜；你是凭空得到它的。有一天，你会发现你的小孩的本来面目丝毫无损，有着他当初来到这个世界时的美，一样的纯真、清明、喜悦、欢愉、鲜活……这一天你会很喜悦。你还能期望什么呢？", "生命七年的循环周期", "你必须了解某些意义重大的成长模式。生命有七年的循环周期；它以七年的循环周期来移动，一如地球每二十四小时就以轴为中心自转一圈一样。没有人知道为什么不是二十五个小时、不是二十三个小时；这是没办法回答的，它就是一个事实。", "如果你能了解这些七年的循环周期，就会对人类的成长有很多了解。", "头七年最重要，因为生命的基础正在奠定。这就是为什么所有的宗教都忙着愈快抓住小孩子愈好。", "犹太人会为小孩子割包皮，真是乱来!他们给这个小孩子印记为犹太人，这是一种原始的印记方式。你们仍旧在牛身上这样做，我看过一些戳记。每一个主人都会在牛身上加上印记，否则他们可能会搞混。这是很残忍的事，他们必须使用烧红的钢铁在牛皮上印下记号；不过这样就变成你的财产了，不会不见，不会被偷。", "什么是割包皮？就是在牛身上印记。不过这些牛是犹太人。", "印度教徒有自己的方法，所有的宗教都有自己的方法。总之，应该让人家知道你是哪家的牛、牧羊人是谁------是耶稣?是摩西?还是穆罕默德?你不是自己的主人。", "头七年是你被制约的时间、被填鸭各式各样概念的时间，而这些概念将纠缠你一辈子、不断地使你偏离潜能、腐败你、永不容许你清晰地看事情。他们会永远像乌云一样地来到你的眼前，把一切都弄得使人困惑不已。", "事情是很清楚的，非常清楚------存在是绝对清楚的------但是你眼里有一层又一层的灰。", "所有这些灰尘都在你人生的头七年不安置好，那时你还很纯真、很信任，所以不论你听到什么，都把它当成真理接受了。而且不论进入你的基础里的是什么，你之后要去找都会很困难：它几乎已经变成你的血液、你的骨头、你的骨髓的一部分了。你会问千百种其它的问题，但永远不会去问你信念的根本基础是什么。", "让小孩子在头七年里保持完全的纯真、不受制约，让他有七年的时间完全处在野性的状态下、当一个没有宗教信仰的人，就是首次对小孩子表达你的爱。", "到了第七年，如果一个小孩可以保持纯真，不被别人的概念腐化，那么就无法使小孩偏离他可能的成长了。小孩的头七年是最没有防御的，他们却被父母、老师、神职人员……所掌握。", "如果你有小孩，要保护这个小孩，使他不受你的伤害；要保护这个小孩，使他不受那些能影响他的人伤害U至少要保护他七年的时间。", "小孩子就像一株小小的植物，脆弱、柔软：一阵强风就能毁掉他，什么动物都能把他吃掉。你在他身边放上一圈保护性的栅栏，但这不是监禁，你只是在保护。等植物长大一点，栅栏就该移除。", "保护小孩子使他不受到各种影响，让他可以继续做自己------而且只有七年而已，因为这时第一个循环周期就完整了。到了第七年他会变得非常紥实、归于中心，也会够强壮。", "你不知道一个七岁的小孩能多么强壮，因为你没有看过未受腐化的小孩，你只看过被腐化了的小孩。他们来自父亲、母亲、家庭的恐惧、懦弱，那不是他们自己。", "如果小孩有七年的时间都保持不受腐化的状态……遇见这样的小孩时，你会很惊讶。他会锐利如剑；他的双眼是清澈的，洞察力是透彻的。你会在他身上看到无比的韧性，一种你在七十岁的成人身上都看不到的韧性，因为他们的基础不稳；事实上，当建筑物愈盖愈高，它就愈来愈不稳。", "如果你为人父母，需要有这样大的勇气------不干涉的勇气。向小孩子开启未知方向之门，给他去探索。他不知道他身上有什么，没有人知道。", "他必须在黑暗中摸索。不要让他怕黑，不要让他怕失败，不要让他怕未知。给他支持。当他踏上未知的旅途，你就带着所有的支持、所有的爱、所有的祝福，送他上路。", "不要让他被你的恐惧所影响。", "你也许会害怕，但是你自己去害怕就好了。不要罢这些恐惧卸在小孩子身上，因为这会是一种干涉。", "七年之后，是第二个七年的循环周期，从七岁到十四岁，生命又添加了新东西：小孩子第一次有性能量的激动。但这只算是一种排演而已。", "当小孩子的两性排演开始上演，就是父母干涉得最厉害的时候，因为他们也被干涉过。他们唯一知道的，就是他们的父母以前对他们所做的，所以他们就这样对他们的小孩了。", "社会不允许两性排演，至少到二十世纪以前都不允许------直到过去这二、三十年，而且只有在非常先进的国家才有。现在的小孩男女同校，但是在印度这样的国家，至今男女同校只有在大学才开始。", "七岁的男孩和七岁的女孩无法读同一所寄宿学校。而这对他们来说，正是合适的时候------没有风险，女生不会怀孕，不会给家里带来问题------这段时间应该要让他们尽情地玩。", "对，它会有性的色彩，但这是排演，还不是真正的剧码。如果你连排演都不准，突然有一天幕拉开了，真正的剧码开始了……而这些人却搞不清楚发生了什么状况，甚至没有提词员告诉他们要怎么办；你已经把他们的生活搞得一团糟了。", "这七年的时间，生命的第二个循环期，它的意义在于排演的性质。他们会相遇、混在一起、玩耍、互相熟稔。这会帮助人类卸下近百分之九十的性变态。", "如果让七岁到十四岁的小孩一起相处、一起游泳、在彼此面前赤身裸体，百分之九十的性变态和百分之九十的色情作品自然会消失。谁还会对它们有兴趣呢?", "当男孩子看过这么多女孩子光着身体的样子，《花花公子》这类杂志还能引起他什么兴趣呢？当女孩子看过这么多男孩子光着身体的样子，我不认为他们还会对彼此有好奇心，它自然会消失。他们会以自然的方式一起成长，而不是像两种不同的动物。", "目前他们就是这样成长的：两种不同的动物。他们不属于同一种人，他们被分开了。他们之间有千百道屏障，无法为即将来临的两性生活做任何排演。", "小孩子被抚养长大的方式，简直屠宰了他们一生。这七年的两性排演是基本的，女孩子和男孩子应该一起上学、一起寄宿、一起游泳和睡觉。他们应该要位即将来临的生活做排演，必须要准备好。而且这并不危险，如果小孩子在成长中的性能量能得到完全的自由，不受谴责、压抑------这是现在的情况------是不会有问题的。", "你们活在一个很奇怪的世界里------因为性而出生、以性为生活目标、你的小孩也会因为性而出生，而性却是被谴责的东西、是一种罪。所有的宗教都不断地把这些乱七八糟的东西放到你的头脑里。", "世界各地的人，都充满一切你能想象得到的腐败之物，理由很简单，因为他们不曾被允许以自然的方式成长、不曾被允许去接纳自己。他们都变成了幽灵，并不是真正的自己，他们不过是某个原本可以做的人的影子；他们只是影子。", "第二个七年的循环周期十分重要，因为它是接下来的七年的准备。如果你把功课做好了、有用运动员的精神来运动你的性能量------在那个时候，这会是你唯一有的精神------你就不会变成性变态、同性恋。", "不会有各种怪东西来到你的头脑里，因为你正以自然的方式和异性一起往前走，异性也和你一起往前走，没有障碍，你也没有做有害于谁的错事。你的良知很清明，因为没有人灌输过你对、错的概念：你就是做自己而已。", "接着十四岁到二十一岁之间，你的性成熟了。这很重要，要加以了解：如果排演做得很好，在你性成熟的七年里，会有很奇怪的事情发生，也许你从没有想过的一件事，因为你没有机会去想过。我跟你们说过在第二个七年里，七岁到十四岁之间，会让你瞥一眼前戏；第三个七年会让你瞥一眼后戏。你还是和女孩子或男孩子在一起，但是现在你的存在理有了一个新阶段：你开始谈恋爱。", "这仍旧不是一个生物上的兴趣，你对生小孩没有兴趣，对当先生或太太也没有兴趣。这几年是浪漫游戏的时间。你对于美、爱、诗、雕塑比较感兴趣------这些都是浪漫主义几个不同的层面。除非一个人有一些浪漫的特质在，否则他永远不会知道后戏是什么。性恰恰是中段。", "前戏愈长，达到的高潮的可能性就愈大；后戏就会开始得愈好。一对男女除非知道什么是后戏，否则他们永远不知到完整的性是什么。", "现在有一些性学家在教前戏。被教出来的前戏不会是原汁原味，但他们现在在教------至少他们认清了一个事实，没有前戏的话，性就无法进入高潮。他们对于教后戏则不知所措，因为当人达到了高潮，它就失去兴趣了：他玩完了，工作结束了。要做到这一点，需要有一个浪漫的、诗情画意的、知道要如何感谢和感激的头脑。", "这个人，这个女人或男人带给你这么美的高潮，它需要一点感激------后戏就是你的感激。除非有后戏，否则它表示你的性是不完整的；不完整的性是人类所经历到的一切麻烦根源。", "性唯有在前戏和后戏完全平衡的情况下会达到性高潮。高潮(climax)在两者平衡时，会变成性高潮。", "「性高潮(orgasm)」这个字应该要加以了解。", "它表示你整个的存在------身体、头脑、一切------都参与了，都有机地(organically)参与了。", "这时它就成为静心的时刻。", "对我来说，如果你的性最终不能成为静心的时刻，你就还没有认识到性是什么。你只听说过它，只从书上读过它，而那些写它的人对它一无所知。", "我读过上百本以性学为主题的书，作者是公认的伟大专家，他们是专家，但对最核心的殿堂一无所知，而静心就绽放于此。", "一如小孩子因为平凡的性而出生一样，静心是因为超凡的性而出生的。", "动物会生小孩，这没什么特别的。只有人类有静心体验，那是他性高潮般感觉的核心；但唯有十四岁到二十一岁的孩子，在得到浪漫的自由的情况下才有可能。", "二十一岁到二十八岁是他们安定下来的时间。他们可以选择一个伴侣，也有选则的能力；他们可以透过过去两个循环周期以来的所有经验，来选则合适的伴侣。没有其它人可以为你做这件事；这比较像凭直觉的东西------算术啦、占星术啦、手相术啦、易经啦什么的，通通都不行。", "这是一种凭直觉的东西：在接触过很多很多人之后，突然间和一种别人都没有的火花出现了。这种火花如此肯定又如此绝对，你甚至不能去怀疑它。就算你想试着去怀疑它，你也办不到，这种肯定是很强烈的。这样的火花让你你安定下来。", "在二十一岁到二十八岁之间，如果一切都按我所说的顺利进行，没有外在的干扰，那么你就会安定下来。而生命中最愉悦的时间在二十八岁到三十五岁之间------最喜悦、最平静合谐，因为两个人开始彼此融化、彼此融合。", "上一章", "目录", "下一章"]}