{"title": ["再次成为孩子", "第七章：教育", "什么是学习？", "一颗种子的萌芽", "真正的教育", "五种面向的教育"], "content": ["再次成为孩子", "The Book of Children", "什么是学习？", "学习不是知识。学习变得过分等同于知识了。它和知识恰恰相反。一个人愈有学问，就愈没有学习的能力，所以小孩的学习能力比大人的好。如果大人也想要一直当个学习者，那他们不论学了什么，都必须不断地忘记。不管是什么变成了他们内在的知识，他们都必须不断地让它们死去。如果你搜集知识，你的内在空间将会因为过去而变得太沉重。你囤积了太多垃圾。", "学习唯有在有空间的状态下才能进行。小孩子就有这份空间、纯真。小孩子美的地方就在于他从这个不知道的状态来运作，而这就是学习基本的秘密：从这个不知道的状态来运作。", "观看吧、看吧、观察吧，但不要下结论。如果你已经下了结论，学习就终止了。如果你已经知道了，那还有什么好学的呢？不要按照你已经从经典上、大学里、老师、父母身上或者是你自己的经验里，所得到的现成答案来做事。", "为了学习，你所知道的一切都必须加以销毁，如此你将继续成长，成长也不会有尽头。这样人就可以一直像小孩子一样，纯真、满是惊奇和惊叹，直到生命的尽头。即使在他濒死的时候，也继续学习。他学习生，也学习死。一个学了生也学了死的人便超越这两者，他走向那超越一切的。", "学习即是接受度，学习即是细腻。学习即是敞开，无止尽、无限制。", "一颗种子的萌芽", "人出生的时候是一颗种子，是一份潜力，出生的时候还么都不是。这是很特别、很不凡的，因为在整个存在里，只有人类生而为一份潜力，其它的动物出生的时候是什么就是什么了。", "狗生下来就是狗，一辈子都会是狗。狮子生下来就是狮子。人生下来的时候不是人，只是一颗种子：他也许会变成什么，也许不会变成什么。人类有未来，其它的动物都没有未来。动物在出生的时候已本能地完美，人类是唯一不完美的动物，所以才有成长、演化的可能。", "教育是潜力和具体成形之间的桥梁。你只是一颗种子的样子，教育的目的在于帮助你这颗种子长大成形。", "这也就是我在此所做的，这是一个教育之地。一般的学校、学院、大学里所做的事，都不是教育。它只是帮助你得到一份好工作、赚一份好薪水罢了；这不是真正的教育，它没有给你生命。也许它可以给你较好的生活水准，但是较好的生活水准并不是较好的生命水准；它们并不能画上等号。", "世界上在进行的所谓教育，只是帮助你赚钱买面包而已。耶稣说：「人不能只靠面包而活。」而你的大学却一直这么做-帮你用更好、更轻松、更舒适、比较不费力、不辛苦的方法赚钱买面包。这是一种非常原始的教育：它没有帮你准备好面对生命。", "所以，你才会看到身边有这么多的机器人走来走去。他们是完美的店员、站长、小官员，他们很完美、很有技术，但是如果你去看他们的内心深处，他们只不过是乞丐而已，甚至连一口生命都没有品味过，他们不知道什么是生命、什么是爱、什么是光。他们对神性一无所知，完全没有品尝过存在，他们不知道要怎么唱歌、怎么跳舞、怎么庆祝。他们不知道生命的语法，笨得不得了。对，他们赚钱-他们赚得比别人多，很有技术，在成功的梯子上愈爬愈高，但是在内心深处仍旧很空虚、很贫瘠。", "教育的目的是要给你内在的财富。它不只是要让你更见多识广而已，这是一种很原始的教育概念。我说它原始，是因为它根植于恐惧，根植于一个「如果我没有受到很好的教育，我就无法生存」的想法。我说它原始，因为它的深层是很暴力的：它教你竞争，教你野心。这不过是在为走人一个割喉战、满是竞争的世界做准备，而且在这个世界里，人人都是彼此的敌人。", "因此，这个世界已经变成一座疯人院了。爱无法出现。爱怎么能出现在这样一个充满暴力、野心、竞争、每个人都有害自己利益的世界里呢？这很原始，因为它奠基在欲样的恐惧之上：「如果我没有受很好的教育、受很好的保护、学富五车，我说不定就没办法在这个育满斗争的世界里生存。」它只把生命看作一场斗争而已。", "我对教育的展望是，生命不应该被视为一场为求生存的斗争，生命应该被视为一场庆典。生命不该只是竞争，生命也应该是喜悦的。唱歌、跳舞、写诗、音乐、画画，还有在这个世界上可以取得一切--教育应该帮你去感应这些东西--树啦、小鸟、天空、太阳和月亮。", "教育也应该帮你去做自己。现在它让你成一个模仿者，教你要怎么变得像别人。这是错误的教育。正确的教育将教你如何成为你自己，真实的自己。你是独一无二的。没有别人像你一样，以前没有，以后也不会有。这是遍洒在你身上的无上敬意你的独一无二即是你的荣耀。别去模仿，别变成影印本。", "但那就是你们所谓的教育正在干的事：它制造拷贝；它摧毁了你原来的面目。", "「教育」这个词有两个意思，都很美。一个是大家熟知的，虽然并未实践，那就是：从你里面抽出。「教育」的意思是：从你里面抽出，让你的潜力变为现实，就象从井里抽水一样。", "但那并未实践。相反，很多东西倒给你而不是从你抽出。", "地理，历史，科学，数学，他们不停地把这些倒给你。你变成鹦鹉。你被当作了计算机；他们就象喂计算机一样喂你。你们的教育机构就是灌输头脑的地方。", "真正的教育将抽出隐藏在你里面的东西--神已经作为礼物给你了--只是发现它，显示它，让你发光。而这个词的意思甚至更深：「教育」这个词来自educare；它意思是将你从黑暗带到光明。一个非常重要的意义：从黑暗到光明。", "人生活在黑暗中，无意识地--而人能够变得充满光明。火焰就在那里，只是需要挑起。意识就在那只是需要被唤醒，而它必须被唤醒。所有都给了你，你已经带着它；作为一个人只是他的身体这样的观念是错的，而这个观念就是很久以来巨大伤害的原因。", "人生下来只是一个机会。而很少有人到达--耶苏，佛陀，默罕默德。--他们变得充满了光，没有黑暗留下，当没有无意识在灵魂中逗留时。", "知道(awareness)，只是知道，纯粹的知道--只有这时一个人完成了。那时生活成了祝福。", "教育是将你从黑暗带向光明。那就是我在这里干的事。印度政府不准备接受我的工作事教育。很自然，他们不可能接受，因为我不创造店员，站长和收税员。我在创造新人类。对他们来说，那是危险的。如果这是教育，那么他们不可能允许它发生。它是造反。我正教你成为你自己。我正教你无所畏惧；我正教你不向社会压力屈服；我正教你不要成为循规蹈矩的人。我正教你不要寻求安逸和方便，因为如果你寻求安逸和方便，社会将会给你，但是是有代价的。而代价是巨大的：你得到了方便，但你失去了意识。你得到了舒适，但你失去了灵魂。", "你可以得到声望，但是你便不再忠于自己；你是个伪装的人；你背叛了自己还有存在。但社会就想要这样，它要你背叛自己。社会想要把你当成一部机器来使用，社会想要你顺服。社会不需要你以聪慧的存在体来运作，因为聪慧的存在体将会以聪慧的方式来行止，也许有时候他会说：「不行，我做不到。」", "比如说，如果你真的很聪慧、很觉知，你就无法加入任何军队。不可能的。要想加入任何军队，必须缺乏智性，这是基本的条件。这就是为什么在军队里他们会想方设法要摧残你的智性。摧残你的智性要花上好几年的时间，他们称之为「训练」。你必须遵守愚蠢的命令：向右转、向左转、往前踏步、往后踏步-这样那样-而且他们一天一天继续下去，早上也做、晚上也做。慢慢地，这个人变成了机器人，他开始像机器般运作。", "有一个女人去找心理分析师，她说：「我觉得很烦恼，睡不着觉。我先生是上校，每次他放假回家，我的恶梦就来了。他侧右边睡的时候会打呼，呼声大到不只我被吵醒，连邻居也被吵醒。你可不可以给我一些建议？我该怎么办呢？」", "心理分析师想了想，然后说：「今天晚上这样试试看，也许可以。」他教了她一个方法，效果很好。这方法很简单-他教她说：「他开始打呼的时候，就跟他说：「向左转。」」", "她简直无法相信，但是当她这么做的时候，他照做了-即使是在睡觉的时候。他只有向右边侧睡的时候会打呼，当她稍声在他耳边慢慢地、不很大声、柔声地说「向左转」，他就习惯性地向左转了。呼声停止，即使是在睡觉的时候。", "军队的整个训练就是要摧残你的意识，把你变成一部自动化的机器。然后你就可以上阵杀人了。否则，你仍旧有一点点智性，会看到你要杀的那个人是无辜的，他并没有害过你或任何人。而且他家里一定有个妻子在等他回家，说不定他也有年幼的小孩，他们将变成乞丐；他也许有年迈的妈妈或爸爸，他们搞不好会疯掉。「为什么我要杀这个人呢？因为长官说：「射杀开始。开火！」」", "聪慧的人下不了手，聪慧的人说不定会选择与其让无辜的人死，不如让自己死。因为某个愚蠢的政治人物想要参要战争、因为某个政治人物想要握有权力、因为这个政治人物的某些愚蠢宣言，战争就开始了。他不会杀人的！", "我称「让人变得更聪慧」为教育。这也是我在这边所做的。如果这样的火焰遍烧，这个老旧而又腐化的社会就无法存活下去，它要靠你的无意识才存活得下去，它以你的无意识为生。", "真正的教育", "到目前为止的教育都不是真正的教育。它并没有为人类服务，相反地，它一直在为既得利益者服务、为过去服务。老师是过去的代理人，他的功能就像一种媒介，把过去的信念、定位、假设赋予下一代-以污染、毒化即将露脸的新意识。", "因为教育，人类的演化已经失序，变得歪七扭八了。但是到目前为止都没有其它办法，因为过去的情况是这样的：知识成长的速度十分缓慢，几乎好几个世纪都在原地踏步，所以老师的工作很快就做完了。人们的知识几乎是停滞的，没有成长。", "现在是知识爆炸，事物改变得如此快速，以致整个教育系统都过时、老旧了。它必须被舍弃，而且必须有一种全新的教育系统出现。这唯有在今日才有可能，以前都还不可能。", "你必须了解我所谓的「知识爆炸」是什么。想象一个有六十分钟的钟面，这六十分钟代表人类三千年的历史、或每一分钟是五十年、或每一秒大约一年。在欲个量具上，一直都没有什么重大的传媒改变，直到大约九分钟以前，那时候印刷术开始了。大约三分钟以前，有电报、照片、引擎。两分钟以前，有电话、转轮印刷、照片、`汽车、飞机和收音机。P206", "五种面向的教育", "过去所实施的教育非常不足、不完整、肤浅，它只是制造一些可以赚钱活口的人，但是它并没有给予生活本身任何洞见，它不仅不完整，而且还有害，因为它以竞争为基础。任何形式的竞争在内在都是暴力的，而且会制造出一些没有爱心的人，他们的整个努力就是要成为有成就的人，求得功名及各种野心。很明显地，他们必须为那些野心奋斗和冲突，那会摧毁他们的喜悦和他们的友谊。似乎每一个人都在跟整个世界抗争。", "直到目前为止，教育一直都是目标指向的，你学什么并不重要，重要的是一年后或两年后的考试，它使未来变得很重要，比现在更重要。它为了未来而牺牲掉现在，而那变成了你的生活形态。你一直都在为某种不在的东西而牺牲掉当下这个片刻，它使生命变得很空虚。", "根据我的看法所形成的社区将会有五个层面的教育。在我进入那五个层面之前，有一些事必须被注意到一：在教育里面不应该有任何考试，但是每一天、每一个小时，都要有老师观察，他们整年的评语将决定你是否升级，或是必须在原来的班级多留一些时候。没有人失败，也没有人通过，只是有一些人比较快，有一些人比较懒惰一点，因为失败的概念会产生一个很深的自卑感的创伤，成功的概念也会产生出一种不同的病--优越感的病。", "没有人是较低劣的，也没有人是较优越的。", "一个人就只是他自己，是不可比较的。", "因此考试是不必要的，那将能够改变整个看法，使它从未来转入现在。我们在当下这个片刻所做的将会是决定性的，而不是两年之后的那五个问答题。在这两年里面，你会经历千千万万件事，每一件事都是决定性的，所以教育并不是目标指向的。", "在过去，老师非常重要，因为他知道他已经通过了所有的考试，他已经累积了很多知识。但是情况已经改变了……这是我们的困难之一：情况已经改变了，但我们的反应还是旧的。现在知识的爆炸是那么地广、那么地大、那么地快，你无法在任何一个科学主题上写一本很大的书，因为等到你把那一本书写好，它已经过时了，新的事实和新的发现将会使它变得不合时宜，所以现在的科学必须靠短篇报导，而不是靠书，必须靠一些期刊，而不是靠书。", "老师所受的是三十年前的教育，在这三十年里面，每一样东西都改变了，而他还继续在重复他以前所学到的，他已经过时了，他也使他的学生过时。所以，在我的看法里，老师没有立足点。需要的不是老师，而是引导的人，那个差别必须被加以了解：引导的人可以告诉你说在图书馆的哪一个地方可以找到你所要的主题最新的数据。", "教学不应该再以旧有的方式来进行，因为电视可以做得更好，电视可以将最新的数据毫无困难地带给你。老师必须诉诸你的耳朵，电视直接诉诸你的眼睛，那个冲击更大，因为眼睛吸收你生活情况的百分之八十，它们是最活的部份。", "如果你能够看到某些东西，那么你就不需要去记忆它，但是如果你去听某些东西，你就必须去记住它。几乎有百分之九十八的教育可以透过电视来传授，学生要问的问题可以透过计算机来回答。老师应该只是一个引导的人，把你导入正确的管道，告诉你如何使用计算机，如何找到最新的书，他的功能将会完全不同，他并不是在传授知识给你，他使你知道现今的知识、最新的知识，他只是一个引导的人。", "带着这些考虑，我将教育分成五个层面。第一是知识性的，象历史、地理、以及很多其它的主题，那些东西都可以用电视和计算机一起来处理。第二部份应该是科学，它们也能够用电视和计算机来传授，但是它们比较复杂，所以更需要有人来引导。", "在第一个层面还有语言。世界上的每一个人应该至少懂两种语言，其中一种是他的母语，另外一种是英语--作为国际沟通的工具。它也可以被用电视教得更正确--发音、文法，每一样东西都可以比用人来教教得更正确。", "我们可以在世界上创造出另一种兄弟情谊的气氛，语言可以将人们连结在一起，语言也可以将人们拆散，目前没有国际性的语言，是因为我们的偏见。英语非常好用，世界上懂英语的人分布最广，虽然它并不是最多人懂的语言。就人口而言，懂西班牙语的人最多，但是它的人口很集中，它并没有散布在世界各地。第二多的是中国话，懂中文的人又更集中了，只有在中国。就数目而言，有更多的人说那两种语言，但是问题不在于数目，而在于分布。", "英语是分布最广的语言，人们应该放弃他们的偏见，他们应该看事实。有人作了很多努力要去创造语言来避免偏见！因为西班牙人可以说他们的语言应该成为国际性的语言，因为它是最多人使用的语言……为了要避免掉这些偏见，象「爱斯不难读」（Esperanto)", "这样的世界语就被创造出来，但是没有一种被创造出来的语言能够被流行。有一些东西必须自己成长出来，而不是被创造出来,", "一种语言是经过好几千年的成长而来的。「爱斯不难读」世界语看起来非常人工化，以致于所有的那些努力都失败。", "但是一个人懂两种语言是绝对需要的。首先要创造出母语，因为有一些感情和细微的差别只能够用母语来表达。我有一个教授，他的名字叫做沙克希那，他是一个世界旅行者，他曾经在很多国家当哲学教授，他曾经说过，你可以用外来的语言做每一件事，但是当它碰到了吵架和爱，你就觉得你对你的感情并没有很真实、很真诚。所以，为了你的感情和为了你的真诚，你的母语……那是你透过母乳而吸进来的，它变成你的血液、你的骨头、和你的骨髓的一部份。但那是不够的，那会创造出一些小团体，使得其它人成为陌生人。一种国际性的语言是绝对需要的，以它来作为一个世界和一个人类的基础。所以每一个人都一定要学两种语言，那属于第一个层面。", "第二个是科学主题的探询，那是非常重要的，因为它是真相的一半，是外在的真相。第三个是现今的教育所缺失的--生活的艺术。人们将它视为理所当然，他们认为他们已经知道爱是什么，其实他们并不知道，等到他们知道，已经太晚了。每一个小孩都必须被帮助去将他的愤怒、恨、和嫉妒蜕变成爱。", "第三个层面还有一个重要的部份就是幽默感。我们所谓的教育使人们变得悲伤和严肃。如果你三分之一的生命都很悲伤、很严肃地浪费在大学里，它会变得根深蒂固，你就忘了笑的语言。一个忘了笑的语言的人真的是忘掉了很多生命。", "所以，爱、欢笑，以及对生命、生命的奇迹、和生命的奥秘的认识……这些树上的鸟叫声不应该没有被听到。树木、花朵、和星星应该跟你的心有连结，日出和日落不应该只是外在的事情，它们应该也是内在的事情。对生命的崇敬应该成为第三个层面的基础。", "人们对生命非常不尊敬，他们仍然继续杀动物来吃，他们称之为打猎游戏，如果动物吃他们，他们就称之为大灾难，那是很奇怪的。在游戏当中，双方都应该给予平等的机会，但是动物没有武器，而你有机关抢或箭。你或许没有想到为什么机关枪和箭被发明出来，那是为了你能够在远远的地方就杀死动物，因为接近动物是危险的，这算是哪一种游戏？可怜的动物，它们面对你的子弹毫无防卫力……", "那不是杀死动物的问题，那是对生命不尊敬的问题，因为你所需要的一切都能够由合成食物来供给，或是由其它的科学方法来供给，你所需要的一切都能够被满足，不需要杀死动物。一个杀死动物的人在内在深处也可以毫无困难地杀人，因为那有什么差别呢？有一些食人族的人……就在几天之前，在巴勒斯坦，有人要求政府当局允许他们吃人肉，因为食物不够，所以，为什么要浪费掉死人的身体，不论它是自然死亡，或是被恐布份子杀死，或是死于意外事件，它都是很好的食物。令人惊讶的事情是巴勒斯坦的政府当局居然同意他们，他们必须同意，因为食物短缺，而人们不能够挨饿。现在他们必须吃那些自然死亡，或是意外死亡，或是被恐怖份子杀死的人的人肉，但是事情并不会一直都是这样，不久他们将会找到一些方式来杀人，或是偷取别人的小孩，因为小孩的肉被认为是最可口的。", "必须教导对生命的崇敬，因为生命就是神，除了生命本身以外没有其它的神，以及喜悦、欢笑、和幽默感，简而言之，就是一种欢舞的心境。", "第四个层面应该是艺术和创造性：绘画、音乐、工艺、陶艺、和石艺--任何创造性的事。所有创造性的领域都必须被允许，学生可以自由选择，必须只有少数的事情是强迫性的，比方说国际性的语言必须是强迫性的，维持生计的某种能力必须是强迫性的，某种创造性的艺术必须是强迫性的。你可以在各种创造性的艺术里面作选择，因为除非一个人学习如何去创造，否则他永远无法成为存在的一部份，存在一直都在创造。借着成为创造的，一个人就变成神圣的，创造是唯一的祈祷。", "第五个层面应该是死的艺术。在这第五个层面里应该是所有的静心，好让你能够知道没有死亡，好让你能够知道在你里面有一个永恒的生命。这应该是绝对主要的，因为每一个人都必须一死，没有人能够避免它。在静心这个大前题底下，你可以被介绍去认识禅、道、瑜珈、哈希德派，以及其它存在的各宗各派和所有的可能性，然而关于这个部份，以往的教育都全然忽略了。在这个第五层面，你应该同时去学习武术，比方就象合气道、柔术、或柔道。不需武器的自卫艺术，不仅是自卫，同时也是一种静心。", "新社区将会有一套完整的教育。所有那些主要的都必须是强迫性的，而所有那些非主要的则必须是选择的。一个人可以从那些选择项目中去挑选。一旦那个基本的部份被满足了，你就必须去知道某些可以享受的东西：音乐、跳舞、绘画，你必须知道如何向内走，你必须知道如何去了解你自己，所有这些很容易就可以做，不必有任何困难。我自己当过教授，我从大学辞职的时候留下一个条子说这不是教育，这是纯粹的愚蠢，你们并没有教导任何重要的东西，但是这种不重要的教育却在整个世界上流行。", "不管是在苏联或是在美国都一样，没有人去找寻一个更完整、更全然的教育。以这个意义来讲，几乎每一个人都是未受教育的。在生命更广的领域里，即使那些具有很高学位的人也是未受教育的。有一些人更没有受教育，有一些人则稍好一些，但每一个人都是未受教育的。要找到一个有真正受教育的人是不可能的，因为没有一个地方可以找到「完整的教育」。", "P225", "(未完)", "上一章", "目录", "下一章"]}