{"title": ["再次成为孩子", "The Book of Children", "第九章：静心", "下一站，天堂", "小孩也要静心", "静心无疑是神秘家的东西。为什么你会提议一般人和他们的小孩也要做静心呢？", "身体和镜子之间", "我还是个小女孩的时候――也许十一、二岁的时候――有一件不寻常的事发生在我身上。学校的休息时间，我在浴室里看着镜子，看看我有没有整齐。突然间，我发现自己站在身体和镜子的中间，看着自己望向镜子里的反射。看到三个令我莞尔，我想这一定是一个可以学的巧门。于定我试着告诉好朋友，自己也试了一次――却失败了。", "感觉起来就像是那个本质的自己走出了我的肉体。想要了解发生在那个女孩身上的事有没有什么价值呢？", "玩静心", "小孩子要开始静心的话，怎么做比较容易？", "先把板子擦干净", "遗忘就是静心", "我十二岁了，我可以开始静心吗？", "深入舞蹈中", "胡闹的时间", "我学校里小孩有时候喜欢大吵大闹、跑来跑去，我不想再去强迫们待着别动、保持安静了。"], "content": ["再次成为孩子The Book of Children", "The Book of Children", "下一站，天堂\n　　静心是一种自然的状态――我们已经失落的状态。它是一个失落的天堂，但是这个天堂是可以重返的。看看小孩的眼睛吧，你会看到极大的宁静、纯真。每个小孩来的时候都处于静心的状态，但是他必须学习社会之道――要学习怎　么思考、怎么计算、怎么推理、怎么辩论；他必须学词汇、语言、概念。然后，渐渐地，他失去了和自身纯真的连结。他被毒化了、被社会污染了。他变成一个有效率的机械装置，他不再是人了。\n　　你只需要再度得到那份空间而已。你以前就认识它了，所以当你第一次认识静心的时候，你会很讶异――因为有一种很棒的感觉出现在你心里，彷佛你以前就认识它一样。这种感觉是正确的：你以前就认识它了。你忘记了。钻石遗失在一堆垃圾里，如果你可以厝ニ们，便会再次找到这颗钻石――它是你的。\n\n　　它不会真的不见：它只会被忘记。我们出生的时候都是静心者，然后才学到头脑的运作。我们真实的本性一直潜藏在某个深层的地方，就像暗流一样。不管何时，稍微挖一下，你都会发现这个泉源，活水之泉源，仍在流动。生命中最大的喜悦就是找到它。\n \n小孩也要静心\n\n\n　　静心无疑是神秘家的东西。为什么你会提议一般人和他们的小孩也要做静心呢？", "静心是一种自然的状态――我们已经失落的状态。它是一个失落的天堂，但是这个天堂是可以重返的。看看小孩的眼睛吧，你会看到极大的宁静、纯真。每个小孩来的时候都处于静心的状态，但是他必须学习社会之道――要学习怎　么思考、怎么计算、怎么推理、怎么辩论；他必须学词汇、语言、概念。然后，渐渐地，他失去了和自身纯真的连结。他被毒化了、被社会污染了。他变成一个有效率的机械装置，他不再是人了。", "你只需要再度得到那份空间而已。你以前就认识它了，所以当你第一次认识静心的时候，你会很讶异――因为有一种很棒的感觉出现在你心里，彷佛你以前就认识它一样。这种感觉是正确的：你以前就认识它了。你忘记了。钻石遗失在一堆垃圾里，如果你可以厝ニ们，便会再次找到这颗钻石――它是你的。", "它不会真的不见：它只会被忘记。我们出生的时候都是静心者，然后才学到头脑的运作。我们真实的本性一直潜藏在某个深层的地方，就像暗流一样。不管何时，稍微挖一下，你都会发现这个泉源，活水之泉源，仍在流动。生命中最大的喜悦就是找到它。", "小孩也要静心", "它无疑是神秘家的东西，但是每个人出生的时候都是神秘家――因为每个人身上都有很大的奥秘，需要加以体现，每个人身上都有很大的潜力，需要使之具体成形。每个人出生的时候都有未来，每个人都有希望。你说的神秘家是什么呢？神秘家就是试图体现生命的奥秘的人、走入未知里的人、走进那未测量之地的人，他的生命即是充满冒险、探索的生命。", "不过每个小孩都是这样开始的――他的心中有惊叹、有惊奇、有极大的探询。每个小孩都是神秘家。在你们所谓的成长里，在这条路上的某处，你和心中成为神秘家的可能性失去了联络；你变成一个生意人、店员、公仆，或是变成了牧师。你变成别的东西，开始认为你就是这个东西。你相信它是这样，它便是这样了。", "我在这边的努力就是要毁掉你对自己错误的观点，并解放你的神秘主义。静心是一种解放神秘主义的方法，每个人都适用――没有例外，它不知例外为何物。", "小孩天生就是神秘家。在他们被社会毁掉之前，在他们被其它的机器人、其它腐败的人毁掉之前，就帮他们对静心有所认识会比较好。", "静心不是一种制约，因为静心不是在灌输。静心不给他们任何信条。如果你教小孩当个基督徒，就必须给他某种教条，你必须强迫他相信一些看起来很荒唐的东西。你必须告诉这个小孩：耶稣是由一个童贞的妈妈所生，而这变成一个基本教义。现在，你正摧残小孩子与生俱来的聪明才智。", "但如果你教小孩静心，就不是在灌输东西给他们。你不会说他必须相信什么，你只是邀请他做一个无念的实验。无念的状态并不是教条，它是一个体验。小孩子真的很有潜力，因为他们非常靠近源头。他们还记得那个奥秘的某些东西，因为才刚从另一个世界到来，还没有完全忘记。他们迟早会忘记的，但现在他们四周仍旧有这样的芬芳。这就是为什么所有的小孩看起来都这么美、这么优雅的缘故。你看过丑小孩吗？", "那些美丽的小孩后来都怎么了呢？他们消失到哪里去了呢？以后在人生里要找到很美的人，是很难得的事。那么美丽的小孩后来都怎么了呢？为什么他们会变成丑陋的人呢？这一路上发生了什么意外、什么灾难呢？", "他们开始失去自己的智性那一天起，也就开始失去自己的优雅。他们开始失去自然的韵律、自然的优雅，开始学习肤浅表面的行为。他们不再想笑就笑，想哭就哭，想跳舞就跳舞。你强迫他们关到笼子里，穿上约束衣。你囚禁了他们。", "这些锁链是很巧妙的，并下很明显可见。这些锁链是思想的锁链――基督教的、印度教的、回教的。你已经把小孩炼起来，而且他看不到这些锁链，所以看不到是怎么被炼起来的。他一辈子都会受苦。这真是一种极度的监禁，不像把一个人丢到监狱里去，这根本是在他身边创造出监狱，不管他去哪里，这座监狱都会继续包围着他。他可以去喜马拉雅山上，坐在山洞里，他还会是一个印度教徒，一个基督徒――他还是有念头在想。", "静心是一种进入自己的方法，到达思绪不存在的深度，所以它不是在灌输。它不是在教你什么，事实上，它只是在教你警觉到内在能进入没有念想、没有头脑的状态的能力。最好的时间就是在小孩未受腐化之前。", "身体和镜子之间", "我还是个小女孩的时候――也许十一、二岁的时候――有一件不寻常的事发生在我身上。学校的休息时间，我在浴室里看着镜子，看看我有没有整齐。突然间，我发现自己站在身体和镜子的中间，看着自己望向镜子里的反射。看到三个令我莞尔，我想这一定是一个可以学的巧门。于定我试着告诉好朋友，自己也试了一次――却失败了。", "感觉起来就像是那个本质的自己走出了我的肉体。想要了解发生在那个女孩身上的事有没有什么价值呢？", "这样的情况发生在很多小孩身上，但因为周遭的气氛并不支持觉知，所以这些体验并没有得到父母、学校、朋友、老师的鼓励。如果你说有这样的事发生在你身上，大家会笑你――你自己也会开始认为这样是不是有问题、这样是不对的。", "比如说，世界各地文化中的小孩全都喜欢旋转。每个父母都会制止他们旋转，说：「你会跌倒。」没错，他们可能会跌倒。但是这种跌法不会伤得多厉害。", "小孩为什么会喜欢旋转呢？因为身体在旋转的时候，小孩可以看到它在旋转。他们不再认同于它，因为这是一个很新的体验。", "他们做其它事的时候都会认同――走路的时候他们会认同、吃饭的时候他们会认同、他们不管在做什么事的时候，通常都会认同。这种旋转的体验，会让他们在身体动得愈快、旋转得愈快的时候，保持认同的可能性愈低。", "不久他们就跟不上了，身体在旋转，但是他们的存在不能旋转。某个程度它就停止了，它开始看到自己的身体在旋转。有的时候它也会离开身体。如果在旋转的小孩没有停在某一个地方，而是持续地移动――旋转着四处移动――那么他那个本质的自己就可以出来观看它。", "这样的活动应该得到帮助、鼓励，你们应该去问小孩：「你在体验什么呢？」并且说：「这种体验是生命中最伟大的体验之一，所以别忘记它。就算你跌倒了也没关系，没有什么东西会让你严重受伤的，但你所能得到的却很宝贵。」可是他们在这件事上和许多其它事情上，都被制止了。", "我自己小时候的体验是……镇上的河水暴涨――以前暴涨的时候，没有人会游泳渡河。它是一条山里的河，平常是一条小河，但是下雨的时候至少有一哩宽。水流非常湍急，你无法站在河中。而且水很深，无论如何是不能站人的。", "我很喜欢这样。我等侍雨季的来临，因为它总是可以帮我……，会有一个片刻，我觉得自己快死了，因为我很累，又看不到对岸，浪打得很高，水流得很急……要回头也不可能，因为对岸看起来也一样远了，也许我在中间的地方，到哪一边都一样。我觉得自己筋疲力竭，水流用极强的力量把我往下带，让我开始想说：「现在我不可能活下去了。」正是在那一瞬间，我会突然看到自己在水面上、看到我的身体在水里。第一次发生这样情况的时候，是很吓人的体验。我想我一定是死了。我听说你死的时候，灵魂会离开身体：「这么说来，我已经离开我的身体，我已经死了。」但是我可以看到身体还在努力游向对岸，我就跟着身体走。", "这是我第一次察觉到本质的自己和这个身体之间的连结。它的连结点恰在肚脐下方――肚脐下两肌―是由一根像银色的带子、银色的绳子所连结的。它不是物质，但是它闪着银色的光。我每次抵达对岸的时候，我的存在就会进入我的身体。第一次很吓人，后来它就变成一种很棒的娱乐。", "当我跟我爸妈说这件事的时候，他们说：「有一天你会死在那条河里，这样已经够明显了。河流暴涨的时候别再到河里去了。」", "但我说：「我觉得很享受……那种自由，没有地心引力，看到自己的身体非常遥远。」", "发生在你身上的事纯属偶然。如果你去追寻它，它会再回来的。", "但是这样很好……很多小孩都育过这样的事，但是没有人坚持下去。它偶尔发生一次，然后你就忘记了，或者你认为那是你幻想出来的，也许那只不过是幻想、作梦之类的东西。但那是真的。你走出了自己，看到一种身体之外的觉知。", "玩静心", "小孩子要开始静心的话，怎么做比较容易？", "小孩子要进入静心是很容易的，你知道如何帮助他们走向它就行了。他们是无法胁迫的，不可能。没有人可以被胁迫着做静心，因为胁迫是一种暴力。你怎么能胁迫人静心呢？它出现的时候就出现了。但是你可以说服他。", "你可以带着极大的敬意去邀请小孩，和他一起跳舞、唱歌、和他一起宁静地坐着。不久他将开始吸收它，不久他将开始享受这样的游戏。这不能是他的工作，不能是一件要他严肃以待的事――对谁都不该如此。它只能是一个好玩的东西，所以就帮他去玩静心吧。让它成为一个游戏，把它变成一个和他一起玩的游戏，不久他就会开始爱上它。他会开始问你：「我们什么时候要玩静心呢？」一旦他开始学到一些宁静的方式，静心就开始在他身上运作了，有一天你将会看到他远比你所预期的还要更深入静心。所以，你必须创造出一种静心的气氛。", "这也是我的观察――如果大人稍微有点静心品质的话，小孩子可以很轻易就吸收这种特质。他们是很敏感的，不管周遭的气氛如何，他们都会学起来；他们会学那种震动。", "他们从来不介意你说什么、你是什么样的人――他们总是很尊重。他们也有极度深的感知力、清晰度、直觉性。", "爱他，让他有一点静心的品质；可能性是很大的。", "先把板子擦干净", "如果幼儿开始静心的话，科学可以完全被蜕变。他们不严肃，随时可以开始静心。他们很喜悦、很爱玩，他们用好玩的态度来看待一切。有时候当我跟一个小孩说「闭上眼睛」，他就闭上眼睛，那个享受的样子让人觉得别人都不算在享受。他想到自己受到别人这么认真的对待，就让他兴高采烈。他静静地坐着。有时候我看到大人在看，稍微张开一点眼睛，看看情况。但是当小小孩闭上眼睛的时候，他们就真的闭上眼睛。他们很用力的闭上眼睛，因为他们们怕不用力的话，它们就会张开。他们真的很用力地闭上眼睛。他们投注全副的精力，因为他们知道如果不全心去做，眼睛就会张开，他们会开始看事情如何了、发生了什么事。我看过他们真的把眼睛闭上。看一个小孩静静地坐着，是最美的事了。", "小孩子要学静心更容易，因为他们还没有被弄得一团糟。当你已经被弄得一团糟了，这个吃力的工作就在于帮助你清除学过的东西", "每当有人去找伟大的作曲家和音乐家莫扎特的时后，他都会问说：「你以前有在别的地方学过音乐吗？」如果这个人学过的话，他会收两倍的学费。如果没学过音乐的话，他会说：「没关系。只付一半也可以。」", "人们很困惑，因为这不合常理――「当一个对音乐一无所知的初学者来找你，你说付一半就好了，然后有学过十年音乐的人来找你，你却说要两倍的学费！」", "莫扎特说：「这是有道理的。我必须先把这块板子擦干净，这工作更难。要毁掉这个人已经学到的一切，比教他还难。」", "如果你敞开的话，教是很容易的。有一颗童贞之心的话，教是很容易的――小孩即是童贞之心。", "遗忘就是静心", "我十二岁了，我可以开始静心吗？", "这正是你该开始静心的适当年纪，恰是你要接近十四岁的时候。你十二岁，这两年的时间对你而言，将具有无比的价值。心智每七年都会有一次转变。第十四年是会有巨大改变的一年，所以如果你准备好了，就会有很大的可能性；如果你还没有准备好，就会继续错过这次转变。而一切美好的事物总是发生在你经历转变的期间里。", "所以，开始静心吧。我说的静心是指每当你静静地坐着的时候，开始摇摆你的身体，就像你刚刚这样。感觉自己像一棵树，摇摆。当你摇摆、感觉自己像一棵树的时候，你这个人类将会消失，而静心就在这个消失里。有千万种方式可以消失，我给你的是最简单的，你很轻易就可以做的。跳舞，在你的舞蹈里消失；旋转，在你的旋转中消失。慢跑、跑步，在你的慢跑里消失；让者个慢跑存在，把自己忘得一乾二净。这个遗忘就是静心，而且在这个年龄里是可能的。", "要通往静心，还有不一样的门，这些在以后会有可能，但是对小孩子来说，遗忘就是静心。所以不管做什么事都忘记自己，你便会发现静心来到你身上了。", "深入舞蹈中", "小孩子可以很轻易就透过舞蹈进入静心，因为舞蹈不是不自然、矫揉造作的东西；跳舞的才能是人类与生俱来的。因为我们已经停止自然舞动，所以身体非常受苦。有些东西只能透过舞蹈发生：流动只有透过舞蹈才有可能出现。帮你的小孩参加舞蹈的静心吧。如果他能深入舞蹈，静心便会自然地发生。", "胡闹的时间", "我学校里小孩有时候喜欢大吵大闹、跑来跑去，我不想再去强迫们待着别动、保持安静了。", "这样吧：每天，至少两次，给他们十五到二十分钟的时间，让他们变成野人\n，变得完全疯狂，爱做什么就做什么――跳上跳下，高声尖叫，大吼大叫……每天早上你开始上课之前只要二十分钟就行了，你也加入，这样他们会很乐在其中――你也大吼大叫、跳上跳下，这样他们会很投入。他们一看到老师投入，就会很享受这整个旅程。只要十五分钟就够了。告诉他们尽量吵，爱做什么就做什么。然后叫他们停下来，安静五分钟；这对他们来说会是很棒的静心。", "如果你觉得有效的话，下午在放学之前再找一个时间做一次。两三个月之内，你就会看到小孩身上出现了很大的改变……令人无法置信。", "他们被压抑的精力必须得到释放。事实上，他们的精力如此旺盛，而我们却强迫他们坐下来，他们做不到，所以他们就沸腾了！他们只要一找到机会，就会开始胡闹。让他们去吧，这是个很大的帮助，你会看到的：他们变得更聪慧、专注力更强、听力更好、理解力更强，因为他们不再有重担了。他们对你的爱和尊敬会增加很多，然后他们会听你的――你没有强迫他们的必要，只要开口就够了。", "你可以跟他们说：「等一下！让你们胡闹的时间就快到了，再等一小时就好！」他们会了解你不是要永远制止他们，他们很快就会学到这条规则――他们有可以胡闹、大吵大闹、爱做什么就做什么的时间，当然他们也有要读书上课的时间。", "如果学校当局有什么问题，就跟他们谈一谈，并且告诉他们。他们也会获益良多，别班也会受益。只要跟他们说这是一个实验，让你做六个月吧。然后他门来看看小孩变得怎样了――「他们的成绩是不是有比较好、他们的智性是不是有成长、他们的理解力是不是有更深入。叫他们去看看，如果他们觉得这样很好，全校都可以这样做。全校可以每天集合两次，这会是很大的喜悦。", "上一章", "目录", "下一章"]}