{"title": ["再次成为孩子", "The Book of Children", "第十章：静心的方法", "乱语(Gibberish)静心", "重新出生(Born Again)的静心", "给十二岁以下孩子的静心", "给十二岁以上孩子的静心", "回到子宫", "感觉子宫里的宁静", "从负面移动到正面", "要(no)，不要，不要<！」表面上他必须说：「是(yes)，是，是<！」他变成一个伪君子。", "把「不要」当成咒语不断反复。", "笑的静心", "缓和脸部的紧张", "从头部移向心", "放松"], "content": ["再次成为孩子The Book of Children", "The Book of Children", "乱语(Gibberish)静心", "这是一个让情绪抒发、净化的技巧，并鼓励表达情绪的肢体动作。", "一个人做或是和一羣人一起做皆可，闭上眼睛，开始说一此些无意义的声音――胡言乱语。「乱语」这个字源自于一个叫贾巴的苏菲神秘家。贾巴从不说任何一种语言，他只发出无意义的声音。他仍然有成千上万的弟子，因为他表达的是：「你的头脑不过是在胡言乱语罢了。把它放在一边吧，这样你就会品尝到你的存在。」", "乱语的时候，不要说有意义的东西，不要用你会的语言。如果你不会中文，你就说中文；如果你不会日文，你就说日文；如果你会说德文，就不要说德文。让自己第一次", "拥有这份自由――就像所有的鸟儿拥有的自由一样。你头脑中出现什么都容许它，不要去管它是否合理、有道理、它的意义、重要性何在――就像小鸟那样好了。", "第一阶段：十五分钟", "完全投入于乱语中。想发出什么样的声音都可以，但是不要使用语言。让自己去表达内在需要得到表达的任何东西。把它丢出去，变成疯子；你处于绝对的意识状态下，", "这样你就可以成为龙卷风的中心。", "头脑总是用语言在思考。乱语有助于打破这种连续性的语言化模武。你在不压抑自己思绪的状态下，可以把它们丢出去――用乱语。让你的身体也照样表达情绪。", "第二阶段：十五分钟", "趴在地上，感觉你自己仿佛与大地之母融合在一起。每当你吐气的时候，都感觉你融入身体下方的土地。", "重新出生(Born Again)的静心", "这个静心持续七天，一天两小时，可以一个人做，或是和一羣人做。", "去玩。这很难，因为你们都被严密地架构起来了。你身上有一副盔甲，要把它松开、脱掉是一件难事。", "把加识放在一边，把严肃放在一边；这几天尽量玩。你没什么好损失的。如果你什么也没有得到，你也不会失去什么。玩会让你失去什么呢？不过我告诉你：你下会再一样了。", "这几天我要把你丢回你开始违反自然、变成一个「乖孩子」的那个时候。去玩，这样你可以重返童年。这会很难，因为你必须把面具、其它面目、人格模式丢在一边。但是要记住，本质唯有在你的人格模式不在的时候，才能清楚地表现自己，因为你的人格模式已经成为监牢了。把它放在一边吧。", "重返你的童年吧。每个人都渴望它，却没有人采取任何行动以重返它。每个人都渴望它<！人们不断说童年是天堂，诗人不断地写着童年之美的诗作。是谁在阻止你重返它呢？我给你这个重返它的机会。", "第一阶段：一小时", "你变得像个小孩一样。进入你的童年，想做什么就做什么――跳舞、唱歌、跳来跳去、哭泣……用什么姿势都可以。除了不可触碰、不可干扰别人之外，什么都可以。", "第二阶段：一小时", "静坐着静心。你会变得更清新、更纯真，静心将会变得更容易。", "给十二岁以下孩子的静心", "这个静心是给孩子和老师每天开始上学的时候一起做的静心。但不要用强制的。", "第一阶段", "五分钟的乱语。给孩子完全的自由去大吵大闹、高声尖叫、表达他们的感受。", "第二阶段", "五分钟大笑。让他们尽量笑。这可以让他们的头脑更纯净、清明。", "第三阶段", "乱语和大笑之后，让他们躺个五分钟――静止且安静，就好像死了一样，只有呼吸进进出出。", "给十二岁以上孩子的静心", "青少年则增加一个阶段，为十二岁以上的孩子在大笑和宁静的阶段之间插入五分钟哭的时间。", "五分钟乱语。", "五分钟大笑。", "五分钟哭。", "五分钟躺着，像死了一样。", "回到子宫", "睡觉之前坐在床上――以放松的姿势坐着，闭上眼睛。感觉你的身体正在放松……如果身体开始向前倾，就让它向前倾。它也许想做出在子宫里的姿势，就像小孩在妈妈的子宫里一样。如果你有这样的感觉，就做这个子宫的姿势，变成妈妈子宫里的小孩。", "只要听你的呼吸声就好了，仅此而已。只要听呼吸声就好了――呼吸进入体内，呼吸离开体内。我不是叫你要这么说――只要感觉它正在进入体内就行了；它出去的时候，就感觉它在出去。在那样的感觉中，你会感到有极大的宁静和清晰度出现。", "只要做十到二十分钟就好了――最少十分钟，最多二十分钟。然后睡觉。", "感觉子宫里的宁静", "让宁静成为你的静心吧。有空的时候，就在宁静中把身体紧密地卷起来――我正是这样的意思：把身体紧密地卷起来――仿佛你是母亲子宫里的小孩一样。用这样的姿势坐着，不久你就会开始感觉到你想把头放在地上。那就把头放在地上。做出在子宫里的姿势，像小孩蜷曲在母亲的子宫里，你马上就会感觉到有宁静出现，和母亲子宫里的宁", "静一样。坐在你的床上，盖着被子，蜷曲身体，完全静止不动，什么都不做。", "有时候会有一些思绪出现，让它们过去――你无动于衷、毫不关心：如果它们出现了，很好；如果它们没出现，很好。不要对抗，不要把它们推开。你对抗的话，会觉得", "心很乱；把它们推开的话，你会变得很执着；你不要它们的话，它们会固执不走。你只是保持毫不关心的状态而已，让它们存在于表面的地方，就像交通的噪音一样。它确实是交通噪音，脑部的交通有无数的细胞在彼此交流，能量在流动，电流在细胞间跳来跳去。它只是一台大机器所产生的杂音，所以就让它存在吧。", "你对它完全无动于衷，它和你无关，也不是你的问题――它也许是别人的问题，但不是你的。你和它会有什么关系呢？你会很讶异的――有时候这些声音会消失，你会完全处于不受扰动的空间中。", "从负面移动到正面", "负面的东西是非常、非常人之常情的东西。不该是这样的，但它确实是这样，因为每个小孩都会经历很多负面的时候。", "他被抚养长大的时候，每个人都会告诉他该做什么、不该做什么――仿佛他不算什么的样子。他很小，巨人世界中的小小弱者，每个人都想操弄他。他内心深处不断地说：「不要(no)，不要，不要<！」表面上他必须说：「是(yes)，是，是<！」他变成一个伪君子。", "所以试试看这个方法吧，每天晚上六十分钟。花四十分钟的时间，用负面的态度来看所有事情――愈负面愈好。把门关上，房间里到处放上枕头，电话线拔掉，告诉大家", "这个小时不要来打扰你。在门上贴一张纸条，说这个小时绝不要来吵你。把光线弄得愈阴暗愈好，放一些使人忧郁的音乐，觉得自己死气沉沉的。坐着感觉自己负面的态度。", "把「不要」当成咒语不断反复。", "想象过去的画面――你觉得极度枯燥无味、死气沉沉，想要自杀，对生命毫无热忱的那些时候――然后夸大它们。在你身边创造出这整个情境。你的头脑会想让你分心，它会说：「你在干嘛？夜晚这么美丽，月亮还这么圆耶<！」别听头脑的。跟它说它可以晚一点再来找你，这段时间你要完全投入负面的态度中。要负面得很认真喔<！大哭吧，流泪吧，大吼大叫吧，尖叫吧，骂脏话吧――你想怎样都可以，但是要记住一件事――不准快乐(不准笑)。", "不准让你自己快乐。如果你抓到自己在快乐，立刻赏自己一巴掌！让自己回到负面的态度中，开始揍枕头啦、跟它们打架啦、跳上跳下啦。把自己弄成一副谁看了都想揍的样子<！你会发现要让自己处于负面的态度四十分钟，还真是一件难事。", "这就是头脑基本的规律之一――每当你带着意识做一件事，你就做不出来。但是做吧――当你带着意识去做，你会有一种分离之感。你是在做，但你仍旧只是一个观照者，并没有迷失其中。会有距离出现，而这个距离是非常美的。我并不是叫你去创造出这种距离，那是一个副产品――你不用去烦恼它。四十分钟之后，突然从负面的态度中跳脱出来。", "把枕头丢开，把灯打开，放优美的音乐，跳二十分钟的舞。只要说：「是的<！是的<！是的<！」把它当成你的咒语，然后好好洗个澡。这会把负面的态度连根拔起，同时它会让你有一个新的瞥见。", "这会让你完全地净化。一旦这些岩石移走了，你就会有一个很美的流动。", "笑的静心", "晚上睡觉之前和早上的时候，各花十到四十分钟的时间尝试这个静心。静静地坐着，在你的存在里创造出一种咯咯笑的感觉，仿佛你全身都在咯咯笑、大笑。开始随着笑声晃动身体――让它扩散到你的双手和双脚。如果笑声来势惊人，就大声地笑吧；如果笑声来势轻柔，就静静地笑吧。让你的全身都投入其中――不只是在嘴唇和喉咙而已，而是从脚板的地方往上升，然后叵蚨亲印", "想象自己是一个小孩子。如果你想在地上滚的话，也可以。你投入的程度比声音大小要来得重要。不要保持僵硬――放松，和它配合。即使是一开始的时候稍微夸大一点，也会有帮助。", "接着趴在大地上或是地板上。和大地接触，感觉大地就是你的妈妈，你是小孩――让自己在那种与大地一起呼吸、与大地合一的感觉中忘却自己。我们来自大地，有一天也将回归大地。", "和大地接触的时间结束后，你的舞蹈将会出现不同的品质。", "这是在你晚上睡觉之前做的。只要十分钟就够了，然后去睡觉。早上的时候一样，第一件事情是――你可以在床上做。这是晚上的最后一件事和早上的第一件事。晚上的笑会把你的睡眠带向某种方向，你做的梦会更喜悦、更好笑，它会帮助你早上的笑，它们会创造出一种背景。早上的笑会把你的一整天都带向某种方向；这一整天里只要有机会，就不要放过，笑吧。", "缓和脸部的紧张", "每天晚上你睡觉之前，坐在床上，开始做鬼脸――就像小孩很爱做的那样。做各式各样的鬼脸――好看的、不好看的、很丑的、很美的，这样整张脸和肌肉都会动起来。弄出一些声音，无意义的声音就可以了，还要摇摆，只要十到十五分钟，然后去睡觉。早上你洗澡之前，一样站在镜子前面，做十分钟的鬼脸。站在镜子前面对你有帮助：你可以看，也可以响应。", "你小时后过分控制自己的脸了，你压抑了各种情绪，让脸完全不表达你的感觉，没有人可以从你脸上看得出来你的感受是什么。", "所以晚上花十分钟做鬼脸，发出声音，向孩子一样地享受。早上的时候站在镜子前面，这样你就变成一个专家。两三个月之内，它就消失无踪了。", "从头部移向心", "从思考转换到感觉上，最好的方法就是开始从心来呼吸。", "一天里面每当你记得的时候，就做一个深呼吸，感觉它恰恰到达胸部的正中央。感觉仿佛整个存在都灌注至你体内，进入你胸部正中央的地方――不是左边也不是右边……是正中间，这里恰是你心的中心所在的地方。", "它和心脏没有关系，是截然不同的东西；它是属于微妙体的。", "做个深呼吸，你每次在做的时候，都至少做个五分钟――深呼吸，把气吸进来，填满你的心。去感觉它在中间――存在正在你的心里灌注：活力、生命、神性、自然……一切都灌注进来了。", "然后吐气吐到尽，也是从心吐气，并且感觉你正在把刚才存在给你的东西倒出去。一天里面做个几次。", "你会变得愈来愈敏感，更觉知到许多东西。你的嗅觉会变好、味觉会变好、触觉会变好、视觉会更好、听觉会更好，一切都会变得强烈。你会开始感到生命真的在你体内跳动了。", "放松", "观察一个小孩子―――他很轻松，处于一种很放松的状态。放松并不需要多大的智慧，它是一门简单的艺术，因为你出生的时候就认识它了；它已经存在了，只消将它从蛰伏的状态中变得活泼即可，它必须被刺激。", "静心的方法是要帮你记住这门放松的艺术，所有的静心方法都不过是这样。", "要记住一些简单的原则：应该以身体为起点。躺在床上，在睡意来袭之前，闭上眼睛，开始从脚掌的地方观看你的能量。从这里开始―――看看体内：有没有哪里紧绷？脚", "吗？腿吗？胃吗？有没有哪里是绷紧的、紧张的？如果你发现某处在紧张，就试着去放松它。不要离开这个点，除非你感觉到它已经在放松了。", "把手这样走一遍―――因为你的手即是你的头脑，它们和你的头脑有连结。如果你的右手很紧张，你的左脑也会很紧张。如果你的左手很紧张，你的右脑也会很紧张。所以先把你的手走一遍―――它们几乎就是你头脑的分支―――最后再来到头脑的地方。", "当全身都放松了，头脑也已经放松了百分之九十，因为身体不过是头脑的延伸而已。然后，你头脑里的这百分之十的紧张……只要看着它就好了，只要观看，云就会消失。这会花你几天的时间，是一个窍门。你童年的时候是很放松的，而这会让你的童年体验苏醒。", "几天之内，你就能抓到窍门了。一旦你知晓了这个秘密―――没有人可以教会你，你必须在自己体内找寻―――这样即使在白天里、在任何时候，你都可以放松。能够娴熟放", "松，是世界上最美的体验之一。这是走向灵性的伟大旅程之起点，因为当你完全处于放松的状态里，你便不再是一个身体。", "如果你的全身都很放松，你便会忘记你有一个身体这件事。忘却身体的同时，一个潜藏在体内的新现象就会被记起：你灵性的存有。", "放松是让你知道你不是身体的方法，你是某种永恒的、不朽的东西。", "看看你的人生，你可以找到某种自然放松的体验。有时候你去游泳，如果你真的会游泳，你就可以让自己只漂浮而不游泳，你会发现很大的放松―――只顺着河流流动，甚至不做任何逆流的动作，成为水流的一部分。", "你必须从不同的来源积聚放松的体验，很快地，你手中就握有整个秘密了。", "上一章", "目录", "下一章"]}