{"title": ["再次成为孩子", "The Book of Children", "第十一章：重返天堂", "第二度的童年", "再度像个小孩", "放掉所有的大人味"], "content": ["再次成为孩子The Book of Children", "The Book of Children", "第二度的童年", "有好几次坐在你面前时，我都被一种很像小孩子的感觉淹没，彷佛很熟悉，却又是很久以前的事了。这有意义吗?", "你在这里所经历的这个伟大实验，基本上是要再次实现你失落的童年。", "我所谓「你失落的童年」，是指你的纯真、你充满惊奇的双眼、什么都不知道、什么都没有，却感觉自己于世界顶端的状态。这些满是惊奇、喜悦、没有紧张、没有烦恼、没有焦虑的黄金时刻，必须被重返、重新发掘。", "当然，第二度的童年远比第一度的还要宝贵、还要有意义。第一度的童年之所以纯真是因为无知，它并不纯粹、清澈，也并非你所有；这只是一个自然的情况，它发生在每个童年身上。第二度的童年是你最伟大的感就------它没有发生在所有人身上。第二度的童年让你纯真但不无知，第二度的童年经历各式各样的经验，它很成熟、归于中心、醇美。", "你有这样的感觉应该很幸福吧。第二度的童年正恰恰是静心的根本意义，而这里却是回家的伟大朝圣之旅的起点------你其实从来没有离开过这个家，要离开是不可能的，因为那就是你。不论你去哪里，你都会发现自己在家里。", "你的内在只有一个根本的存有，不论你去哪里，都会无条件地和你在一起。即使你在地狱里也没关系，它都将和你在一起；如果你在天堂里也没关系，它也将和你在一起。", "找到这个你存在最根本的核心，一方面是彻底的纯真，另一方面则是地球上有史以来最伟大的智慧。", "所以，你的身体也许会老去，但若你学习变得宁静、平静、静心、充满爱的方法，你就不会老去。你会长保年轻、清新，一如清晨的露珠在灿烂的日出中闪耀，远比任何珍珠看起来都宝贵。", "你应该快乐，欢庆你的童年。耶稣一再说：「除非你重生……」就是这个意思。连基督徒都还不了解这句话的意思。他们按照字面的意思思考，「除非你重生」的意思是你要先死掉，然后你会再出生，审判日时耶稣会带你去天堂。这不是真正的意思。", "他的意思是：「除非身为人格模式的这个你现在就死掉，并以纯真个体之姿出现，毫发无伤，未爱社会及人们污染……这便是你的新生，这便是复活。」", "梅尔太太对她的邻居琼斯太太说：「我不想让你的儿子厄尼再到我们家的游泳池游泳了。」", "梅尔太太生气地说：「他老是在池里尿尿。」", "琼斯太太说：「别对他这么严厉嘛，这个年纪的小孩都这样的！」", "梅尔太太说：「也许吧，但总不会站在跳水板上尿吧。」", "童年有其自身的美，因为它不知道礼仪、礼貌，还有各种狗屁为何物。它是这么地单纯、这么地纯真、这么地自然流露。", "有一个男人走到酒吧里，他看到有一只狗和三个男人一起坐在桌上玩扑克牌，他感到很惊奇，走上前问说：「这只狗真的会玩牌吗?」", "其中一个男人说：「当然。但不算好玩家，每次抽到好牌就会摇尾巴！」", "这就是绝对的纯真……可怜的狗狗克制不了自己的喜悦。", "有两只蟑螂正在一堆垃报上大啖珍馐，其中一只蟑螂讲到附近公寓里的一个新房客：「我听说啊，他们的冰箱收得很干净，地板闪闪发光，整间屋子一尘不染。」", "另一只蟑螂说：「拜托你好不好，不要我在吃饭的时候讲这种事行不行！」", "真是个坏消息啊……！", "如果有一天我们开始学习小鸟、蜜蜂、蟑螂的语言，这将会是个了不起的革命。们都有自己沟通的方式。但是这让人感到有点悲伤，因为我们甚至还没学会怎么跟人类沟通，而我们已经存在于此地数十亿年了。这多愚蠢哪，我们没有认识到整个人类都属于我们，我们也都属于他们。人类只会屠杀、谋杀、战争而已。这样的精力、这样的努力原本可以把这个世界造就成宇宙最大的奇迹的。", "可是我们不了解彼此。我们甚至说着相同的语言，但并不必然互想了解；误解倒是可预期的。人们都在隐藏自己、隐藏自己的童年、隐藏他们的纯真，用防御性的方式保护自己免受别人的伤害；否则你会看到小小孩和老小孩都在地球的花园里玩耍、欢庆、大笑、咯咯笑。何必这么严肃呢?人类并没有从这样的严肃中得到什么；他失去了一切------但他仍旧继续严肃下去。", "我是绝对反对严肃的。", "我把它称为心理上的疾病。", "唯有好玩、像小孩一样的、纯真的行为才是正确的行为，才是我愿意称为具有美德、虔诚、灵性的行为……不只人性，更是神性。", "当你和小孩子一样纯真，你就超越人性，进入了神性的世界。", "再度像个小孩", "我小的时候并没有真的很像一个小孩子，但是过去这几天以来，我常常觉得自己像是一个小小孩。", "这真是个奇迹，真是个奇迹啊！再度感觉自己像个小孩，是个伟大的转变。允许它……别感到不好意思。把你的年龄和概念放在一边。如果你做得到的话，会突然感到体内涌现了一股新的能量，你至少会年轻二十岁。你可以马上就变得更年轻，你可以活得更久。所以允许它吧，这是很美的。", "一个人必须再次成为小孩，这样生命便完整了。我们始于童年，终于童年。如果人死的时候没有变成小孩，他的整个生命循环便不完整。他将必须再次出生。", "东方整个的重生概念便是如此。如果你可以重生------在这一世里重生------你就不用再次出生。如果你可以在这个身体里的时候，就真的变成一个小孩，你就不用再次出生于这个世界了。你可以活在存在的心中，这样你就不用再回来了。你已经学到了，也完成这个循环了。", "我一切的努力就是：帮你再次成为一个小孩。这很难，非常难，因为你整个的经验、模式、性格都会抗拒，都会说：「你在干嘛?看起来很蠢耶！」那你就变蠢吧，同时让它显示自己的力量。你将会感到很轻松、很新。允许它吧。这是意义十分重大的事，然而你也可能失去它。如果你不帮忙的话，它很轻易就不见，因为你的整个人格模式都会反对它。你必须带着意识去为它开一条路、允许它。你的整个过去会像岩石一样，而这个新现象就像是水滴、一条小水流，如果你帮助它，它就会变成一条河，不然这块岩石实在太大了。最终，如果你不断地帮助它的话，你愈柔软、愈像水、愈强壮，这个岩石般的东西就会愈快消失。", "石头终究会被水击败的。老人总是被小孩击败。死亡总是被生命击败。你要记住这一点，一直去帮忙那个比较柔软、比较年轻、比较清新的东西。", "和小孩子做朋友，跟他们转吧。他们做什么你都照做，他们会很喜欢的。小孩的接受度很高，他们总是能了解。他们马上就会了解，你看起来很老但你不老。和小孩子混在一起，忘掉那些大人物吧。", "放掉所有的大人味", "和两三岁的小孩一起散步总是好的，和他们交融，看看他在做什么、看看他怎么走路、看看他是怎么对一切都感兴趣的。一只蝴蝶、一朵花或是狗叫，就让小孩子在当下的片刻里浑然忘我了。只有小孩子才知道怎么活，或者说当有人再次变成小孩子的时候，他也知道要怎么活。在这两者之间，唯有痛苦和地狱而已。", "所以，你就保持三岁小孩的这种想法吧，让它成为你的实相，你按照时间顺序排列的年龄只是一个社会现象、一种假象罢了。让自己只有外表是个大人，内心像个小孩。每当你独处的时候，就放掉你所有的大人味，你用不着它了。像个小孩一样吧。而且这样也很好------和小孩子一起玩。", "有时候去跟他们说说话，一起在海滩或是哪里散个步------花园啦------变得和他们一样，不要强迫他们要像你一样。只要跟着他们做就行了，你会发现心里出现新的领悟。", "有时候感觉自己像个小孩是很吓人的，因为你会变得很没有防御、很敞开，任谁都可以伤害你。你又变得很无肋了……但是这份无助是很美的。没有防御是很美的，有时候受伤也是很美的。我们为了避免受伤，就变得铁石心肠，我们弄起了一层壳，像钢铁一样，一层盔甲。它很安全，但它是死的。", "一有机会就变成一个小孩吧。在你的浴室里，坐在浴缸里的时候，就当个小孩吧。", "把你的玩具统统拿出来!", "上一章", "目录"]}