{"title": ["灵魂的科学", "瑜伽始末　第二卷", "十七、三普拉吉那塔三摩地（SamrajntaSamadhi）是伴随着推理、反省。喜乐。和一种纯粹存在的感觉的三摩地。", "十八、在阿沙姆普拉吉那塔三摩地（AsamprajnataSamadhi）里，所有的心理活动都停止，头脑只是保留未显现的印象。", "十九、维德哈（Videhas）和普拉克里提拉亚（Pakriti-layas）达成阿沙姆普拉吉那塔三摩地。因为他们在前世已经停止跟他们的身体认同。他们再度出生，因为仍有欲望的种子。", "二十．其它达到阿沙姆普拉吉那塔三摩地的人是透过信仰、努力。回忆、集中精神、和区别而达到的。"], "content": ["灵魂的科学", "经文：", "十七、三普拉吉那塔三摩地（SamrajntaSamadhi）是伴随着推理、反省。喜乐。和一种纯粹存在的感觉的三摩地。", "十八、在阿沙姆普拉吉那塔三摩地（AsamprajnataSamadhi）里，所有的心理活动都停止，头脑只是保留未显现的印象。", "十九、维德哈（Videhas）和普拉克里提拉亚（Pakriti-layas）达成阿沙姆普拉吉那塔三摩地。因为他们在前世已经停止跟他们的身体认同。他们再度出生，因为仍有欲望的种子。", "二十．其它达到阿沙姆普拉吉那塔三摩地的人是透过信仰、努力。回忆、集中精神、和区别而达到的。", "派坦加利是最伟大的内在科学家，他所使用的方法是科学头脑的方法，他不是一个诗人。就这一点来说，他是非常稀有的，因为那些进入内在世界的人几乎都是诗人，而那些进入外在世界的人几乎都是科学家。", "派坦加利是一朵稀有的花。他具有一个科学头脑，但是他的旅程是走向内在，那就是为什么他变成第一个字和最后一个字：他是A和Z。五千年以来，没有人能够改善他，他似乎是不能被改善的。他将保持是最后一个字，因为那个组合是不可能的。带着一种科学的态度去进入内在几乎是不可能的。他的谈论就像一个数学家或逻辑家；他的谈论就像亚理斯多德，但他是一个赫拉克赖脱。", "试着去了解他的每一个字。它将会很困难，它之所以会困难是因为他所使用的是逻辑和推理的措辞，但他的谈论却是指向爱、狂喜、和神。他所使用的术语跟在实验室里面工作的人是一样的，但他的实验室是内在本性的实验室。所以，不要被他的术语所误导，要保持一种感觉，觉得他是一个最终的诗的数学家。他是一个似非而是，但是他从来不使用似非而是的语言、他不会这样做，因为他有一个非常确定的逻辑背景、他会分析、分割、但他的目的是合成，他的分析是为了要合成。", "所以，永远都要记住透过科学方法去达到那个最终的目标、不要被那个途径所误导，那就是为什么派坦加利给西方人的头脑一个很深的印象，派坦加利一直都是一个影响，不论他的名字去到哪里：他一直都是一个影响，因为你很容易就可以了解他，但光是了解他是不够的。要了解他跟了解一个爱因斯坦是同样容易的。他对理智讲话，但是他的目的、他的目标是心。这一点你必须记住。", "我们将会走在一个危险的地形上，如果你忘记他也是一个诗人，你将会被误导，你会变得过份执着于他的术语、他的语言、和他的推理，然后你会忘记他的目标。他想要你超越推理、但是是透过推理来超越推理．那是一个可能性，你可以彻彻底底地用尽推理，然后超越。你用推理的方式进行、不要避开它」你使用推理当成阶梯来超越它。现在让我们来听他的话语，每一个字都必须被分析。", "三普拉吉那塔三摩地是伴随着推理、反省、喜乐、和一种纯粹存在的感觉的三摩地。", "他将三摩地－－那个最终的－－分成两个步骤。那个最终的是不能被分割的，事实上它是看不见的，也没有步骤，但是为了要帮助头脑，帮助求道者，他先将它一分为二。第一步他称之为三普拉吉那塔三摩地，在那个三摩地里，头脑被保留在它纯粹的状态。", "在这个第一步，派坦加利说，头脑必须被精炼、被纯化，你没有办法只是抛弃它。它不可能被抛弃，因为那个不纯的部分具有一种会执着的倾向。唯有当头脑是绝对地纯，你才能够抛弃它，当它变得很精炼、很精微，没有执着的倾向，你才能够抛弃它。", "他并不是像禅师所说的一样，要抛弃头脑，他说那是不可能的，如果你这样说，你是在胡说。你是在说真理，但那是不可能的，因为不纯的头脑有一个重量，就好像一块石头，它会停留在那里。一个不纯的头脑会有欲望\n－－有无数没有被满足的欲望，渴望要被满足，要求要被满足。在它里面有无数未完成的思想，你怎么能够抛弃它呢？那个未完成的一直都试着要被完成。", "记住，派坦加利说，唯有当一件事是完成的、你才能够抛弃它。你是否注意到？如果你是一个画家，你在作画，除非那幅画被完成，否则你无法忘掉它，它会继续萦扰着你，你无法睡得很好，它就在那里，在头脑里会有一个暗流。它会移动，它会要求被完成。一旦它被完成，它就结束了。你就可以将它忘掉。头脑具\n－－有一种走向完成的倾向，它是一个完美主义者，任何未完成的事都是头", "脑里的一种紧张。派坦加利说你没有办法抛弃思考，除非思考已经很完美，不需要再对它做什么，然后你就可以抛弃它、忘掉它。", "这跟禅宗和赫克赖脱的方式是完全相反的，一百八十度的相反。第一种三摩地－－它只是使用了这个名称而已\n－－是三普拉吉那塔三摩地，它是带着一个精微的、纯化的头脑的三摩地。第二种三摩地是阿沙姆普拉吉那塔三摩地－－没有头脑的三摩地。但是派坦加利说：当头脑消失，没有思想存在，那个过去微妙的种子仍然存留在无意识里。", "有意识的头脑被分成两个步骤，第一个步骤是三普拉吉那塔－－被纯化状态的头脑，就好像被纯化的奶油，它具有它本身的美，但是它仍然存在。不论有多美，头脑还是丑的。不论有多纯、多宁静，那个头脑的现象就是不纯的\"你没有办法纯化毒药，不论你怎么将它纯化，它还是毒药。相反地，你越纯化它，它就变得越毒。它或许会看起来非常非常美，它或许具有它本身的颜色、明暗度，但它仍然是不纯的。", "你先纯化它，然后抛弃它，但是这么一来那个旅程也是尚未完成，因为这全部都在有意识的头脑里。对无意识你要怎么办？在好几层的有意识头脑的背后还有一大片的无意识，在无意识里还有你所有前世的种子。", "然后派坦加利将无意识分成两个步骤。他谈到沙比吉（sabeej）三摩地－－无意识仍然存在，但头脑已经有意识地被抛弃。它是带着种子－－沙比吉－－的三摩地。当那些种子也被烧掉，那么你就达到了完美－－尼尔比吉（nirbeej）三摩地\n－－没有种子的三摩地。", "所以，有意识的头脑被分成两个步骤，无意识的头脑也被分成两个步骤。当达到了尼尔比吉三摩地－－最终的狂喜，在你里面没有任何种子可以发芽、开花，并且带你走上进一步的旅程而进入存在\n－－那么你就消失了。", "在这段经文里面他说：三普拉吉那塔三摩地是伴随着推理、反省、喜乐、和一种纯粹存在的感觉的三摩地。」但这是第一步，有很多人被误导了，他们以为这是最后一步，因为它是那么地纯粹。你觉得非常喜乐、非常快乐，所以你认为现在已经没有更进一步的事要被达成。如果你问派坦加利，他会说禅宗的三托历（satori）只是第一步的三摩地，它并不是最终的，那个最终的还离得很远。", "他所使用的文字没有办法很精确地被翻译成英文，因为梵文是最完美的语言，甚至找不到任何一种语言可以接近它的完美，所以我必须对你作一些解释。它所使用的是vitarka这个字，在英文里，它被翻译成推理，这是一个很差的翻译。vitarka必须被加以了解。Tarka意味着逻辑，派坦加利说有三种类型的逻辑。第一种他称之为「库塔卡」\n（Kutarka）指向负面的推理：一直都以「不」来思考，在那个里面你会拒绝、怀疑、或是走向虚无主义。", "不论你说什么，那个生活在库塔卡（负面逻辑）的人都会想如何拒绝，如何说不。他总是往负面的方向看，他总是在抱怨、发牢骚，他总是觉得在某个地方有某件事是错的一直都是这样！你没有办法纠正他，因为这是他的取向。如果你叫他去看太阳，他将不会看太阳，他会看太阳黑子，他一直都会找出事情的黑暗面，那就是库塔卡。那就是库塔卡错误的推理\n－－但它看起来好像是推理。", "最后它会导致无神论，然后你就会拒绝神，因为如果你无法看到那个好的，如果你无法看到生命的光明面，你怎么能够看到神？所以你就会拒绝，然后整个存在就变成黑暗的，那么每一件事就都是错的，你在你自己的周围创造出一个地狱。如果每一件事都是错的，你怎么能够快乐？然而那是你所创造出来的，你永远都可以找出错误的东西，因为生命是由二分性所组成的。", "在玫瑰花丛里有很美的玫瑰花，但同时也有刺。一个库塔卡的人会去数那些刺，然后他将会了解到这朵玫瑰一定是幻象的，它不可能存在。在那么多的刺当中，在无数的刺当中，玫瑰花怎么可能存在？那是不可能的。那个可能性被拒绝了，一定是别人在骗我。", "木拉那斯鲁丁非常非常伤心，他跑到牧师那里说：「要怎么办？我的作物再度被摧毁，因为没有下雨。」牧师说：「不要那么伤心，那斯鲁丁，看看人生的光明面。你可以感到高兴，因为你还有很多。永远都要相信神，他是供给者。k甚至提供空气给乌儿，所以你为什么要担心？」那斯鲁丁愁眉苦脸地说：", "「是的！对我那些玉米，神提供给乌儿空气和我的玉米。」", "他无法看到那个要点。他的作物被这些乌儿所摧毁，这是神提供给们的，所以他说：「我的作物被摧毁了。」这种类型的头脑一直都会去找负面的理由，所以他永远都会保持紧张。焦虑将会像影子一样地跟随着他。这个派坦加利称之为库塔卡\n－－负面的逻辑，负面的推理。", "然后有「塔卡」（tarka）简单的推理。简单的推理无法引导你到什么地方，它绕着一个圈子在走，因为它没有目标。你可以继续推理、推理、又推理，但是你无法达到任何结论，因为唯有当从一开始就有一个目标，那个推理才能够达到结论。如果你朝着一个方向走，你就可以达到某一个地方；如果你朝着每一个方向走\n－－有时候向南，有时候向东，有时候向西－－那么你是在浪费你的能量。", "没有目标的推理被称为塔卡，带着负面态度的推理被称为库塔卡，带着正向基础的推理被称为「维塔卡」（vitarka）。维塔卡意味着特别的推理，所以维塔卡是三普拉吉那塔三摩地的第一个要素。一个想要达到内在和平的人必须被训练成维塔卡\n－－特别的推理，他一直都往光明面看，往正向的方面看。他会数花朵而忘掉刺。并不是没有刺、而是他不去顾虑它们。如果你喜爱花朵，并且去细数那些花朵，有一个片刻将会来临，到时候你就无法相信那些刺，因为这么美的花朵存在的地方怎么可能会有刺存在？那一定是幻象。", "库塔卡的人会数那些刺，然后花朵就变成幻象的，而维塔卡的人会数花朵，然后刺就变成幻象的。那就是为什么派坦加利说维塔卡是第一个要素，透过它才可能喜乐。透过维塔卡，一个人可以达到天堂，一个人到处都可以在周围创造出自已的天堂。", "你的立足点是重要的。不论你在你自已的周围找到什么、不论你所找到的是天堂或地狱，那都是你自已的创造。派坦加利说，唯有透过正向的推理，你才能够超越逻辑和推理。透过负向的，你永远都无法超越，因为你越是说不，你越会发觉事情是悲伤的。如果你说不，并且拒绝，渐渐地，你的内在会变成一个经常性的「不」\n－－一个黑夜。往你里面只能够长出刺而无法长出花朵，你是一个沙漠。", "当你说「是」，你会发觉有越来越多的事物可以让你说是。当你说是，你就变成一个说是的人，生命被肯定了，透过你的是，你就吸收了所有好的、美的、和真的。「是」变成了在你里面让神性进入的那个门，而「不」变成一个关闭的门。当你关闭你的门，你就是一个地狱。当你的门是敞开的，当你所有的门都敞开，存在就会流进你里面，你是新鲜的、年轻的、活生生的，你变成一朵花。", "「维塔卡」、「维查尔」（Vichar）、阿南达（ananda）：派坦加利说如果你进入维塔卡－－正向的推理，你就可以成为一个思想者，在这之前是不行的，成为一个维塔卡之后思考才产生。他给思考\n（thinking）一个非常不同的意义。你也是认为你在思考，但是派坦加利不会同意，他会说你有思想，但你并不是在思考，那就是为什么我说要翻译他的东西很难。", "他说你有思想，像群众一般的漂泊思想，但是没有思考。在你的两个思想之间没有内在的流，它们是被拔了根的东西，没有内在的计划。你的思考是一个混乱，它不是一个井然有序的宇宙，它没有内在的规范。它就好像一串念珠、有很多珠子，它们被一条看不见的线串在一起。思想就是那些珠子，思考就是那一条线。你有很多珠子，事实上是太多的珠子、比你所需要的来得更多，但是内在没有一条线将它们串起来，那一条内在的线派坦加利称之为「维查尔」。你有思想，但是没有思考。如果这种情况一直继续下去，你将会发疯，疯子就是一个具有无数的思想，但是没有思考的人。三普拉吉那塔三摩地是一种没有思想，但是思考很完美的状态，这个区别必须被加以了解。", "首先、你的思想并不是你的，你的思想是你所搜集来的，就好像在一个黑暗的房间里，有时侯一道光线从屋顶上照射进来，你看到无数的灰尘飘浮在那一道光线里。当我洞察你，我看到了同样的现象，有无数的灰尘，你称它们为思想，它们在你身上进进出出，它们从一个头脑进入到另外一个头脑，就这样一直继续下去，它们有它们自己的生命。", "一个思想是一样东西，它具有它本身的存在。当一个人过世，所有他那些疯狂的思想都会立刻被释放出来，它们开始到处找寻停留的地方。它们会立刻进入那些周遭的人，就好像细菌一样，它们有它们自已的生命。即使当你活着的时候，你也是继续在周遭散播你的思想。当你在谈话，当然，你会将你的思想丢进别人，但是当你是宁静的，你也是将你的思想到处丢。那些思想一开始也不是你的。", "一个具有正向思考的人会抛弃所有那些不属于他自己的思想。它们是不真实的，他并不是透过他自己的经验来找到那些思想。他是从别人那里借来的，它们是丑的，它们经过很多手和头。一个思考的人不会外借，他会喜欢拥有他自己新鲜的思想。如果你是正向的，如果你看着真、善。美。和花朵，如果你变得甚至能够在最暗的黑夜里看到白天已经在接近，你将会变得能够思考。", "那么你就可以创造出你自己的思想。一个由你所创造出来的思想的确是富有潜力的，它具有它本身的力量。你所借来的那些思想几乎是死的，因为它们已经旅行了好几百万年，它们的源头已经丧失了，它们跟它们的源头已经失去了所有的连系。它们就好像灰尘一样，到处飘浮，你会抓到它们，有时候你甚至会觉知到它们，但是你的觉知无法看透事情。", "有时候你坐着，突然间你变得毫无理由地伤心，找不出任何原因：你往四周看，看不出原因，没有什么东西在那里，也没有什么事发生，你保持跟原来一样，只是突然间有一阵悲伤抓住了你，有一个思想经过，你刚好挡在路中间，那是一个意外事件。一个思想就像云一样地飘过\n－－一个由别人所释放出来的悲伤的思想，那是一个意外事件，你刚好被抓住。有时候一个思想会持续，你不了解为什么你会继续去想它，它看起来很荒谬，它似乎没有用，但是你没有办法做什么，它继续敲着那个门，它说：「想我。」一个思想等在门口敲门，它说：「给一些空间，我想要进来。」", "每一个思想都有它本身的生命，它会移动，它具有很多力量，你非常无能。因为你是那么地不觉知，所以你就被思想推着走。你的整个生命都是由这样的意外事件所组成的。你碰到了一些人，你的整个生命模式就改变了。有某种东西进入到你里面，然后你就被占有了，你忘了你要去什么地方，你改变了你的方向，你跟着这个思想走，而这只是一个意外事件。你就像小孩一样。", "派坦加利说这不是思考，这是没有思考的状态，这不是思考。你是一个群众，在你里面没有一个中心可以来思考。当一个人进入维塔卡\n－－正确的推理，他就会渐渐变得有能力思考。思考是一种能力，但思想不是，思想可以从别人那里学来，但是思考永远无法如此，思考必须你自已去学习。", "这就是古印度的学校和现代大学之间的差别。在现代的大学里，你可以得到思想；在古代的学校里，在智慧学校里，他们教导思考，而不是思想。", "思考是你内在本性的一种品质。思考意味着什么？它意味着在碰到问题时保有你的意识，保持警觉和觉知。一个问题在那里，你用你全然的觉知去面对它，然后就会有一个答案或一个反应产生，这就是思考。但是当一个问题被提出来，你就有一个已经准备好的答案，甚至在你去想它之前，那个答案就出来了。某人问：「有神吗？」甚至在他没有说完之前，你就说：「有。」你点下你那木头般的头，你说：「是的，神存在。」它是你的思想吗？你在当下有去想那个问题吗？或者你只是在你的记忆里携带着一个已经准备好的答案？别人将它给了你\n－－或许是你的父亲、你的老师、或是你的社会。别人将它给了你，你将它当成一个宝物携带着。这个答案就是来自那个记忆。", "一个思考的人在每一次有问题的时候就会使用他的意识，他会很新鲜地使用他的意识。他会去面对那个问题，然后在他里面会产生出一个思想，那个思想并不是记忆的一部分，这就是差别之所在。一个思想的人是一个记忆的人，他没有思考能力，如果你问他一个新的问题，他会不知所措，他无法回答；如果你问他一个他知道答案的问题，他就会立刻回答，这就是一个学者和一个真正知道的人的差别，真正知道的人能够思考。", "派坦加利说正确的推理（维塔卡）导致反省（维查尔），反省导致喜乐（阿南达）。这是第一个瞥见，当然，它是一个瞥见，它会出现，然后丧失，你没有办法抓住它很久。它将只是一个瞥见，就好像闪电发生一下子，你看到所有黑暗都消失，但是黑暗又会再度回来。它就好像云消失了，你看到了月亮一下子，然后那个云又回来。", "或者，在一个阳光普照的早晨，在靠近喜马拉雅山的地方，有一个片刻你可以瞥见戈利仙卡－－最高的顶，但是之后有雾，然后又有云，那个顶峰就不见了，这就是三托历（satori）。那就是为什么永远不要试着将三托历翻译成三摩地。三托历是一个瞥见，在达成它之后还需要下很多功夫。事实上，在经历过第一次的三托历之后，在经历过第一次的瞥见之后，真正的工作才开始，因为如此一来你已经尝到了那个无限的，现在真正的找寻才开始。在这之前，它只；是马马虎虎，温温的，因为你并不是真的那么确定你在做什么，你要走向哪里，以及什么事正在发生。", "在它之前，它是一个信仰，一个信任。在它之前需要一个师父来显示给你，一再一再地把你带回来，但是在三托历发生之后，它已经不再是一个信仰，它已经变成一个真知。如此一来，那个信任已经不是一种努力，如此一来，你可以信任，因为你自已的经验已经告诉你。在第一次瞥见之后，真正的找寻才开始，在它之前你只是在绕圈子。正确的推理导致正确的反省，正确的反省导致一种喜乐的状态，这个喜乐的状态导致一种纯粹本性的状态。", "负向的头脑一直都是自我主义的，那是不纯的本性状态。你感觉到「我」，但你是为了错误的理由而感觉到「我」。只要注意看，自我是依靠「不」来存在的。每当你说「不」，自我就产生了。每当你说「是」，自我无法产生，因为自我需要抗争，自我需要挑战，自我需要去反对某一个人或某件事，它无法单独存在，它需要二分性。一个自我主义者一直都在找寻抗争\n－－跟某人抗争，跟某件事抗争，或是跟某种情况抗争。他一直都试图要找出某些东西来对它说不，来赢过它。", "自我是暴力的，「不」是最微妙的暴力。当你对平常的事情说不，即使只是这样也会有自我产生。一个小孩对母亲说：「我可以到外面去玩吗？」然后她说：「不行！」其实并没有什么关系，但是当母亲说：「不行！」她就觉得她很了不起。你去到火车站买车票，那个售票员一点都不看你，他会一直保持继续工作，即使没什么工作，他也会假装那样，他是在说：「不！等一等！」他觉得他很了不起。那就是为什么在每一个地方的办公室你都会听到「不」。「是」是稀有的，非常稀有。不论你是谁，一个平常的职员可以对每一个人说", "不，这样他才会觉得很有权力。", "「不」给你权力的感觉，这一点要记住。除非绝对必要，否则永远不要说不，即便当绝对必要的时候，也要以肯定而不是否定的方式说出，使得自我不会升起。你可以这样说。即使「不」也可以以这样的方式来说，使得它看起来好像是「是」。你也可以以这样的方式来说「是」，使得它看起来好像是「不」，它依你的语气而定；它依你的态度而定：它依你的姿势而定。", "记住：一个求道者必须经常记住要生活在「是」的气氛之下。一个有信仰、有信心、有信任的人就是这样：他会说「是」。即使在需要「不」的时候，他也会说「是」。他对生命没有任何反抗的敌意，他肯定，他对他的身体说是，对他的头脑说是，对每一个人说是，他对整个存在说是。当你能够没有任何条件地绝对说是，最终的开花就会发生，那么突然间自我就垮下来了，它无法继续矗立在那里，它需要「不」的支撑。负向的态度创造出自我。当你带着正向的态度，自我就垮下来了，然后你的整个存在就会变得很纯。", "梵文里面的「我」有两个字：阿汉卡（ahanka）和阿斯米塔（asmita）。它们很难翻译。阿汉卡是错误的「我」，它来自说不。阿斯米塔是正确的我，已来自说是。这两者都是「我」！一个是不纯的是那个不纯物，你否定、摧毁。「不」是具有破坏性的，它是一个非常微妙的破坏，永远都不要使用它，尽可能地抛弃它。每当你觉知到，就不要使用它，试着去找到一个迂回的方式，即使你必须说它，你也要以这样的方式来说，使得它看起来好像是「是」。渐渐渐.渐渐地你将会融入它，然后你会觉得透过「是」而变得越来越纯。", "然后有阿斯米塔：阿斯米塔是没有自我的自我。没有一个「我」的感觉在感觉你全然的单独，那个全然的单独就是最纯粹的状态。当我们说「我是」，、", "反对任何人。它只是感觉一个人本身，而没有用你自已去反对任何人。它只是那个「我」就是阿汉卡，那个「是」就是阿斯米塔。在它里面只有「是」的感觉，而没有「我」在里面\n－－只是去感觉那个存在，那个本质。「是」是很美的，「不」是丑的。", "在阿沙姆普拉吉那塔三摩地里，所有的心理活动都停止，头脑只是保留未显现的印象。", "三普拉吉那塔三摩地是第一步，它涉及正确的推理，正确的反省，一种喜乐的状态，瞥见喜乐，以及一种「是」的感觉\n－－纯粹的简单的存在，没有自我在它里面。这会引导到阿沙姆普拉吉那塔三摩地。第一是一种纯粹，第二是一种消失。甚至连那个最纯的也是不纯，因为它还在那里。「我」是错误的，「是」也是错误的，它比「我」来得更好，但是还有一个更高的可能性存在，当那个「是」也消失\n－－不只是阿汉卡消失，连阿斯米塔也消失。你是不纯的，然后你变得很纯。但是如果你开始觉得「我是纯的」，那个纯本身就变成一个不纯，那也必须消失。", "「纯」的消失就是阿沙姆普拉吉那塔三摩地；「不纯」的消失是三普拉吉那塔三摩地。当「纯」也消失，那就是阿沙姆普拉吉那塔。有一个心理活动都停止的状态。在第一个状态下，思想停止了；在第二个状态下，思考也停止。在第一个状态下，刺消失了；在第二个状态下，花朵也消失。当「不」在第一个状态下消失，「是」仍然存在。在第二个状态下，「是」也消失了，因为「是」也是跟「不」有关。你怎么能够没有「不」而保留「是」？它们是在一起的，你无法将它们分开。如果「不」消失，你怎么能够说「是」？在深处，「是」是对「不」说「不」，它是在否定那个否定。有一个微妙的「不」存在。当你说「是」，你是在做什么？你并没有说「不」，但那个「不」是在里面。你并没有将它带出来，它是未显现的。", "如果在你里面没有「不」，你的「是」无法意味着什么。它会意味着什么呢？它将会是无意义的。「是」之所以有意义是因为有不」；「不」之所以有意义是因为有「是」，它们是一个二分性。在三普拉吉那塔三摩地里，「不」被抛弃了，一切错误的都被抛弃了；在阿沙姆普拉吉那塔三摩地里，「是」被抛弃了，一切对的和好的也都被抛弃了。在三普拉吉那塔三摩地里，你抛弃了魔鬼；在阿沙姆普拉吉那塔三摩地里，你也抛弃了神，因为神怎么能够没有魔鬼而存在？它们是同一个钱币的两面。", "所有的活动都停止。「是」也是一个活动，而活动是一个紧张。有某件事在进行，它或许甚至是美的，但仍然是有某件事在进行。在一段时间之后，甚至连那个美的也会变成丑的。在一段时间之后，你也会对花朵感到无聊。在一段时间之后，活动，即使它是非常细微而且很纯的，也会使你紧张，它变成一种焦虑。", "「在阿沙姆普拉吉那塔三摩地里，所有的心理活动都停止，头脑只是保留未显现的印象」但它还不是目标，因为你在过去所累积的那些印象将会变得怎么样？你已经活了很多很多世，在那里面有活动、有反应，你做了很多事，也解除了很多事，那些要怎么办？有意识的头脑已经变得很纯，有意识的头脑甚至连很纯的活动都抛弃了，但是无意识非常广大，在那里你携带着所有的种子和蓝图，它们就在你里面。", "树木消失了；你已经完全将树木砍下来，但是那些之前掉下来的种子已经躺在地面上，当适当的季节来临，它们就会发芽。你将会有另外一世，你将会再度出生，当然，现在你的品质将会不同，但是你将会因为那些种子尚未被烧掉而再度出生。", "你砍掉了那个已经显现出来的。要砍掉任何显现出来的很容易，要砍掉所有的树木很容易，你可以进入花园将所有的草都完全拔光，你可以毁掉一切，但是在两个星期之内，那个草又会长出来，因为你只是拔光那个显现出来的，那些留存在泥土里的种子你还没有碰到，那必须在第三种状态下来做。", "阿沙姆普拉吉那塔三摩地仍然带着种子。有一些方法可以用来烧掉那些种子，来创造出火－－赫拉克赖脱所谈到的火，如何创造出火来烧掉无意识的种子。当它们也消失，那么土壤就变成绝对地纯，没有什么东西可以再由它产生出来，那么就没有出生，也没有死亡。那整个轮子对你而言是停止的、你已经离开了轮子\n（娑婆世界）。离开社会并不能够有所帮助，除非你离开了轮子，那么你就变成一个完美的出离者。", "一个佛是一个完美的出离者，一个马哈维亚，一个派坦加利是一个完美的出离者、他们并没有离开社会，他们是离开了那个生与死的轮子。但是唯有当所有的轮子都被烧掉，那个才会发生。最终的是尼尔比吉（nirbej）三摩地。", "没有种子的。「在阿沙姆普拉吉那塔三摩地里，所有的心理活动都停止，头脑只是保留未显现的印象，」", "维德哈和普拉克里提拉亚达成阿沙姆普拉吉那塔三摩地，因为他们在前世已经停止跟他们的身体认同：他们再度出生．因为仍有欲望的种子，即使是一个佛也会再度被生下来。在他的前世，他已经达成阿沙姆普拉吉那塔三摩地，但是那个种子仍然存在，他必须再来一次。即使一个马哈维亚也会被生下来，那些种子会将他带出来，但这将会是最后一世。往阿沙姆普拉吉那塔三摩地之后，只可能有一世，但是这样的话那个生命的品质将会完全不同，因为这个人将不会跟身体认同。这个人真的没有什么事要做，因为头脑的活动", "已经停止了。那么他要做什么？为什么还需要这一世？他只是要让那些种子显现出来，而他将保持是一个观照，这就是火。有一个人来到佛陀面前，对他吐痰，那个人很生气，佛陀擦了一下他的脸，然后问说：「你还要说什么？」但那个人无法了解，他真的很生气，脸红脖子粗的，他甚至不了解佛陀所说的。这整件事是那么地荒谬，因为佛陀并没有反应，反倒使那个人不知所措，不知道该讲什么。他离开了，整个晚上都睡不着。当你侮辱一个人，而他没有反应，这样你怎么睡得着？这样的话，那个侮辱会回到你身上。你将那支箭射出去，但是它并没有被接收。它会回来，找不到容纳的地方，它就回到源头。他侮辱佛陀，但是那个侮辱没有办法在佛陀身上找到容纳的地方，所以它要去到哪里呢？它会回到原来的主人。", "整个晚上他都很火热，他无法相信事情竟然会这样发生。然后他开始懊悔，觉得他是错的，他没有把事情处理好。隔天早上一大早他就跑到佛陀那里去要求他的原谅。佛陀说：「不必为此担心，我一定是在过去对你做了什么错误的事，现在那个帐已经结清了，我将不反应，否则同样的事将会一再一再地发生。就此了结吧！我没有反应。因为在某个地方有一个种子，它必须被结束掉，现在我跟你的帐已经结清了。」", "在这一世，一个维德哈－－一个已经了解他不是身体的人，一个已经达成阿沙姆普拉吉那塔三摩地的人来到这个世界只是为了要结清他的帐，他的整个生命就是为了要结帐。在无数世里，有很多关系：很多涉入，很多承诺，每一件事都必须被结束掉。", "有一次佛陀去到一个村庄，整个村子里面的人都聚集在一起，他们很想听他讲道，那是一个很稀有的机会。甚至连首都都一直在邀请佛陀，而他并没有去，但是他却来到了这个小村庄。他并没有被邀请、因为那些村民一直无法凑足勇气要求他来到他们的村子。那只是一个小村子，只有几间茅屋，而且他是没有接到邀请而来的，整个村子里面的人都感到很兴奋，他坐往一棵树下不讲话。", "他们说：「现在你是在等谁？每一个人都往这里。整个村子里的人都在这里，你可以开始了。」佛陀说：「但是我必须等待，因为我在等的人还没有来，有一个承诺必须被履行，有一个帐必须结清，我在等那个人。」然后有一个女孩子来，佛陀就开始了。在他开始演讲之后，他们问：「你是在等这个女孩吗？」", "那个女孩是属于印度最低阶级的人，没有人会想到佛陀是在等她，他说：「是的，我就是在等她。当我来的时候，她在路上碰到我，她说：「等一等、因为我要到另外一个镇上办点事，但是我很快就会来。L在前世的某一个地方我曾经答应过她，当我成道之后，我一定会来告诉她关于任何发生在我身上的事，那个帐必须结清，那个承诺一直挂在我里面，如果我没有履行它，我一定还要再来。」", "一个维德哈或是一个普拉克里提拉亚：这两个字都很美。维德哈意味着一个人生活在无体里。当你达成阿沙姆普拉吉那塔三摩地，那个身体还往，但是你变成无体的，你已经不再是身体。身体变成住处，但是你不跟它认同。", "这两个名词很美－－维德哈和普拉克里提拉亚：维德哈意味着一个知道他不是身体的人，他是真的知道、记得，而不是相信。一个普拉克里提拉亚是一个知道他不是身体的人，他已经不再是普拉克里提\n－－内在的自然（nature）。", "身体属于物质，一旦你不跟身体认同，一旦你知道你跟物质不是同一的，跟外在不是同一的，你内在的自然就融解了。当一个人达到一个不再是一个身体的状态，当一个人达到一个状态，在那个状态下，他已经不再是那个显现的，他的普拉克里提，他内在的自然就融解了。对他来讲已经不再有世界，他已经不跟它认同，他变成它的一个观照。这样的一个人至少会再被生下来一次，因为他必须结清很多帐，有很多承诺必须被履行，有很多「业」必须被抛弃。", "有一次，佛陀的表哥德瓦达塔反对他，他试图以很多方式要杀他，佛陀在一棵树下静心地等待。他从山上滚下一颗很大的石头，那个百头冲下来，每一个人都躲开，佛陀仍然保持坐在树下，那是很危险的，那颗有头刚好碰到他，擦到他。阿南达问他：「当我们都逃开的时候，你为什么不逃开？还有足够的时间。」", "佛陀说：「对你而言还有足够的时间，但是我已经没有时间了，德瓦达塔必须这样做，在从前的某一世有一些「业」，我一定曾经给过他某种痛苦，某种焦虑，它必须被结束掉。如果我逃掉，如果我做了些什么，一个新的路线将会再度开始。」", "一个维德哈，一个已经达成阿沙姆普拉吉那塔三摩地的人并不反应，他只是看着、观照着。这就是观照的火，它能够烧掉所有无意识里的种子。然后有一个片刻会来临，到时候那个泥土变成完全纯净的，没有种子在它里面等待着要发芽，那么就不需要再回来。首先那个「内在的自然」消失，然后他将他自己融入字宙。", "「维德哈和普拉克里提拉亚达成阿沙姆普拉吉那塔三摩地，因为他们在前世已经停止跟他们的身体认同。他们再度出生，因为仍有欲望的种子。」：我在此是为了要履行某些事，你们在此是要结清我的帐，你们并不是意外地在这里。世界上有无数的人，你们为什么会在这里，而不是别人在这里？有某些事必须被了结。", "其它达到阿沙姆普拉吉那塔三摩地的人是透过信仰、努力、回忆、集中精神、和区别而达到的。", "所以这就是两个可能性。如果你是在你的前世达成阿沙姆普拉吉那塔三摩地，在这一世你生下来就几乎是一个佛。只是有一些种子必须去满足，那些种子必须被抛掉，或是被烧掉。那就是为什么我说你生下来的时候就几乎是一个佛。你并不需要做任何事，你只须观照任何发生的事。", "因此克利虚纳姆提一直坚持说不需要做任何事，这对他来讲是对的，但对他的听众来讲是不对的。对他的听众来讲，有很多事要做，他们会被他的陈述所误导。他是在谈他自己，他生下来就是一个阿沙姆普拉吉那塔佛，他生下来就是一个维德哈，他生下来就是一个普拉克里提拉亚。", "当他只有五岁的时候，他在印度马德拉斯省靠近阿德亚尔的地方洗澡，有一个伟大的通神论者里得比特（Leadbeater）看到他，他是一个完全不同类型的小孩。如果有人向他丢泥巴，他不会反应。有很多小孩在那里玩，如果有人将他推进河里，他就会下河，他不会生气，他不会抗争，他具有一种完全不同的品质、那是一个阿沙姆普拉吉那塔佛的品质。", "里得比特叫安妮别珊特（AnnieBesant）来看这个小孩。他不是普通的小孩，整个通神论运动都围绕在他的周围。他们对他有很多期望，他们希望他成为一个阿瓦塔\n（Avatar：神的化身），希望他成为这个时代完美的师父，但是那个困难很深。他们选择了一个正确的人、但是他们作了错误的期望，因为一个生下来就是一个阿沙姆普拉吉那塔佛的人甚至没有办法活跃成一个阿瓦塔。所有的活动都停止了，他只能观照，只能看，他没有办法被弄得很活跃，他只能是一个被动性。他们选对了人，但他仍然是不对的。", "他们有很多期望，那整个运动都围绕着克利虚纳姆提。当他放弃，他说．「我没有办法做任何事，因为并不需要什么。」整个运动都失败了，因为他们对这个人期望太多了，但整个事情所显现出来的却是完全不一样，这件事本来是可以预知的。", "安妮别珊特、里得彼特、和另外的人，他们都是非常非常美的人，但是他们并非真正懂得东方的方法。他们从书本和经典里学了很多，但是他们并不是很精确地知道派坦加利所显示出来的奥秘\n－－一个阿沙姆普拉吉那塔佛或一个维德哈被生下来，但是他并不活跃，不主动，他是被动的。有很多事能够透过他而发生，但是唯有当某人来，而且臣服于他，那些事才能够发生，因为他是一个被动性，他无法强迫你做任何事，他就在那里敞开着，但是他不可能积极主动。", "他邀请每一个人，那是一个公开的邀请，但是他没有办法特别邀请你，因为他无法积极主动。他是一个敞开的门，如果你喜欢，你可以通过。最后一世是一个绝对的被动性，它就只是观照。这是一个方式：基于他们前世的情况所导致的结果，一个阿沙姆普拉吉那塔佛可以这样出生。", "但是一个人也可以在这一世变成一个阿沙姆普拉吉那塔佛。对于他们，派坦加利说：", "其它达到阿沙姆普拉吉那塔三摩地的人是透过信仰、努力、回忆、集中精神、和区别而达到的。", "他的话几乎不可能被翻译出来，所以我将只是解释，而不是翻译，只是要给你那个感觉，因为语言会误导你。", "梵文的shraddha并非刚好就是信仰，它比较像信任。信任跟信仰是非常非常不同的。信仰是你生下来所承袭的，信任则是你经过成长所成为的。成为一个印度教教徒是一种信仰，成为一个回教徒是一种信仰，但是在此跟随着我成为一个门徒是一种信任。我无法要求信仰，这一点要记住。耶稣也无法要求信仰，因为信仰是你生下来所承袭的。犹太人有信仰，但是事实上那就是为什么他们摧毁了耶稣，因为他们认为是他将他们带离他们的信仰，摧毁他们的信仰。", "他是在要求信任。信任是一种个人的亲密，它不是一种社会的现象，你透过你自己的反应而达成它。没有人能够生下来就有信任，但是一个人能够生在一种信仰里。信仰是死的信任，信任是活的信仰，要试着去了解那个差别。", "信任是你必须成长而成为的，它一直都是个人的。耶稣的第一批门徒有达到信任。他们是犹太人，他们生下来就是犹太人，但他们脱离了他们的信仰，那是一种背叛。信仰是一种迷信，信任则是一种背叛。信任会先引导你离开你的信仰，它必须如此，因为如果你活在一个死气沉沉的墓地里，你必须先被引导离开它。唯有如此，你才能够再度被引进生命。耶稣试着要把人们引导到信任，它会看起来好像是他在摧毁他们的信仰。", "现在，当一个基督徒来到我面前，同样的情况会再度重复。基督教是一种信仰，就好像犹太教在耶稣的时代也是一种信仰。当一个基督徒来到我面前，我也是必须将他带离他的信仰来帮助他成长而走向信任。宗教以信仰为基础，但是成为具有宗教性的就是处于信任之中，成为其有宗教性的并不是意味着要成为基督徒、佛教徒、或回教徒，因为信任是没有名字的，是没有贴上标签的，它就好像爱一样，爱是基督教、佛教、或回教的吗？婚姻是基督教、佛教、或回教的。但爱是这样的吗？爱不知道有阶级，爱是没有区分的，爱不知道有佛教或基督教。", "婚姻就好像信仰，爱就好像信任，你必须成长成为它。信仰并不是一个探险，你一生下来就进入它，它是很方便的。如果你是在追求舒服和方便，那么停留在信仰里比较好，成为一个佛教徒或基督徒，遵循规则，但是它将会是一件死气沉沉的事，除非你从你的心来反应，除非你由你自己负责来进入宗教，而不是因为你被生下来是一个基督徒。你怎么可以生下来就是一个基督徒？", "宗教跟出生是怎么关连的？出生无法给你宗教。它能够给你一个社会，一个信念，或是一个宗派，它能够给你一种迷信。「迷信」\n（superstition）这个字非常非常有意义，它意味着「不必要的信仰」。super这个字意味着不必要的，多余的－－不必要的信仰，或是已经死掉的信仰。在从前的某一个时候，它或许是活的，但宗教必须一再一再地被生出来。", "记住，你并不是生在一个宗教里，宗教必须一再一再地诞生在你里面、那么它就是信任。你没有办法给你的孩子你的宗教，他们必须去找寻和找到他们自己的宗教。每一个人都必须去找寻和找到他自己的宗教，那是一个探险，最大的探险。你进入那个未知的。派坦加利说：如果休想要达到阿沙姆普拉吉那塔三摩地，第一件事就是信任。对三普拉吉那塔三摩地而言，你需要推理\n－－正确的推理。你有看出那个区别吗？对三普拉吉那塔三摩地而言，正确的推理，正确的思考是基础；对阿沙姆普拉吉那塔三摩地而言则需要正确的信任，而不是推理。", "没有推理，只有爱，而爱是盲目的。对理智而言，它看起来好像是盲目的，因为它跳进了黑暗。理智会问：「你要去哪里？停留在已知的领域里，进入到一个新的现象有什么意义？为什么不停留在旧有的教会里？它是方便的、舒服的，不论你需要什么，它都能够供。」但是每一个人都必须找到他自已的庙宇，唯有如此，它才是活的。", "你在此跟我在一起，这是一种信任。当我不复在此，你的小孩或许会跟我在一起、那将会是信仰。唯有跟一个活的师父在一起，信任才会发生，对一个已经不复存在的死的师父就只能有信仰。第一批门徒具有那个宗教，第二代和第三代会渐渐失去那个宗教，而变成一个宗派，然后你就只是遵循，因为你一生下来就进入它，它是一种责任，而不是一种爱，它是一个社会惯例、它会有所帮助，但它并不是在你里面很深的东西，它并没有带给你什么、它并不是一个发生。它并不是在你里面展开的一个深度，它只是一个表面，一张脸。只要去到一个教会看看那些作礼拜的人，他们甚至会祈祷，但是他们在等待看看什么时候结束。", "有一个小孩坐在一个教堂里，他第一次来到这里，他只有四岁。母亲问他：「你喜欢吗？」他说：「音乐很好、但是广告时间太长了，」当你没有信任,它就是广告。shraddha是正确的信任；信仰则是错误的信任，不要从别人那里得到宗教。你无法将宗教借过来，那是一种欺骗。如果是这样的话、那么你就是没有付出什么而得到它：然而每一样东西都必须付出代价，要达成阿沙姆普拉吉那塔三摩地并不是廉价的，你必须付出充分的代价、那个充分的代价就是你的整个存在。", "成为一个基督徒只是一个标签，但成为其有宗教性的并不是一个标签，你的整个存在都必须涉入，它是一个承诺。人们来到我这里，他们说：「我们爱你。任何你所说的都很好，但是我们不想要成为门徒，因为我们不想承诺。」然而除非你承诺、涉入，否则你无法成长，因为不承诺的话就不会有关系，那么在你我之间会有话语，而不是一个关系，那么我对你来讲或许是一个老师，但不是一个师父，那么你或许是一个学生，但不是一个门徒。", "信任是第一个门，第二个门是「勃亚」（Virya），这个字也很难。它被翻译成努力。不，努力只是它的一部分。勃亚这个字意味着很多事，但是在深处它意味着生物能量\n（bio-energy）。勃亚的意义之一是精液－－性能量。如果你真的想要很精确地翻译它，勃亚是生物能量，是你的整个能量现象，是作为能量的你。当然，这个能量只能透过努力而被带出来，因此它的意义之一就是努力。", "但光是努力一个意义是非常不足的，它并没有像勃亚这个字的含意来得那么丰富。勃亚意味着你的整个能量都必须投放进去，只有放进头脑是不行的。你可以由头脑来说「是」，但那是不够的。需要的是你的全部，不能有丝毫的保留，那就是勃亚的意义。唯有当有信任，那样才可能，否则你只是为了安全的缘故而保留某些东西。你会觉得：「这个人或许会将我们引导到错误的方向，我们想要随时可以退回来。在某一个适当的片刻，我们想要能够说：「够了，不要再下去了。」", "你保留你自己的一部分，只是为了要注意看这个人把我们引导到哪里。人们来到我这里说：「我们在注意看，让我们先看看是怎么一回事。」他们非常聪明\n－－聪明的傻瓜，因为这些事是无法从外在看出来的。所发生的事是一个内在的现象，你甚至无法看到它是对谁在发生。常常只有我能够看出是怎么一回事，唯有在稍后事情发生之后，你才会觉知到。", "别人看不出来。从外面是不可能看出来的，你怎么能够从外面看出来？姿势你可以看到，你可以看到人们在做静心，但发生在内在的才是静心，他们在外在所做的只是创造出一个情况。", "从前有一个非常伟大的苏菲宗派的师父札拉鲁丁，他有一个很小的学校，里面收了一些稀有的学生。他们是很稀有的，因为他是一个非常挑剔的师父。", "除非他选择了那个学生，否则任何人都不准加入。他就在这少数人身上下功夫，但是当人们经过，有时候他们会来看看那里发生什么。有一次一群教授来，他们一直都是非常警觉的人，非常聪明，他们在那里看。在师父的家里，大约有五十个人坐在那里，而他们正在做一些疯狂的动作，有人在笑，有人在哭，有人在跳，那些教授就在那里看。", "他们说：「到底是怎么一回事？造个人在引导他们走向疯狂。他们已经发疯了，他们是傻瓜，因为一旦有人发疯了，就很难恢复正常。道是荒谬的，我们从来没有听过任何像这样的事。当人们在静心的时候，他们都是静静地坐着。」", "在他们之间引发了很多讨论，他们之中有一群人说：「因为我们不知道到底是怎么一回事，所以最好不要作任何判断。」然后他们之中又有另外一群人说：「不论那是什么。它都值得享受，我们喜欢看，它是很美的，我们为什么不能享受它？为什么要被他们所做的事打扰？只要看他们就是一件很美的事。」", "然后再过了几个月，同样这一群人再度来到学校观看。现在到底发生什么？每一个人都很安静，那五十个人在那里，师父也在那里，他们都静静地坐着\n－－非常安静，就好像没有人在那里一样。他们就像雕像一样。他们之间再度引发一些讨论。有一群人说：「现在他们是没有用的，要看什么？什么都没有！我们第一次来的时候，那个情况很美，我们觉得很享受，但是现在他们只是很无聊。」另外一群人说：「但是现在他们似乎是在静心。第一次他们简直就是发疯。这样做才对，静心就是必须如此，经典里都是这样描述的。」", "但是还有第三群人说：「我们对静心一无所知，我们怎么能够判断？」然后，再过了几个月之后，那群人又来了，现在里面一个人都没有，只有师父一个人坐在那里微笑着，所有的门徒都不见了，所以他们问：「到底是怎么一回事？第一次我们来的时候是一堆疯狂的人，我们认为这是没有用的，我们认为是你把那些人逼疯。第二次我们来的时候非常好，人们在静心，现在他们都跑到哪里去了？」", "师父说：「现在工作已经完成了，所以那些门徒不见了。我很快乐地微笑，因为成果发生了。你们是傻瓜，我知道！不只是你们在看，我也在看。我知道你们在讨论什么，以及你们第一次和第二次在想什么。」札拉鲁丁说：「你们那么费心来了三次，那个努力已经够你们变成静心者，而你们用在讨论的能量已经足够使你们宁静。那些门徒已经完成任务，而你们还站在同样的地方，进来！不要光是从外面看。」他们说：「是的！那就是为什么我们一再一再地来看到底发生什么。当我们能够确定，那么就没有问题，否则我们不想承诺。」", "聪明的人从来不想要承诺，但有任何生命是不需要承诺的吗？然而聪明的人认为承诺是一种枷锁，但有任何自由是没有枷锁的吗？首先你必须进入一个关系，唯有如此，你才能够超越它。首先你必须有很深的承诺，深度对深度，心对心，唯有如此，你才能够超越它，没有其它的方式。如果你只是在外面看，你永远都无法进入那个神龛\n－－那个神龛就是承诺。如果你只是在外面看，那么很可能你跟它是无关的。", "师父和门徒是处于一种爱的关系之中，那是可能的最高的爱。除非那个关系存在，否则你无法成长。派坦加利说：「第一个是信任，第二个是能量\n－－努力。」你必须将所有的能量都投放进去，只有一部分是不行的。如果你只是部分投入，部分保留，它或许甚至是有害的，因为那将会变成在你里面的一个裂缝，它会在你里面创造出一种紧张，它会变成一种焦虑，而不是喜乐。", "喜乐就是当你很全然地处于你所在的地方，焦虑就是当你只是一部分处于你所在的地方，因为这样的话，你是分裂的，所以会有紧张，两个部分走向不同的方向，然后你就会有困难。「其它达到阿沙姆普拉吉那塔三摩地的人是透过信仰、信任、努力、能量、和回忆而达到的。」回忆这个字的梵文是斯姆里提（smriti），它是记住的意思，也就是戈齐福所说的记得自己，那就是斯姆里提。", "你并不记得你自己。你或许会记得无数的事情，但是你却一直忘记你自己，忘记你的存在。戈齐福有一个技巧，那是他从派坦加利那里得到的。事实上所有的技巧都是来自派坦加利，他是从前的技巧大师。斯姆里提就是记住不论你在做什么都要记得自己。当你在走路的时候，在内在深处要记得「我在走路」、「我是」，不要迷失在走路当中。走路存在那个移动，那个活动存在，但是同时有内在的中心存在，只要觉知、观照。", "但是不要在头脑里面重复说：「我在走路。」如果你重复说，那并不是记住。你必须非语言地觉知到：「我在走路，我在吃东西，我在说话，我在听。」不论你做什么事，那个里面的「我」都不应该被忘记，它必须被保持。它不是自我意识，它是意识到自已。自我意识是自我，意识到自已是阿斯米塔（asmita）－－纯粹，只是觉知到「我是」。", "平常你的意识是指向客体。你看着我，你的整个意识就像一支箭一样移向我，你指向我。记得自已意味着你必须具有一支双向的箭，它一边指向我，另外一边指向你。一支双向的箭就是斯姆里提（Smriti）－－记得自己。", "它非常困难，因为很容易就会记住客体而忘掉自己。它的相反也很容易－－记住自己而忘掉客体。这两者都很容易。那就是为什么那些在市场上、在世界上的人和那些在僧院、脱离世界的人是一样的：他们两者的箭都是单一指向的。在市场上，他们看着事物、看着客体，在僧院他们看着他们自已。", "斯姆里提既不在市场上，也不在僧院里。斯姆里提是一种记得自已的现象，当主体和客体两者都一起在意识里，那是世界上最难的事。即使你只能有一个片刻、一瞬间达到它，你也会立刻瞥见三托历，你将会立刻离开身体而到达其它地方。", "试试看，但是要记住，如果你没有信任，它将会变成一个紧张，这些就是会牵涉到的问题。它有可能会紧张到让你发疯，因为它是一种非常紧张的状态：那就是为什么很难记住客体和主体两者\n－－外在的和内在的。要记住两者是非常非常费力的。如果有信任，那个信任将会降低紧张，因为信任就是爱，它将会安抚你，它将会是你周遭一个安抚的力量，否则那个紧张可能会变得太剧烈，你会无法入眠。它将会让你一直都无法平静，因为它是一个经常的难题，你将会持续处于焦虑之中。", "那就是为什么你可以只注意一边，那是容易的。你可以去到僧院，闭起眼睛：记得自己而忘掉世界。但你是在做什么呢？你只是将整个过程倒过来而已，其它没有，这是没有改变的。或者你可以放掉这些僧院、这些庙宇、和这些师父，然后处于世界里，享受世界，那也很容易，困难的是要同时意识到两者，当你意识到两者，而且那个能量同时是觉如的，指向截然相反的两个层面，就会有一种紧张，一种超越。你就变成第三的，你变成两者的观照。当那个第三的进入，首先你试着去看客体和你自己，但是如果你试着去看两者，渐渐、渐渐地，你会觉得有某种东西在你里面发生，因为你正在变成一个第三的，你介于这两者之间，你介于客体和主体之间、如此一来，你既不是客体，也不是主体。", "「透过信仰、努力、回忆、集中精神、和区别而达威。」Shraddha是信任，Virya（勃亚）是全然的承诺，全然的努力。所有的能量都必须被带进来，你所有的潜力都必须被带进来。如果你真的是一位真理的追求者，你不可能去追求任何其它的东西，它是一个完全的涉入，你不可以使它成为一个部分时问的工作，说：「有时侯我在早上静心，然后我离开。」不，静心对你来讲必须变成一个二十四小时的持续，不论你在做什么，静心都必须一直持续地存在在背景里。能量是需要的，它需要你所有的能量。", "现在还有几件事，如果它需要你所有的能量，性就会自动消失，因为你没有能量可以浪费在它上面。禁欲对派坦加利来讲并不是一种规范，而是一个结果。你将你所有的能量都投入心灵的练习，所以你没有任何能量留下来从事性行为。在日常生活当中也会有这样的事发生。注意看一个伟大的画家，他完全忘掉女人。当他在作画的时候，在他的头脑里没有性，因为他的整个能量都投入作画，他没有任何额外的能量可以从事性行为。", "一个伟大的诗人，一个伟大的歌唱家，或是一个伟大的舞蹈家，当他们完全投入他们的工作，他们就自动变成禁欲者。他并没有禁欲的规范。性是多余的能量，性是一个安全活塞。当你里面有太多的能量，你无法用它来做任何事，自然为你安排了一个安全活塞，好让你能够将它丢出，你可以释放它，否则你将会发疯或爆炸。如果你试图压抑它，这样你也会发疯，因为压抑它是没有帮助的。它需要被蜕变，而那个蜕变来自全然的承诺。一个战士，如果他真的是一个战士，一个无懈可击的战士，他将会是超越性的，他的整个能量都移向其它地方。", "有一个非常非常美的故事。有一个伟大的哲学家，一个思想家，他的名字叫作瓦查斯巴提，他非常融入他的学习，有一天他的父亲告诉他：「现在我已经老了，我不知道我什么时候会死，或许随时都有可能死，你是我唯一的儿子，我想要你赶快结婚。」瓦查斯巴提非常融入他的学习，因此在没有完全弄清楚他父亲的意思之前就说：「好。」所以他就结婚了。他结婚了，但是他完全、忘掉他已经有了一个太太，因为他太融入他的学习。", "这种事只可能发生在印度，不可能发生在其它地方，那个太大因为很爱他，所以她不想打扰他。因此，据说已经过了十二年。她像一个影子一样提供各种服务给他，将他照顾得无微不至，但是不会打扰他。她不会说：「我就在这里，你到底在干什么？」瓦查斯巴提继续在写一个评论，那是曾经被写下来的最伟大的评论之一。他在评论巴达拉扬的「布拉姆经」，他非常融入，非常全然，因此他不仅忘掉他的太太，他甚至没有觉知到是谁带食物给他，是谁把盘子带回去，是谁在晚上来帮他点灯，是谁为他铺床。", "十二年过去了，有一天晚上，他的评论完成了。在他要写下最后一个字的时候，他发了一个誓，当那个评论完成，他就要成为一个桑雅士\n（门徒），然后他就不去顾虑头脑，然后每一件事都将会结束。这个评论是他必须去履行的唯一的「业」。", "那天晚上他有一点放松，因为他在大约十二点的时候写下了最后一个句子。他首度觉知到他的周遭，灯火的燃烧已经变小，需要再加油，有一只很美的手开始将油倒进去，他回头看看是谁在那里，他认不出那张脸，所以他说：「你是谁？你在造里干什么？」他太太说：「既然你已经问了，我就必须说，在十二年前，你娶我为妻，但是因为你太融入你的工作，我不想打断你或打扰你。」", "瓦查斯巴提开始哭，开始流眼泪，他太太问：「到底是怎么一回事？」他说：「这非常复杂，现在我不知道要怎么办？因为那个评论已经完成了，现在我是一个桑雅士\n（门徒），我不能成为一个持家的人：我不能成为你的丈夫。那个评论已经完成，我已经发了誓，现在我已经没有时间了，我将要立刻离开。你先前为什么不告诉我？以前我还可以爱你，现在我对你的服务、你的爱、和你的奉献要怎么交待？」", "他称呼他的「布拉姆经评论」为「巴玛提」，巴玛提是他大太的名字。这个名字很荒谬，称呼巴达拉扬的布拉姆经评论为巴玛提是荒谬的，因为这个名字跟它没有关系。但是他说：「现在既然我已经没有其它的办法，最后一件事就是将你的名字写在书上，所以我将称它为巴玛提，为的是你的名字可以永远被记忆。」", "他离开了那个家，他太大在哭泣，但不是伤心的哭泣，而是处于完全喜乐之中。她说：「那已经够了，这个姿势，这个在你眼中的爱就够了。我已经够了，所以你不要觉得有罪恶感，去！完全把我忘掉，我不想成为你头脑里的一个重担，你不需要记住我。」", "那是可能的，如果你完全融入一件事，性将会消失，因为性是一个安全活塞。当你有未被使用的能量，那么性就会萦扰着你。当你所有的能量都被使用了，性就消失了。那就是禁欲或勃亚的状态，那就是你所有潜在能量开花的状态。", "「努力、回忆、集中精神、和区别。」：有舒拉达（shraddha）信任；勃亚－－你全部的生物能量，你全部的承诺和努力；舒姆里提－－记得自已；和三摩地。三摩地这个字意味着一个没有问题存在的头脑状态，它来自三摩丹（samadhan）这个字，它意味着一种头脑状态，在那种状态下你觉得完全没有问题，它是一种头脑没有问题的状态。它不是集中精神，集中精神只；是当头脑没有问题时所产生出来的品质，那是翻译上的困难。", "集中精神是这种头脑状态的一部分，它就是会这样发生。注意看一个小孩热衷于他的游戏，他不需要任何努力就会集中精神。他并不是集中精神在他的游戏上，集中精神只是一项副产物。他是那么热衷于那个游戏，所以集中精神发生了。如果你故意集中精神在某件事上，那么就会有努力，就会有紧张，你会疲倦。", "如果你全神贯注，三摩地会自动发生。如果你聆听我讲话，那是一种三摩地。如果你很全然地聆听我讲话，就不需要任何其它的静心：它变成一种集中精神，但这并不是说你要刻意集中精神，如果你带着爱心聆听，集中精神会随之发生。", "在阿沙姆普拉吉那塔三摩地里，当信任很完全，当努力很全然，当那个记住很深，三摩地就会发生。不论你做什么，你都是带着全然的集中精神在做，不需要有任何努力去集中精神。如果集中精神需要努力，它是丑的，它就像你身上的一种病，你将会被它所摧毁。集中精神必须是一个结果，当你爱一个人，只要跟他在一起，你就会集中精神。记住，永远不要刻意集中精神在任何事上面，倒是要很深入地倾听，很全然地倾听，然后那个集中精神就会自己出现。", "那么就会有区别－－普拉吉那（prajna）。普拉吉那并不是区别；区别只是普拉吉那的一部分。事实上普拉吉那意味着智慧\n－－清楚的觉。佛陀曾经说过，当静心的火焰燃烧得很烈，那个围绕着火焰的光就是普拉吉那。在内在是三摩地，在你的四周是光，是一个氛围跟随着你。在你的每一个行为里，你都是聪明的，并不是说你试图想成为聪明的，它只是因为你是那么全然地觉知而发生。任何你所做的都是聪明的，并不是你一直想要做正确的事。", "一个一直想要做正确的事的人将无法做任何事，即使错误的事他也无法做，因为这会变成他头脑里面一个很大的紧张，而什么是对的，什么是错的呢？你怎么能够决定？一个有智慧、有了解的人是不选择的，他就只是感觉，他只是将他的觉知放在每一个地方，然后就按照那个觉知的光去行动，不论他去到哪里都是对的。", "那个「对」不属于事情，它属于你，属于那个行动者。并不是说佛陀做了对的事，不！任何他所做的事都是对的。区别是一个非常不足的字。一个有了解的人具备了区别能力，他不必去想它，它对他来讲是容易的。如果你想要走出这个房间，你就只是从这个门走出去，你不必摸索，你不必先碰碰墙壁，然后再试着找出那个路，你只要直接走出去，你甚至不必去想说这就是门。", "但是当一个瞎子要出去，他会问：「门在哪里？」然后他也会试着去找它，他会用他的拐杖敲很多地方，他会摸索，在他的头脑里，他会一直想：「这是门还是墙？我到底走对还是走错？」当他来到了门，他会想：「是的，现在这就是门。」", "之所以要这样是因为他是瞎子。你必须区别，因为你是瞎眼的，你必须思考，因为你是瞎眼的，你必须相信什么是正确的，什么是错误的，因为你是瞎眼的：你必须有规范和道德律，因为你是瞎眼的。当你的了解开花，当那个火焰存在，你就只要看，每一件事都会很清楚。当你具备了内在的清晰，每一件事都会很清楚，你就变成有知觉的，如此一来不论你做什么都是对的，并不是说它是对的你才去做它，而是你带着了解去做它，它就是对的。", "所以有舒拉达、勃亚、斯姆里提、三摩地、和普拉吉那。其它达到阿沙姆普拉吉那塔三摩地的人是透过信任、无限的能量、努力、全然地记得自己、一个没有问题的头脑、和一个了解的火焰而达到的。", "***第一章完***"]}