{"title": ["灵魂的科学", "瑜伽始末　第二卷", "你一直在说的赫拉克赖脱、基督、和禅，跟派坦加利比起来好像是幼儿园的教导。赫拉克赖脱、基督、和禅使最后一步都似乎很接近，而派坦加利甚至使第一步都似乎不可能。似乎西方人还不了解要下多少功夫。", "你谈到从信仰进入到信任。", "我们要如何利用『从怀疑摆荡』到『相信的头脑』来超越这两极？"], "content": ["灵魂的科学", "第一个问题", "你一直在说的赫拉克赖脱、基督、和禅，跟派坦加利比起来好像是幼儿园的教导。赫拉克赖脱、基督、和禅使最后一步都似乎很接近，而派坦加利甚至使第一步都似乎不可能。似乎西方人还不了解要下多少功夫。", "老子说：「如果道没有被嘲笑，它就不是道。」我想要告诉你，如果你没有误解我，你就不是你。你一定会误解，你并没有了解我所说的赫拉克赖脱、基督、和禅。如果你无法了解赫拉克赖脱、禅、和耶稣，你也将无法了解派坦加利", "第一个了解的规则就是不要比较，你怎么能够比较呢？你所知道的赫拉克赖脱、芭蕉禅师、佛陀、耶稣、或派坦加利最内在的状态是什么呢？你是何许人而可以加以判断？但是头脑想要判断：因为在判断当中，头脑觉得比较优越，你变成判官，所以你的自我觉得非常非常好。你在喂养自我。透过判断和比较，你就认为你知道。", "他们都是不同种类的花－－不可比较的。你怎么能够将一朵玫瑰和一朵莲花相比？有任何可能可以这样比较吗？不可能，因为两者处于不同的世界。你怎么能够将月亮跟太阳相比？不可能，它们是不同的层面。赫拉克赖脱是一朵野花，派坦加利处于一个耕种栽培过的花园。派坦加利比较接近你的理智、赫拉克赖脱比较接近你的心，但是当你更深入，那个不同就消失了。当你自己开始开花，就有一种新的了解会在你身上乍现\n－－了解各种花朵的颜色。气味、形状、和名称是不同的。", "但是它们的开花并没有什么不同。那个开花，那个他们开了花的现象，是一样的。当然，赫拉克赖脱是不一样的，他必须如此。每一个个人都是独一无二的，派坦加利也是不同的，你不能将他们归入同一类。没有分类架可以强制地将他们归类，但是如果你也开花，那么你将会了解，不管是莲花或玫瑰花，那个开花是一样的，没有什么差别，那个能量达到庆祝的最内在现象是一样的。", "他们以不同的方式来谈论，他们具有不同的头脑模式。派坦加利是一个科学的思考者，他是一个文法家，一个语言学家;赫拉克赖脱是一个狂野的诗人，他不会去管文法、语言、和形式。当你说你在听我谈论派坦加利的时候，你觉得赫拉克赖脱、基督、和禅看起来好像很幼稚，就像是幼儿园的教导，你并不是在说任何关于派坦加利或赫拉克赖脱的事、你是在说关于你的事，你是在说你是一个头脑取向的人。", "派坦加利你或许可以了解，赫拉克赖脱对你来讲就觉得难以捉摸了。派坦加利比较坚实，你可以抓得住他，赫拉克赖脱是一朵云，你抓不住他。派坦加利你可以理出头绪，他似乎是理性的。对于一个赫拉克赖脱或一个芭蕉禅师你要怎么办呢？不，他们是非理性的。想到他们，你的头脑就会变得完全无能。当你说出这样的事，当你作比较和判断：你是在说你自已，你是在道出你是谁。", "派坦加利可以被了解，没有什么麻烦，他是完全理性的，他可以被遵循、没有什么困难。他所有的技巧都可以被做，因为他会告诉你要如何做，那个「如何」永远都是容易了解的。要做什么？要如何做它？他会给你那些技巧。", "当你问芭蕉禅师或赫拉克赖脱要做什么，他们会告诉你不必做什么，然后你会不知所措。如果有什么事要做，你可以做，但是如果没有什么事要做、你就不知道要怎么办了，但你还是会一再一再地问：「要做什么？要如何做它？要如何达威你所谈论的？」", "他们谈论那个最终的，但是没有谈论引导到它的道路。派坦加利只谈道路，从来不谈目标。派坦加利所考虑的是手段，赫拉克赖脱则是考虑目的。那个目的是神秘的，它是一首诗，它不是一个数学答案，它是一个奥秘。但是那个途径，那个技巧，那个技术，是科学的东西，它会吸引你。但这显示出你，而不是关于赫拉克赖脱或派坦加利，这显示出你是一个头脑取向的人。试着去看这一点，不要去比较派坦加利和赫拉克赖脱，只要试着去看出那件事：它显示出你。如果它显示出你，那么你就可以做些什么。", "不要认为你知道派坦加利是怎么样，赫拉克赖脱是怎么样。你甚至不了解花园里一朵普通的花，而他们是存在最终的开花。除非你以同样的方式开花，否则你将无法了解。但是你可能会加以比较，加以判断，透过判断，你将会错过整个要点。", "所以了解的第一个规则就是永远不要判断。永远不要判断，并且不要拿佛陀、马哈维亚、穆罕默德、基督、和克里虚纳来比较，永远不要比较！他们存在于一个超越比较的层面，任何你所知道的他们真的是没什么，只是一些片断。你无法全盘了解，因为他们是那么地超越，事实上你只是在你头脑的水中看到他们的映像。", "你没有看到月亮，你只是看到湖中的月亮。你并没有看到真相，你只是看到一个镜子的映像，那个映像依那面镜子而定。如果那面镜子是有瑕疵的，那个映象将会是不同的。你的头脑是你的镜子。", "当你说派坦加利似乎非常伟大，他的教导非常伟大，你只是在说你根本就无法了解赫拉克赖脱。如果你无法了解，那只是表示他远比派坦加利更超出你的了解，他比派坦加利更超越。至少你可以了解这么多\n－－派坦加利似乎是困难的。现在仔细听我讲，如果某件事是困难的，你可以处理它，不论它是如何地困难，你都可以处理它：更多的努力是需要的，但那是可以做的。", "赫拉克赖脱并不容易，他简直就是不可能。派坦加利是困难的，但是那个困难的你可以了解，然后你可以做些什么，你可以将你的意志、你的努力、和你的整个能量带到它上面，你可以做些什么，然后那个困难的就可以被解决。那个困难的可以被弄成容易的，更微妙的方法可以被找到。但是对于那个不可能的你要怎么做？它没有办法被弄成容易的，然而你可以欺骗你自已，你可以说它里面没有什么，它是幼儿园的教导，而你已经是一个十足的成人，所以它不适合你。它适合小孩，不适合你。", "这就是头脑避开那个不可能的的诡计，因为你知道你无法处理它，所以最容易的方式就是说：「它不适合我，它比我更低\n－－是一种幼儿园的教导，一而你是一个成熟的成人。你需要一个大学，不需要一个幼儿园。", "派坦加利适合你，但是他看起来非常困难，然而他是可以被解决的，而那个不可能的是无法被解决的。", "如果你想要了解赫拉克赖脱，除了你必须完全抛掉你的头脑之外没有其它的方法。如果你想要了解派坦加利，有一个渐进的方式。他会给你一些你能够做的步骤，但是，记住，到了最后他也是会叫你抛掉头脑。赫拉克赖脱在一开始所说的，他会在最后才说，但是在途中，你可能会被愚弄。到了最后他也会说同样的事，但他还是可以被了解，因为他会划分等级，当你有阶梯，那个「跳」看起来就不像是「跳」。", "那个情况是：赫拉克赖脱带你到一个深渊，然后喊说：「跳！」你往下看，但是你的头脑无法了解他在说什么。它看起来好像是要自杀。没有阶梯，你会间说：「要如何？」他会说：「没有「如何」，你只要跳下去就对了。」怎么可能有「如何」？因为没有步骤，所以那个「如何」无法被解释，你只要跳。他会说：「如果你已经准备好，我可以推你一把，但是没有方法。」有任何方法可以跳吗？「跳」是很突然的。当一件事或一个过程是渐进的，才有方法存在。发觉它不可能，你就掉头，但是为了要安慰你自已说你不是一个弱者，所以你就说：「这是适用于小孩的，它不够困难，它不适合你。」", "派坦加利带你到同样的深渊，但是他做出阶梯。他说一次只要走一步，这会吸引你！你可以了解！那个数学很简单，你可以走一步，然后再走另外一步，不需要跳。但是，记住，迟早他会把你带到你必须从那里跳下去的点。他创造出阶梯，但是那些阶梯无法带领你到底部，它们只是在中间，那个底部还离得很远，你可以精确地说它是一个无底的深渊。", "所以不管你走了多少步都没有差别，那个深渊仍然保持一样。他将会引导你去通过九十九阶，你会感到非常快乐，就好像你已经盖住了那个深渊，现在那个底部已经更近了。不，事实上那个底部保持跟以前一样地远：这九十九步只是要迷惑你的头脑，只是耍给你一个「如何」或一种技巧。然后在第一百步，他会说：「现在跳下去！」而那个深渊仍然保持一样，那个深度的距离仍然保持一样。", "没有什么差别，因为那个深渊是无限的，神是无限的，你怎么能够渐渐地会见k？但是这九十九步会把你愚弄。派坦加利比较聪明，赫拉克赖脱是天真的，他只是说：「事情就是这样，那个深渊就在这里，跳吧！」他不会说服你，他不会引诱你，他只会说：「这就是事实：如果你想要跳，你就跳;如果你不想跳，就走开。」", "他知道做出那些步骤是没有用的，因为到了最后，你还是必须跳。但是我认为遵循派坦加利对你来讲比较好，因为他会一步一步地诱导你。你至少可以走一步，然后第二步就会变得比较容易，然后第三步。当你已经走了九十九步，要往回走是困难的，因为往回走将会极度违反你的自我，因为这样的话整个世界都会笑你。你已经变成一个这么伟大的圣人，竟然还要回到这个世界来？你已经是一个这么伟大的瑜伽行者，为什么要退回来？现在你已经被抓住了，你无法往回走。", "赫拉克赖脱很单纯、很天真，他的教导不是幼儿园的教导，但他是一个小孩－－那是好的－－像小孩一样天真：也像小孩一样聪明。派坦加利是狡猾的、聪明的，但是派坦加利会适合你，因为你需要一个能够以狡猾的方式引导你到一个你无法退回来的点的人，要退回来简直就是不可能。", "戈齐福常说有两种类型的师父，其中一种是天真的、单纯的，另外一种是狡猾的、奸诈的。他自己说：「我属于第二种。」派坦加利是所有狡猾师父的源头。他们引导你到玫瑰花园，然后突然来到深渊，你会陷入在你自己所做出来的管道之中，退不回来。你静心，你抛弃世界，抛弃太太和小孩。有好几年的时间，你都在做体位法、静心，你在你的周围创造出一个氛围，人们崇拜你。有无数的人把你看成好像是一个神，现在你来到了深渊。现在，只是为了要留住面子，你就必须跳，只是为了要拯救你的声誉。要去哪里呢？现在你已经没有别的地方可去了：", "佛陀很单纯，而派坦加利是狡猾的。所有的科学都是狡猾。这一点必须被了解，但是要记住，我这样说并没有任何诋毁的意思。我并不是在谴责它。所有的科学都是狡猾！", "据说有一个老子的跟随者－－一个老年人，一个农夫－－正在从井里提水，他没有使用牛或马来帮助，而只是他自已一个老年人和他儿子就像牛一样地工作，又流汗又喘气地从井里提水，这对老年人来讲是蛮困难的工作。", "有一个孔子的弟子经过，他告诉道个老年人：「你没有听说过吗？这是非常原始的方法，你为什么要这样浪费你的体力？你可以用牛或马来帮助。你难道没有听说过吗？在镇上或者是在城里已经没有人像你这样在工作，这是非常原始的，科学进步得很快。」", "那个老年人说：「等一等，不要讲那么大声，当我的儿子走了之后，我会回答你。」当他的儿子跑去做其它的事，他说：「你是一个危险的人，如果我儿子听到你这样说，他一定会立刻说：「好！那么我不想拉这个，我不要做这种牛在做的工作，我们需要一头牛。」」", "那个孔子的弟子说：「那有什么不对？」那个老年人说：「在它里面每一件事都不对，因为那是狡猾，那是在欺骗牛，那是在欺骗马。一件事会导致另外一件事。如果这个年轻的男孩不聪明，一旦他知道他可以对动物狡猾，他将会怀疑，为什么一个人不能对人狡猾。一旦他知道一个人可以透过狡猾来剥削，那么我不知道他会在哪里停止。所以请你离开，永远不要再回到这条路上来，不要将这些狡猾的事情带到这个村庄，我们过得很快乐。」", "老子反对科学，他说科学是狡猾，它是在欺骗自然，剥削自然－－透过狡猾的方式来剥削自然。一个人越是变得科学化，他就变得越狡猾，它一定是如此。一个天真的人不可能是科学化的，那很困难，但是人已经变得很狡猾、很聪明。派坦加利很清楚说成为科学化的是一种狡猾，他同时知道人只能透过一种新的设计和一种新的狡猾来被带回自然。", "瑜伽是内在本质的一种科学。因为你已经不天真，所以你必须透过一种狡猾的方式来被带回自然。如果你很天真，就不需要任何手段或方法。只要一个单纯的了解，一个像小孩一般的了解，你就会被蜕变，但是你并不具备这样的品质，所以你会觉得派坦加利似乎非常伟大，那是因为你的头脑取向和你的狡猾。", "第二件要记住的事是：他显得很困难。而你认为赫拉克赖脱是简单的吗？因为派坦加利显得很困难，那也变成一种对自我的吸引。自我总是想要做些什么困难的事：因为在面对困难的时侯，你会觉得很了不起。如果某件事很简单，自我怎么会被满足？", "人们来到我这里说：「有时候你教导说只是静静地坐着、什么事都不做，事情就能够发生，它怎么可能那么简单？它怎么可能那么容易？」庄子说：「容易就是对的。」但是这些人却说：「不！它怎么可能那么容易？它必须是困难的\n－－非常非常困难，非常费力。」", "你想要做困难的事，因为当你在跟困难抗争，当你在反对那个流，你就觉得你很了不起，是一个征服者。如果某件事很简单，如果某件事很容易，甚至连一个小孩都能够做它，那么你的自我要站在哪里？你会要求障碍物，你会要求困难，如果没有困难，你就去创造出困难，这样你才能够抗争，这样你才能够逆着强风飞行，这样你才觉得：「我很了不起，我是一个征服者！」", "但是不要那么厉害。你知道「厉害的亚历克」这个词组吗？你或许不知道它来自哪里，它来自亚历山大大帝。「亚历克」这个字是亚历山大的简称。它意味着：「不要成为一个厉害的亚历山大。」要单纯一点，不要试图成为一个征服者，因为那是愚蠢的。不要试图成为某某显赫的人物。", "但是派坦加利会有吸引力，派坦加利非常吸引自我，所以印度产生出世界上最微妙的自我主义者。你无法在世界上的任何地方找到比你能够在印度找到的更微妙的自我主义者，几乎不可能找到一个单纯的瑜伽行者。一个瑜伽行者不可能是单纯的，因为他做了很多瑜伽的修炼，正因为他很努力下功夫，他怎么可能是单纯的？他认为他自己是在顶端，是一个征服者，整个世界都必须向他鞠躬，他是精英，是生命中最重要的盐。", "去看那些瑜伽行者，你将会发觉在他们里面有非常非常精炼的自我。他们内在的神龛仍然是空的，神性尚未进入，那个神龛仍然是他们自我的宝座。他们的自我或许已经变得非常微妙，微妙到那些瑜伽行者表面上看起来显得非常谦虚，但是在他们的谦虚里面，如果你注意看，你会找到自我。", "他们有觉知到他们自己的谦虚，那就是困难之所在。一个真正谦虚的人并不会觉知到他自己的谦虚。一个真正谦虚的人就只是谦虚，他不会觉得自已是谦虚的，一个真正谦虚的人从来不会自已宣称：「我是谦虚的。」因为所有的宣称都属于自我。谦虚是无法被宣称的，谦虚并不是一种宣称，它是一种存在状态。所有的宣称都会满足自我。为什么会有这样的事发生？为什么印度会变成一个非常微妙的自我主义者的国家？当有自我的时侯，你就变成瞎眼的。", "当你跟印度的瑜伽行者谈话，你会看到他们在谴责整个世界。他们会说西方是物质主义的，只有印度是灵性主义的。他们说整个世界都是物质主义的，就好像有一个垄断。他们的眼睛是瞎的，以致于他们看不到那个事实\n－－事实刚好相反。", "当我越仔细去看印度人和西方人的头脑，我就越觉得西方人的头脑比印度人的头脑来得更不物质主义。印度人的头脑比较物质主义，它更执着于物质，它不能够分享，它是吝啬的：西方人的头脑能够分享，也比较不吝啬。西方创造出很多物质的富裕并不意味着西方是物质主义的，印度的贫穷也并不意味着印度是由灵性主义者所组成的。", "如果贫穷就是好的心灵品质，那么性无能就是超越性（达到自然禁欲）。不，贫穷并不是灵性、富裕也并非就是物质主义。物质主义不属于东西，它属于态度。灵性也不属于贫穷。它属于内在，属于那些愿意分享、不执着的人。在印度你找不到有任何人在分享什么，没有人能够分享，每一个人都在囤积。因为他们善于囤积，所以他们是贫穷的。因为少数人囤积太多了，所以很多人就变得很穷。", "西方一直在分享，那就是为什么整个社会由贫穷提升到富裕。在印度，有少数人变得非常富有，你无法在其它任何地方找到这么富有的人、但是只有少数人，其它整个社会都拖着自已进入贫穷，那个差距非常大，你在任何地方都找不到这样的差距。一个现代的印度资本家和一个乞丐的差距是非常大的，这样的差距不可能存在于任何地方，在其它任何地方都不存在。西方有富有的人，也有贫穷的人，但是那个差距并没有那么大。在此地的差距简直就是无限的，你无法想象有这样的差距，那个差距要如何才能够被缩短？它没有办法被缩短，因为人们是物质主义的，否则这个差距怎么能够存在？为什么会有这个差距？你难道不能分享吗？那是不可能的！但是印度人的自我却说整个世界都是物质主义的。", "因为人们被派坦加利所吸引，被那些能够提供困难方法的人所吸引，所以会导致这样的结果。派坦加利并没有什么不对，但是印度人的自我找到了一个很美、很微妙的出口。为的是要成为自我主义的。", "同样的情形也发生在你身上，派坦加利吸引你，因为他是困难的。赫拉克赖脱是「幼儿园」，因为他非常简单。简单从来不会吸引自我。但是要记住。如果简单能够变成一种吸引，那个路线就不长。如果是被困难所吸引，那么那个路线将会非常长，因为打从一开始，你并不是抛弃自我，而是开始累积它。", "我谈论派坦加利，为的是不要使你变得更自我主义。注意看，我一直都害怕谈论派坦加利。我从来不会害怕谈论赫拉克赖脱、芭蕉禅师、或佛陀。我之所以害怕是因为你们。派坦加利很美，但是你可能会为了错误的原因而被吸引，如果你认为他是困难的，它将会是一个错误的原因，那么那个困难就变成一种吸引。有人问希拉利，他征服了埃弗勒斯峰\n－－最高的顶峰．唯一没有被征服的顶峰，有人问他：「为什么？为什么你要那么麻烦？有什么需要？即使你到达了顶峰，你要做什么呢？你还是必须回来。", "希拉利说：「那是人类自我的一个挑战，一个未被征服的顶峰必须被征服！」它没有其它的效用。他做了什么呢？他去到那里，插了一支旗子，然后回来，多么无稽！在那个努力当中，有很多人死掉。在几乎一百年里面，有很多团体去尝试，有很多人中途死掉，他们掉进深渊里，失去连络，永远没有回来，但是它越困难到达，那个吸引力就越大。", "为什么要登陆月球？你要在那里做什么？地球难道不够吗？但是人类的自我无法忍受月球不被征服这件事，人类必须到达，因为它是那么困难，它必须被征服，所以你可能会为了错误的理由而被吸引。现在登陆月球已经不是一种诗意的努力，它已经不像小孩子举起他们的手试着要去抓月亮。", "自从人类存在以来，每一个小孩都渴望到达月球，每一个小孩都尝试了，但是那个差别必须被深入了解。小孩子的努力是很美的。月亮是那么地美，去碰触它、去到达它是一种诗意的努力，没有自我，它是一种单纯的吸引，是一个爱情事件，每一个小孩都会掉进那个爱情事件里，不被月亮所吸引的是哪一类的小孩？", "月亮产生出一首微妙的诗，一种微妙的吸引，一个人会想要去碰触它，去感觉它。一个人会想要去到月亮那里．但那并不是科学家的理由。对科学家而言：月亮高挂在那里是一个挑战，这个月亮怎么胆敢一直在那里挑战，人就在这里，他无法到达！他一定要到达。", "你可能会为了错误的理由而被吸引。那个错误不在月亮，那个错误也不在派坦加利，但是你不该被错误的理由所吸引。派坦加利是困难的\n－－最困难的，因为他分析整个途径，每一个片断似乎都非常困难，但是困难不应该成为吸引，这一点要记住。你可以走过派坦加利的门，然而你不应该爱上那个困难，而是必须爱上那个洞见\n－－派坦加利投放在求道之路上的光。你必须爱上那个道上之光，而不是道上的困难，那是错误的理由。", "你一直在说的赫拉克赖脱、基督、和禅，跟派坦加利比起来好像是幼儿园的教导。", "所以，请不要比较，比较也是属于自我。在真实的存在里，东西存在，但是没有任何比较。就存在而言，一棵耸入天空四百英盏拇笫骱鸵欢浞浅７浅Ｐ〉牟莼ㄊ且谎的。但是当你看到的时候，你会说：「这是一棵特别高大的树，而这是什么呢？只是一朵平凡的草花。」你将比较带进来，每当有比较介入，事情就会变得很丑。透过它，你摧毁了一个很美的现象。", "树木伟大在它树木的本然状态，草伟大在草的本然状态。树木或许高出地面四百英眨它的花或许开在很高的天空里，而草只是抓住地面，它所开出来的花非常非常小，甚至没有人会去注意它们什么时候开花，什么时候凋谢。但是当这株草开花，那个开花的现象是一样的，那个庆祝的现象是一样的，一点差别都没有。记住：在存在里面没有比较。头脑会将比较带进来，它会说：「你比较漂亮。」你难道不能只是说「你很美」吗？为什么要加进比较？", "木拉那斯鲁丁爱上一个女人，女人就是这样，当木拉那斯鲁丁吻她，那个女人就问：「我是你第一个亲吻的女人吗？你的初吻是不是献给了在我之前的女人？」那斯鲁丁说：「是的，你是我的初吻，而且是最甜蜜的。」", "比较就存在于你的血液里，你无法按照事物本然的样子来接受它。那个女人也是在要求比较，否则为什么要担心这是初吻或是第二个吻？每一个吻都是新鲜的、处女般的，它跟以前或未来任何其它的吻都没有关系，每一个吻本身都是一个存在，它单独存在，它本身是一个高峰，它是一个单位，不跟过去或未来有任何相关。为什么要问说它是不是初吻？初吻带着什么样的美？为什么第二次或第三次的亲吻就不能带着它呢？", "但是头脑想要比较，为什么头脑想要比较？因为透过比较，自我会被满足，它会觉得：「我是第一个女人，这是初吻。」你对那个吻并没有兴趣，对那个吻的品质并没有兴趣。就在这个片刻，那个吻打开了一道内心的门，但是你对它没有兴趣，那对你来讲不算什，你的兴趣在于它是不是初吻。自我总是对比较有兴趣，但是存在不知道有比较。像赫拉克赖脱和派坦加利这样的人，他们生活在存在里，而不是生活在头脑里，不要比较他们。", "有很多人问我：「佛陀和基督，谁比较伟大？」这样问是多么地愚蠢！我告诉他们：佛陀比基督更伟大，基督比佛陀更伟大。为什么你要一直比较？有很微妙的东西在那里运作。如果你是一个基督的追随者，你会喜欢基督是最伟大的，因为唯有当基督是最伟大的，你才是伟大的，那是你自我的一个满足。你的师父怎么可以不是最伟大的？他必须是最伟大的，因为你是一个很了不起的门徒。如果基督不是最伟大的，那么基督徒要摆在哪里。如果佛陀不是最伟大的，那么佛教徒的自我将会变得怎么样？", "每一个种族，每一个宗教，每一个国家，都认为它本身是最伟大的－－并不是因为任何国家是伟大的，并不是因为任何种族是伟大的，在这个存在里，每一样东西都是最伟大的。存在只创造出最伟大的，每一个存在者都是独一无二的，但是这样的说法并不吸引头脑，因为这样的话那个伟大就变得很平凡。每一个人都很伟大吗？这样的话伟大有什么用？有些人必须是较低的，必须创造出一个阶级。", "就在前天晚上，我在读一本乔治麦克的书，他说在他出生的地方－－匈牙利的布达佩斯，有一个英国女人爱上他。在匈牙利有一个英国女人爱上他。他并没有很爱她，但是他也不想太粗鲁，所以当她问说：「我们不能结婚吗？」他说：「可能很困难，因为我妈妈不允许，如果我跟外国人结婚，她会不高兴。」那个英国淑女觉得非常被冒犯，她说：「什么？我是一个外国人？我不是一个外国人！我是英国人！你才是外国人，你妈妈也是！」麦克说：「在布达佩斯，在匈牙利，我是一个外国人吗！」那个女人说：「是的！真理并不是依地理而定的。」", "每一个人都这样认为。头脑会试图满足它的欲望，它会试图成为那个至高无上的。对于宗教、种族、国家、以及其它每一件事，一个人都必须很注意\n－－非常注意。唯有如此，你才能够超越这个自我（ego）的微妙现象。", "赫拉克赖脱、基督、和禅使最后一步都似乎很接近。而派坦加利甚至使第一步都似乎不可能。", "因为它两者都是。优婆尼沙经说：「他比那个最近的还近，同时他比那个最远的还远。」既是近的，也是远的。他必须如此，否则谁会是远的？他也必须是近的：否则谁最接近你？他碰触到你的皮肤，同时他散布到超出任何界线，两者都是！", "赫拉克赖脱强调那个近的，因为他是一个单纯的人。他说k是那么地近，所以不需要做什么来将他带到更近。k几乎就在那里，k就在你的门口看着：敲着你的门，在靠近你心的地方等着，没有什么事要做。你只要变宁静，同时看，只要静静地坐着，同时看。你从来没有失去他，真理是很近的。", "事实上说它很近是错的，因为你就是真理。即使很近似乎都非常非常远，即使很近都表示有一个差别，有一个距离，有一个差距。甚至连那个差距都不存在，你就是它！优婆尼沙经说：「你就是那个。」你已经是那个。说他很近是错的，因为甚至连那么少的距离都不存在。", "赫拉克赖脱和禅想要你立即「跳」，不必等待。派坦加利说他非常远，他也是对的，他也是非常远。派坦加利会更吸引你，因为如果他是那么地近，而", "你又没有达成他，你将会觉得非常非常沮丧。如果他是那么地近，就在角落旁边，就站在你旁边，如果是唯一的邻居，从各个地方包围着你，而你竟然没有达成，你的自我将会觉得非常非常挫折。像你这么伟大的人：而k是那么地近，你竟然错过？那似乎是非常挫折的，但是如果他非常远，那么每一件事都没有问题，因为这样的话需要时间，需要努力\n－－你并没有什么不对，是因为他离得很远。", "距离是那么地远，你会花时间，你会采取行动，有一天你就会达成。如果他很近，那么你会觉得有罪恶感。因为如果是这样，你为什么没有达成k？在阅读赫拉克赖脱、芭蕉禅师、和佛陀的时候，一个人会觉得不舒服，那样的事不会发生在你阅读派坦加利的时候，一个人跟他在一起会觉得很安逸。", "注意看头脑的矛盾，对于那个最容易的，一个人会觉得不舒服。那个不舒服来自你。跟着赫拉克赖脱或耶稣走会非常不舒服，因为他们一直坚持神的王国就在你里面，而你所知道的是存在于你里面的除了地狱之外其它没有，但是他们坚持说神的王国就在你里面，所以它变得很不舒服。", "如果神的王国就在你里面，那么你一定有什么不对，为什么你看不到它？如果它是那么地「在」，为什么它不在当下这个片刻就发生？那就是禅的讯息\n－－它是立即的。不需要等待：不需要浪费时间，它现在就能够发生，在当下这个片刻就能够发生，没有借口。这会使你不舒服，你会觉得不舒服，你不能找任何借口。跟着派坦加利你可以找到无数的借口说?非常远，需要很多很多世的努力。是的，它可以被达成。但永远都是在未来，这样的话，你会觉得很安逸：它没有急迫性，你可以就像你现在这样。明天早上你将会开始走在道上，但是那个明天永远不会来临。", "派坦加利给你空间，给你未来，他说：「做这个和那个和那个，渐渐地，你就会到达：某一天你就会到达，没有人知道是哪一天：也许是未来的某一世。」那么你就觉得很安逸，没有急迫性。你可以就像你现在这样，不急。", "这些禅宗的人，他们把你逼疯，我把你逼得更疯，因为我从两边来谈论。这只是一种方式，这是一个公案，这口;是把你逼疯的一个方式。我利用赫拉克赖脱，我利用派坦加利，但这些是把你逼疯的诡计，就是不允许你放松。每当有未来，你就觉得没有问题，然后头脑可以欲求神，而你并没有什么不对。那个现象就是它需要时间，这变成一个借口。", "跟着派坦加利，你可以延缓、准备;跟着禅宗，你就没有办法延缓。如果你延缓，那是你在延缓，而不是神。跟着派坦加利，你可以延缓、准备，因为神的本质就是你只能以渐进的方式来达成，它非常非常困难。那就是为什么对于困难的事你觉得舒服，这就是你的矛盾：对于那些说它很容易的人，你觉得不舒服;对于那些说它很困难的人。你觉得舒服。它应该是刚好相反才对。", "但两者都是真理，所以它依你而定。如果你想要延缓、准备，派坦加利是完美的;如果你想要它就在此时此地，那么你就必须听禅宗的教导，你必须决定。你是否很紧急？你所受的苦还不够吗？你还想受更多的苦吗？那么派坦加利是完美的。你遵循派坦加利，然后在很远的未来的某一个地方，你将能够达到极乐，但是如果你已经受够了苦，它现在就能够发生。这就是成熟：了解你已经受够了苦。", "你说赫拉克赖脱和禅宗是适合小孩的吗？是幼儿园的吗？能够了解到「我已经受够了苦」，这是唯一的成熟。如果你能够感觉到这一点，那么就有一种急追性会被创造出来，有一股热情的火会被创造出来。事情必须现在就做！你不能再延缓它，延缓和准备是没有意义的，你已经延缓得够久了。但是如果你还想寄望在未来，如果你还想多受一点苦，如果你已经执着于地狱，如果你还想多一天保持一样，或者你只想作一些修改，那么就跟随派坦加利。", "那就是为什么派坦加利说：「做这个，做那个，慢慢地。做一件事，然后另外一件事。」有无数件事必须去做，它们没有办法立刻被做，所以你就继续修改你自己。今天你发了一个誓说你将要成为非暴力的，明天你又再发另外一个誓，然后后天你将会变成一个自然禁欲者，你就是以这样的方式一直继续下去。然后有无数的事情必须被抛掉：说谎必须被抛掉，暴力必须被抛掉，侵略性必须被抛掉，渐渐地，愤怒、恨、嫉妒、和占有，有无数你所具有的习性都必须被抛掉。", "但是在这个时候，你仍然保持一样。如果你没有抛掉恨，你怎么能够抛掉愤怒？如果你没有抛掉嫉妒，你怎么能够抛掉愤怒？如果你没有抛掉侵略性，你怎么能够抛掉愤怒？它们是互相关连的。你说从今以后你不要再生气了，但你是在说什么呢？无稽！你将会保持带着恨意，你将会保持带着侵略性，你将会仍然喜欢驾驭，你将会仍然喜欢在众人之上，而你说你想要抛弃愤怒，你怎么能够抛弃它，它们是互相关连的。", "这就是禅宗所说的：如果你想要抛掉某件事，那么你就必须了解那个现象：每一件事都是相关的。要不然就是你现在抛掉它，否则你将永远无法抛掉它。不要愚弄你自已。你可以只是粉饰一下，在这里弄一点，在那里补一点，然后那个旧房子仍然保持很旧。当你继续工作，粉刷墙壁，补一些洞，这个那个，你认为你是在创造一个新的生命，但是同时你在持续同样的事。你越持续，它就变得越根深蒂固。", "不要欺骗，如果你能够了解，那个了解是立即的，这就是禅的讯息。如果你无法了解，那么就必须做些什么，那么派坦加利是好的，你可以遵循派坦加利。有一天，或者是在某一个情况下，你将必须到达一种了解，在那里你会看到这整个事情是一个诡计，是你的头脑想要避开真相，想要逃避的一个诡计，当那一天来到，你就会突然抛掉。", "派坦加利是渐进的，而禅是立即的。如果你无法是立即的，那么成为渐进的会比较好。与其什么都没有，既不是这个，也不是那个，倒不如成为渐进的比较好。派坦加利也会带领你到同样的情况，但是他将会给你一些空间，它比较舒服\n－－困难，但是比较舒服。它不要求立即的蜕变，而对于渐进的过程，头脑能够适合。", "赫拉克赖脱、基督、和禅使最后一步都似乎很接近，而派坦加利甚至使第一步都似乎不可能。似乎西方人还不了解要下多少功夫。", "它依你而定。如果你想要去做那件工作，你就可以做它。如果你想要达成而不必做工作，那也是可能的。那也是可能的！它由你来选择！如果你想要做困难的工作，我就给你困难的工作，我甚至可以创造出更多的步骤，派坦加利甚至可以被拉得更长，他可以被延伸开来，我可以将那个目标推得更远，我可以叫你去做一些不可能的事，那是你的选择。或者如果你真的想要达成，那么在当下这个片刻，它就可以发生，它依你而定。派坦加利是一种看事情的方式，赫拉克赖脱也是一种看事情的方式。", "有一次我经过一条街，我看到一个小孩在吃一颗非常大的西瓜。那个西瓜对他来讲太大了，我注意看着：我看到他很难把它吃完，所以我就告诉他：「它似乎真的大大了，不是吗？」，那个小孩看着我，然后说：「不！是因为我不够大。」", "他也是对的。每一件事都可以从两个观点来看。神既是近的，也是远的。现在，要从哪里跳要由你来决定－－从近处跳，或是从远处跳。如果你想从远处跳，那么所有的技巧都会出现，因为那些技巧将会把你带到远处，你就可以从那里跳。它就好像你站在海洋的这一岸，那个海洋在此岸，也在对岸，在那个离得非常非常远完全看不见的对岸。你可以从此岸跳，因为那是同样的海洋，但是如果你决定要从对岸跳，派坦加利会给你一条船。", "整个瑜伽就是一条要去到你可以「跳」的那个对岸的船。它依你而定，你可以享受那个旅程，在它里面并没有什么不对。我并不是说它是错的，它依你而定，你可以乘着那条船去到对岸，然后你可以从那里「跳」，但是在那里的也是同样的海洋，为什么不从此岸跳？那个「跳」是一样的，那个海洋是一样的，你也是一样的。如果你去到对岸，那会有什么差别？对岸或许也有一些人，而他们或许试着要来到此岸。在那里也有派坦加利，k们也在那里造船。他们要来到离得很远的此岸跳。", "有一次一个人想要过马路，那是一个交通的尖峰时间，要过马路很困难，．有很多车子开得很快。他是一个非常非常温和的人，他尝试了很多次，然后又退回来。然后他看到他的老相识木拉那斯鲁丁站在另外一边。他大声喊：「那斯鲁丁，你是怎么过马路的？」那斯鲁丁说：「我从来没有过马路，我是在这一边出生的。」", "有些人一直都在想远处的那一岸。远处的看起来一直都很美，远处的具有一种它自已的磁力，因为它被覆盖在雾里。但那个海洋是一样的，要怎么选择依你而定。去到对岸并没有什么不对，但是要为了正确的理由而去。你或许只是想要避开从此岸跳，那么即使那条船带领你到对岸，当你到达对岸，你也会开始想此岸，因为如此一来此岸就成为一个远处的点。在很多世里面，有很多次，你都是这样在做。你换了一个岸，但是你并没有跳。", "我一直看到你在跨越海洋，从这一边到另外一边，或是从那一边到这一边。这就是难题之所在：对岸之所以很远是因为你在此岸，而当你在对岸，此岸就会离得很远。你是那么地昏睡，以致于你一再一再地完全忘掉你也曾经去过对岸。等你到达了对岸，你就忘了被你抛下的那一岸。等你到达，你就忘了。", "你向远处看，然后再度会有人说：「先生，这里有一条船，你可以去到对岸，你可以从那里跳，因为神离得非常非常远。」你就再度开始准备离开那一岸。派坦加利给你一条船去对岸，但是当你到达对岸，禅一直都会给你那个「跳」。最后的跳是透过禅，在这个时候你可以做很多事，那并不是要点，每", "当你耍跳，它将会是一个突然的跳，它不可能是渐进的！", "所有的「渐进」都是从此岸去到对岸。但是在它里面并没有什么不对，如果你享受那个旅程，它是很美的，因为?就在这里，k也在中间，同时也在对岸。不需要去到对岸，你也可以从中间跳，就从船上跳，然后那条船就变成岸：你跳的地方就是岸，随时你都可以跳，然后你从那里跳的那个点就变成岸。如果你不跳，那么那个地方就不再是岸。它依你而定，这一点要记清楚。", "这就是为什么我谈到所有矛盾的观点，好让你能够从每一个地方来了解，好让你能够从每一个地方看到真相，然后你可以决定。如果你决定要再等一些时候，很美;如果你决定要立刻跳、那也很美。对我而言，每一件事都很美、很棒，我没有选择，我毫无保留地给你所有的选择。如果你说：「我想要等一些时候。」我会说：「很好！我祝福你，你就等一些时候。」如果你说：「我已经准备好，我想要跳。」我会说：「跳！带着我的祝福。」", "对我而言是没有选择的－－既不是赫拉克赖脱，也不是派坦加利，我将所有的门都为你打开，希望说你或许可以进入其中的某一个门，但是要记住头脑的诡计。当我谈论赫拉克赖脱，你认为它太模糊了、大神秘了、太简单了......当我谈论派坦加利，你认为它太困难了，几乎不可能。我把门打开，然后你就加以解释。你作出一个判断，然后你就停止你自己。那个门打开并不是要你来判断的，那个门打开是要你进入的。", "第二个问题", "你谈到从信仰进入到信任。", "我们要如何利用『从怀疑摆荡』到『相信的头脑』来超越这两极？", "怀疑和相信并没有什么不同，它们是同一个钱币的两面。首先，这一点必须被了解，因为人们认为，当他们相信，k们就超越了怀疑。相信和怀疑是同样的，因为这两者都是头脑的顾虑。你的头脑会争辩，会说不，然后当它找不到证明来帮助它说是，你就怀疑。当你的头脑找到了可以说是的论点、可以说是的证明，你就相信。但是在这两种情况下你都相信理智;在这两种情况下，你都相信头脑的论点，那个不同只是在表面上，在深处你是相信推理的，然而信任是抛开推理。它是疯狂的！它是非理性的！它是荒谬的！", "我说信任并不是信仰，信任是一种个人的体验。信仰是别人给你的，是借来的，它是一种制约。信仰是父母、文化、或社会给你的一种制约。你并没有真正参与它，它不是你亲身的顾虑，它是别人给你的东西。别人给你的东西，或者不是由你个人的成长所得到的东西，只是一个表面，只是一张虚假的脸，一张星期天的脸。", "有六天的时间你是不同的，然后到了星期天你上教堂．你就戴上一个面具。看看人们在教堂所表现出来的行为是多么好，非常温文儒雅，非常合乎人道。同样这些人耶！即使是一个凶手来到教堂祈祷，你看他的脸\n－－它看起来是那么地美，那么地天真无邪，然而这个人杀了人。在教堂你有一个适当的地方可以利用，你知道如何利用它，它一直是一个制约，从孩提时代开始，别人就将它灌输给你。", "信仰是别人给你的;信任则是一种成长。你碰到了真相，你面对真相，你体验真相，渐渐地，你了解到，怀疑导致痛苦，怀疑引导你到地狱。你越怀疑，你就变得越悲惨，如果你能够完全怀疑，你将会完全悲惨，如果你没有完全悲惨，那是因为你无法完全怀疑，你仍然带有信任。甚至连一个无神论者也还带有信任，甚至连一个怀疑世界是否存在的人也还带有信任，否则他无法生活，生命会变得不可能。", "如果怀疑变得很全然，你连一个片刻都无法生活。如果你怀疑，你怎么能够吸气？如果你真的怀疑，谁知道那个空气是没有毒的！谁知道无数的细菌没有被包含在里面！谁知道透过那个吸气不会得到癌症！如果你真的怀疑，你甚至无法呼吸，你连一个片刻都无法生活，你会立刻死掉。怀疑是自杀，但是你从来没有完全怀疑，所以你还存留下来。你存留下来，但是拖着生命在走，你的生命并不全然。想一想：如果全然的怀疑是自杀，那么全然的信任一定是绝对的生命。", "发生在一个信任的人身上的就是这样：他信任，他越信任，他就变得越能够信任。当他变得越能够信任，生命就越敞开。他会感觉得更多，他会体验得更多，他会活得很强烈。生命变成一个真实的喜乐，如此一来，他又能够信任得更多。并不是说他不会被欺骗。如果你信任，那并不意味着没有人会欺骗你。事实上有更多的人会欺骗你，因为你变得更容易被骗。如果你信任，有更多的人会骗你，但是没有人能够使你痛苦，那是必须加以了解的要点。他们可以欺骗：他们可以从你这里偷取东西，他们可以向你借钱不还，但是没有人能够使你痛苦\n－－不可能。即使他们杀了你，他们也无法使你痛苦。", "你信任，信任使你脆弱，但同时是绝对地胜利，因为没有人能够挫败你。他们可以欺骗，他们可以偷窃，你或许会变成一个乞丐，但你仍然是一个国王。信任能够使乞丐变成国王，怀疑则会使国王变成乞丐。注意看一个国王，他无法信任，他总是在害怕。他无法信任他自已的太太，他无法信任他自已的小孩，因为一个国王拥有很多东西，他的儿子可能会杀死他，他的太太可能会毒死他，他无法信任任何人。他是如此地不信任，他已经生活在地狱里，即使在睡觉，他也无法放松，谁知道将会发生什么？", "信任使你变得越来越敞开。当然，当你敞开的时候，有很多事就会变得可能。当你敞开的时候，朋友将会达到你的心，但是，当然，敌人也能够达到你的心。那个门是敞开的，因此有两个可能。如果你想要成为安全的：那么就将门完全关闭，闩住它，锁上它，然后躲在里面，这么一来就没有敌人能够进入，但是也没有朋友能够进入。即使神来到，k也无法进入。如此一来，就没有人能够欺骗你，但是这样有什么意思呢？你生活在一个坟墓里，你已经死了。没有人能够杀你，但是你已经死了，你出不来。当然，你是生活在安全之中，但这算是那门子的生活？你根本就没有在生活。然后你将门打开。", "怀疑是将门关闭;信任是将门打开。当你将门打开，所有的事情都变得可能。朋友可能会进入，敌人也可能会进入。风将会吹过来，它将会带来花朵的芬芳，但是它也会带来病菌，如此一来，不管是好的或坏的，每一件事都可能。爱将会来临;恨也会来临。神会来临，魔鬼也会来临。那个害怕是：某些事或许会走错了，所以要将门关起来，但是这样的话，每一件事都会走错。当你把门打开。某些事可能会走错，但是对你而言，如果那个信任很全然，没有什么事会走错。甚至在敌人里你也会找到朋友;甚至在魔鬼里，你也会找到神。信任是如此的一个蜕变，以致于你不可能找到坏的，因为你的整个看法都变了。", "那就是耶稣所说的「爱你的敌人」的意思。你怎么能够爱你的敌人？它一直都是一个要被解决的难题上个基督教神学家的谜。你怎么能够爱你的敌人？但是一个信任的人能够这样做，因为一个信任的人不知道有敌人，一个信任的人只知道朋友，而他以什么样的形式来临是没有差别的。如果k是来偷窃的，他是朋友;如果k是来摄取的，他是朋友；如果他是来给予的，他也是朋友;不论他是以什么样的形式来临，他都是朋友。", "它就发生在曼舒尔（AlHillajMansoor）身上，他是一个伟大的神秘家，一个伟大的苏菲行者，他被谋杀了，被杀害了。当他看着天空，他最后的一句话是：「但是你没有办法欺骗我。」有很多人在那里，曼舒尔在微笑，他向着天空说：「你无法欺骗我。」所以有人问他：「你是什么意思？你是在对谁说？」他回答说：「我是在对我的神说：不论你以什么样的形式来临，你都骗不了我。我知道你知道得很清楚。现在你是以死亡来临，你骗不了我。」", "一个信任的人无法被欺骗。不论什么来临，不论以什么样的形式、它一直都是神性降临到他身上，因为信任使每一件事都变神圣。信任是一种炼金术、它不仅蜕变你，它还为你蜕变了整个世界。不论你往什么地方看，你都会找到k、不论在朋友里，在敌人里，在白天，或者是在夜晚，你都会找到k。神既是夏天，也是冬天;既是白天，也是黑夜：神既是饱足，也是饥饿，这就是信任。派坦加利把信任当成基础\n－－所有成长的基础。", "「你谈到从信仰进入到信任..」信仰是别人给你的：信任是被找到的，信仰是父母给你的;信任则必须被你找到。信仰是社会给你的;信任则必须是你自己去找寻、去追寻、去探询的。信任是个人的、亲近的：而信仰就像一个商品，你在市场上就可以买到它。", "当我这样说，我是经过非常慎重的考虑才说的。你可以去变成一个回教徒，你可以去变成一个印度教教徒。去到一个圣者庙，你可以改变成一个印度教教徒，没有什么困难。信仰可以在市场上买到，你可以从一个回教徒变成一个印度教教徒，或是从一个印度教教徒变成一个耆那教徒，那是很容易的，任何愚蠢的教徒都可以这样做，但信任并不是一项商品，你没有办法去到市场上找到它，你没有办法购买它，你必须经历过很多经验，渐渐、渐渐地，它会产生;渐渐、渐渐地，它会改变你。有一个新的品质、一道新的火焰会进入你的存在。", "当你了解怀疑是悲惨，就会有信任产生;当你了解信仰是死的，就会有信任产生。如果你是一个基督徒，一个佛教徒，或是一个回教徒，你是否曾经观察过，你是完全死的？你是哪一种基督徒？如果你真的是一个基督徒，你将会是一个基督，不会比那个更少。信任将会使你成为一个基督，信仰则是会使你成为一个基督徒\n－－一个非常可怜的代替品。你是哪一种基督徒？就因为你上教堂，就因为你阅读圣经，你就是一个基督徒吗？你的信仰并不是一种真知，它是一种无知。", "有一次，在某个地方的一个扶轮社，有一个伟大的经济学家来演讲，他用一些经济学的术语来讲。当地的牧师也跑去听他讲，在他讲完之后，牧师上前去跟他说：「你的演讲很美，但是坦白说，你的用语我听不懂。」那个经济学家说：「这样的话，我也要告诉你一句你对你的听众所讲的话：要有信心\n（信仰）！」", "当你无法了解，当你不知道，整个社会就会说：「要有信心。」我要告诉你，怀疑比具有虚假的信心（信仰）来得好。怀疑比较好，因为怀疑将会产生悲惨。信仰是一种隔离;怀疑会产生悲惨。如果你处于悲惨之中，你将必须去找寻信任。这就是问题之所在，这就是因为信仰而发生在世界上的两难式，你已经忘掉如何去找寻信任。因为信仰的关系，你已经变得没有信任。因为信仰的关系，你们携带着尸体\n－－你是基督徒、佛教徒、或回教徒，然后你就错过了整个要点。由于信仰的关系，你就认为你是具有宗教性的，然后那个探询就停止了。", "诚实的怀疑比不诚实的信仰来得好。你的信仰是虚假的，如果你不是透过成长而进入它，如果它不是你的感觉、你的实质、和你的经验，那么所有的信仰都是假的。所有的信仰都是假的！要诚实。怀疑！受苦！唯有受苦能够带领你到一个了解。如果你真正去受苦，有一天你将会了解，是怀疑在使你受苦，然后蜕变就变得可能。", "你问我：「我们要如何利用从『怀疑摆荡』到『相信的头脑』来超越这两极？」", "你无法利用它，因为你从来都不是一个诚实的怀疑者。你的信仰是虚假的，怀疑隐藏在深处，表面上有一个粉饰的信仰存在。在内在深处你是怀疑的，但是你害怕去知道你是怀疑的，所以你继续执着于信仰，你继续装出信仰的样子。你可以做出那个样子，但是透过姿势你无法达到真相。你可以去到一个神龛那里，向它鞠躬，你做出一副信任的样子，但是你将不会成长，因为在深处没有信任，只有怀疑。信仰只是从外面添加上去的。", "它就好像去吻一个你不爱的人，从外在看起来，每一件事都一样，你做出亲吻的样子，没有一个科学家能够找出任何不同。如果你亲吻一个人，那个照片，那个生理现象，那个从一对嘴唇传递给另外一对嘴唇的无数的细菌，以及其它每一件事都一样，不管你有没有爱。如果有一个科学家在观察，会有什么差别呢？没有差别，一点差别都没有！他会说这两个亲吻是完全一样的。", "但是你知道当你爱一个人的时侯，有某种看不见的东西被传递过去，那是任何仪器都测不出来的。当你不爱一个人，你也可以吻他，但是没有什么东西会传递过去，没有能量的传递，没有交融。这跟信仰和信任的情形是一样的。", "信任是带着爱、带着一个很深的爱心的亲吻，而信仰则是一个没有任何爱的亲吻。", "所以要从哪里开始呢？第一件事就是要去探询怀疑。将虚假的信仰丢掉，变成一个诚实的怀疑者，要很真诚。你的真诚将会有所帮助，因为如果你很诚实，你怎么可能不知道怀疑会产生痛苦？如果你很真诚，你一定会知道，迟早你会了解怀疑产生出更多的痛苦\n－－你越进入怀疑，那个痛苦就越多。唯有透过痛苦，一个人才会成长。", "当你来到一个痛苦变得不可能忍受的点，当它变得不能忍受，你就会抛弃它，并不是说你真的去抛弃它，是那个不能忍受变成抛弃。一旦怀疑不存在，你已经透过它而受到很多苦，那么你就开始走向信任。", "信任就是蜕变。派坦加利说：信任就是所有三摩地的基础，信任就是所有最终的神性经验的基础。", "***第二章完***"]}