{"title": ["灵魂的科学", "瑜伽始末　第二卷", "二十一、成功最接近那些他的努力很强烈而且很真诚的人。", "二十二、按照努力程度的不同，成功的机会也会有所不同。", "二十三、那些臣服于神的人也能够达到成功。", "二十四、神是至高无上的，k是一个神性意识个别的单位。", "k不会被生活、行动。以及它的结果所产生出来的痛苦所碰触到。", "二十五、在神里面，那个种子被发展到它最高的程度。", "成功最接近那些他的努力很强烈而且很真诚的人，", "按照努力的程度，成功的机会也会有所不同。", "那些臣服于神的人也能够达到成功。"], "content": ["灵魂的科学", "经文：", "二十一、成功最接近那些他的努力很强烈而且很真诚的人。", "二十二、按照努力程度的不同，成功的机会也会有所不同。", "二十三、那些臣服于神的人也能够达到成功。", "二十四、神是至高无上的，k是一个神性意识个别的单位。", "k不会被生活、行动。以及它的结果所产生出来的痛苦所碰触到。", "二十五、在神里面，那个种子被发展到它最高的程度。", "有三种求道者，第一种是因为好奇而来到道上，派坦加利称他们为库吐哈尔（kutuhal）。这种人并不是真的对道有兴趣，他好像意外地飘进灵性。他或许读到了一些什么，他或许听到某人谈论关于神、真理、和最终的解放，然后变得对它有兴趣。那个兴趣是理智上的，就好像一个小孩对每一件事都有兴趣，然后经过一段时间，他们就会飘开，因为有更多更多的好奇一直在打开它们的门。", "这样的人永远无法达成。基于好奇心你无法达成真理，因为真理需要不断的努力，需要持续，需要毅力，那是一个好奇的人不可能有的。一个好奇的人可以按照他的心情在某一段时间内做某一件事，但是之后会有一段空档，在那个空档，一切他所做的就消失了，就恢复原状。然后他会再度从最初开始，同样的事又会发生。", "他没有办法得到最终的结果。他可以播下种子，但是他无法等待，因为有无数新的兴趣一直在呼唤着他。他去到了南方，然后去到了东方，然后去到了西方，然后去到了北方，他就好像一块木头漂泊在海上，他并没有要去到任何地方，他的能量并没有走向一个特定的目标，那个情况推着他走向哪里，他就走向哪里。他是偶发的，偶发的人没有办法达到神性。就行动而言，他或许做了很多，但那一切都是徒然的，因为白天的时候他会去做它，到了晚上他又将它消除。毅力是需要的，持续的打是需要的。", "鲁米有一个小的学校，一个智慧的学校，他时常带他的门徒去到田野，去到农场，尤其有一处农场他时常带他所有新的门徒去，为的是要让他们知道发生在那里的事。每当有一个新的门徒来，他就会带他到那一座农场，在那里有一些有价值的东西。那个农夫是某种头脑状态的一个例子，他会凿一个井，但是他凿了十英栈蚴五英丈钪后，他就会改变主意，他会想：「这个地方看起来不好。」所以他又开始另外挖一个洞，然后又另外一个。", "很多年以来，他一直都这样在做，现在已经有八个未完成的洞。整座农场都被破坏了，现在他又在挖第九个洞。鲁米会告诉他的新门徒：「看！不要像这个农夫。如果他将所有的努力都放在同一个洞，到现在那个洞至少已经有一百丈盍恕Ｋ很努力，做了很多活动，但是他不能等待。挖了十英铡⑹二英铡⒒蚴五英眨然后他就厌烦了，就叉开始再挖另外一个洞。就这样，整座农场到处都是他挖的洞，但是从来没有完成一口井。」", "这就是好奇的人，偶发的人，他做事是出自好奇心。刚开始的时侯，他有很多热心，事实上是太多了，而这个太多的热心没有办法持续。他一开始有那么多的活力和热心，所以你知道不久他将会停止。", "第二种来到内在追寻的是探询的人－－吉格亚沙（jigyasa）。他并不是由于好奇心而来，他是带着一个强烈的探询而来。他是真的想要，但他也是不够的，因为他的「想要」基本上是理智上的，他或许会变成一个哲学家，但是他无法变成一个宗教人士。他会探询很深，但是他的探询是理智上的，它仍然保持是头脑取向的，它是一个要被解决的难题。", "生和死是无关的，它不是生和死的问题，它是一个谜题。他很享受去解开那个谜题，就好像你很享受去解开一个猜字谜，因为它给你一种挑战。它必须被解开，如果你能够解开它，你就觉得很好，但这是理智上的，在内在深处自我涉入了。这个人将会成为一个哲学家，他会努力尝试，他会思考、沈思，但是他从来不静心。他会很逻辑地反省，理智上他会找到很多线索，他会创造出一个系统，但是整个事情将会是他自己的投射。", "真理需要全部的你，即使百分之九十九都不行，刚好百分之百的你是需要的，而头脑只是百分之一，你可以不要用头脑而生活，动物没有用头脑在生活，树木也没有用头脑在生活。在存在里，头脑并不是一项必要的东西，你不要它也可以很容易地生活。事实上，你不要用头脑生活可以比你用头脑生活来得更容易，因为头脑会创造出无数复杂的事情。头脑并不是绝对必要的，自然知道它，它是一个多余的奢侈。如果你没有足够的食物，身体知道食物应该跑到哪里，它会停止将它给头脑。", "那就是为什么在一些贫穷的国家里，理智没有办法发展，因为理智是一种奢侈。唯有当每一件事都结束，当身体已经得到每一样它所要的东西，那个能量才会流向头部。即使在你的生活当中，它也是每天都在发生，但是你并没有觉知到。当你吃了太多的东西，你的身体就会立刻觉得昏睡，这到底是怎么一回事？身体需要能量来消化。头可以被忘掉，能量流向胃，然后头就会觉得晕眩、昏睡，能量不流向头部，血液不流向头部。身体有它本身的经济。", "有一些基本的事，有一些非基本的事。基本的事必须先被满足，因为那个非基本的可以等待，你的哲学可以等待，它并不是很必需，但是你的胃无法等待，你的胃必须先被满足，那个饥饿是更基本的。由于有这个了解，祈以很多宗教在尝试断食：因为如果你断食，头脑就无法思考：能量并没有那么多，所以没有办法将它分配给头部，但这是一种欺骗，当能量有了，头脑就会再度开始思考，这种静心是一个谎言。", "如果你断食很久，持续几天都不吃东西，你的头脑就无法思考。并不是说你已经达到没有头脑。而只是说现在在你里面没有多出来的能量。身体的需要要先解决。身体的需要是基本的、必需的，而头脑的需要是次要的、多余的。它就好像在你家里也有一种经济，如果你的小孩即将要过世，你将会卖掉电视，它并没有那么重要；当小孩快要死掉，你可以卖掉家具;当你在饿肚子，你甚至可以卖掉房子。首要的事情要先办，次要的事情排在第二，这就是经济的意义。头是最后的，它只是你的百分之一，那个百分之一也是多余的，你可以不要它而存在。", "你可以不要胃而存在吗？你可以不要心而存在吗？但是你可以不要头而存在。当你太过于注意你的头，你就完全倒过来了，你是在做倒立，你完全忘掉头并不是必需的。", "当你只是用头脑在探询，那是吉格亚沙，那么它是一种奢侈，你可以变成一个哲学家，坐在摇椅上，你可以休息和思考。哲学家就像奢侈的家具。如果你有能力负担，你可以去搞你的哲学，那没有问题，但它并不是一个生和死的问题。所以派坦加利说基于好奇心的人无法达成，用头脑探询的人会变成一个哲学家。", "然后有第三种人、派坦加利称之为慕慕克夏 （mumuksha）。慕慕克夏这个字很难翻译，所以我必须解释一下，慕慕克夏意味着欲求成为没有欲望的，欲求成为完全解放的：欲求脱离存在之输，欲求了脱生死，觉得被生出来无数次，并且一再一再地死去，一直处于这个恶性循环里是不够的，慕慕克夏意味着变成一个完全脱离存在之轮的人。厌烦、受苦，一个人会想要脱离它，如此一来，那个探询变成一个生和死的问题、你的整个存在都赌了下去。派坦加利说唯有一个慕慕克夏的人、一个欲求解放的人、能够变成一个宗教人士，然后因为他是一个非常非常逻辑的思考者，所以属于慕慕克夏的人也有三种类型。", "第一种类型的人只用他三分之一的力量下去努力，用三分之一的力量下去努力，你会达成某些事，但是你所达成的将会是一个负面的成就：你将不会紧张，造一点必须被加以深入了解，然而、你也不会镇定：你将不会紧张、那个紧张会消失，但是你不会平静、镇定、冷静，那个达成是负向的，你将不会生病，但你也不是健康的。疾病将会消失，你将不会觉得急躁，你也不会觉得挫折，但是你也不会觉得满足。负面的部分将会消失，刺将会消失，但是花朵尚未绽放。", "这是第一阶段的慕慕克夏，你会发现有很多人陷住在那里。你在他们身上可以感觉到某种品质：他们不会作固定式的反应，他们不会被激怒，你无法使他们生气，你无法使他们焦虑。他们已经达成了某些事，但是你仍然会觉得有某些事是缺乏的，他们并不很安逸。即使在不生气的时候，他们也没有慈悲，他们或许没有对你生气，但是他们也无法原谅，那个差别很微妙。不错，他们不会生气，但是即使在他们不生气的时候也没有原谅，他们陷住在那里。", "他们不会管你，不会管你的侮辱，但是就某方面而言，他们切断了跟你的关系。他们不可能分享，他们试着不要生气，但是他们却脱离了所有的关系。他们变成好像孤岛－－被隔离的。当你是一个被隔离的孤岛，你是被拔了根的。你没有办法开花，你没有办法快乐，你没有办法幸福。它是一个负向的成就。", "某些东西被丢弃了，但是并没有什么东西被达成。当然，那个路是很清楚的。即使是丢掉一些东西也是很好的，因为如此一来你就变得可能达成某些正向的事。", "派坦加利称这种人为慕里杜 （mridu）：柔软的。这是第一阶段的达成，它是负向的。你可以发现在印度有很多桑雅士，在天主教的修道院里有很多和尚，他们都陷住在第一阶段。他们是好人，但是你会发现他们没有生趣。不生气很好，但那是不够的，有某些东西缺失了，正向的事没有发生，他们是空的容器，他们使自己空掉，但是他们并没有再被充满。那个更高的尚未降临，但是那个较低的已经被抛弃。", "然后有第二阶段的慕慕亢夏－－第二阶段的正确求道者，他将他的三分之二都投放在努力上，尚未全然，他只是在中间。因为在中间，所以派坦加利称他为马德亚（madhya）－－中间人。他已经达成了某些事，第一阶段的人已经在他里面，而且又加进了一些东西，他很平静、和平、冷静、镇定。任何发生在世界上的事都不会影响到他，他保持不受影响、很超然。他变成好像是一个顶峰－－很和平。", "如果你接近他，你会感觉到他的和平围绕着你，就好像你去到一座花园，那个凉风和花架的芬芳，以及小鸟的歌唱都围绕着你。它们碰触到你，你会感觉到它们，对于第一阶段的人－－慕里杜、你不会感觉到什么，你只会感觉到一个空－－一个如沙漠般的存在。第一种类型的人会吸你，如果你接近他，你会觉得你被空掉－－有人在吸你，因为他是一个沙漠。跟他在一起，你会觉得你自已被榨干：你会害怕。", "你可以在很多桑雅士身上感觉到这个。如果你接近他们，你会觉得他们在吸你，虽然他们不是故意的，他们已经达到了第一阶段，他们已经变成空的，那个空变成好像一个洞，你会自动被它吸去。", "据说在西藏，这种第一阶段的人不被允许进入城里。当西藏的喇嘛达到第一阶段、他们就被禁止离开僧院。因为如果这样的人去靠近别人，他会吸别人。那个「吸」是他所不能控制的，他对它没有办法。他就好像是一个沙漠，任何靠近他的东西都会被吸走、被剥削。", "第一阶段的喇嘛不可以碰触树木，因为根据观察，那个树木之后会死掉。即使是在喜马拉雅山上，印度的桑雅士也不被允许碰触树木，因为被碰触的树木会死掉，他们是一个吸的现象，第一阶段的喇嘛不被允许参加任何人的婚礼，因为他会变成一个破坏的力量.他不被允许去祝福任何人，因为他不能够祝福，即使当他在祝福，他也是在吸。你或许不知道，但是从前的僧院是为这些第一阶段的喇嘛、桑雅士、和修道人所建造的，好让他们可以生活在一个属于他们自己封闭的世界里，不许出来。除非他们达到第二阶段，否则他们不被允许去祝福任何人。", "第二阶段的求道者，他已经使用了他三分之二的力量，他会变得很和平、很镇定。如果你接近他，他会流进你里面，他会分享，现在他已经不再是一个沙漠，他是一座翠绿的森林。有很多事会来到他身上－－宁静、镇定、安宁。你会感觉到它，但这也不是目标，有很多人会陷住在那里。光是保持宁静是不够的，这算是哪门子的成就？只是成为宁静的？它就好像死亡一样，没有庆祝，也没有喜乐。", "第三阶段的求道者，他将他的全部都投放进去，他可以达到喜乐。喜乐是一个正向的现象，和平只是在途中。当你接近喜乐，你会变得和平。那是喜乐接近你时一个较远的影响。它就好像当你接近一条河流，从远处你就会开始感觉那个空气比较清凉，周遭的绿色植物也在改变，树木更翠绿，而且有更多的叶子，空气是清凉的。你还没有看到河流，但是那个河流就在近处的某一个地方，水的源头就在附近的某一个地方。当生命的源头在附近的某一个地方，你就变得很和平，但是你尚未达成，它只是在途中。派坦加利称这个人为马德亚－－中间人。", "他也不是目标。除非你能够很狂喜地跳着舞，否则那个目标还没有达到。这个人不能跳舞，这个人不能唱歌，因为唱歌将会看起来好像是在打扰和平，跳舞将会看起来很愚蠢。你唱着歌、跳着舞在干什么？这个人只能像一个死的雕像一样坐在那里－－很宁静，当然，但不是开花;很翠绿，但是花朵尚未发生，那个最终的尚未降临。然后有第三阶段的人，他会跳舞，他会看起来好像很疯狂，因为他有很多。他无法容纳自己。因为他无法容纳，所以他会唱歌、跳舞，他会活动、分享，他会到处散播那些无止境地洒落在他身上的种子，这就是第二阶段的人。", "派坦加利说：", "成功最接近那些他的努力很强烈而且很真诚的人，", "按照努力的程度，成功的机会也会有所不同。", "「成功最接近那些他的努力很强烈而且很真诚的人。」你的全然投入是需要的。记住：真诚是每当你完全投入一件事时所发生的一种品质，但是人们对于真诚的概念几乎都是错误的。他们认为成为严肃的就是真诚，成为严肃的并不是真诚。真诚是每当你完全投入一件事时所发生的一种品质。一个小孩在玩他的玩具是真诚的、他完全投入它，专心致志地，没有留下任何东西，毫无保留，事实上他是不在的，只有游戏在进行。", "如果你毫无保留，你在哪里？你会跟那个活动完全合而为一，那个行动者已经不在那里，那个做者已经不在那里，当那个做者不存在，就有真诚。你怎么可能是严肃的？严肃属于做者。所以在回教寺院、庙字、或教堂，你会发现有两种类型的人－－真诚的人和严肃的人。严肃的人会拉长着脸，好像他们在做一件非常伟大的事－－某种神圣的事，某种属于彼岸的事，这也是自我。它就好像你在做一件伟大的事，好像你在祈祷就是在嘉惠整个世界。", "注意看那些所谓的宗教人士，他们在走路就好像他们在嘉惠整个世界，他们是地球上的盐。如果他们消失，整个存在也将会消失，他们在支撑它，就是因为有他们，就是因为有他们的祈祷，生命才存在。你会发觉他们很严肃。", "严肃属于自我，属于做者。注意看一个在店里或是在办公室工作的父亲，如果他不爱他的太太和他的小孩，他将会是严肃的，因为那是一个责任。他这样做是在嘉惠周遭的每一个人。他一直都会说：「我这样做是为了我太大，我这样做是为了我的小孩。」由于他的严肃，这个人将会变成悬在他小孩颈部周围一块死的石头，而他们将永远无法爱这位父亲，因为他从来没有爱过。", "如果你爱，你从来不会说这样的话。如果你爱你的小孩，你会跳着舞去到你的办公室。你爱他们，所以它不是一个义务，你并不是在履行一项责任，那是你的爱。你会很高兴说你被允许为你的小孩做些什么，你会很高兴、很喜乐说你能够为你的太太做些什么。爱觉得很无助，因为爱想要做很多事，但是无法做它们。爱一直都会觉得：「任何我所做的都比我应该做的来得少。」而责任呢？责任一直都觉得：「我所做的已经超过所需要的。」责任变成严肃的，而爱是真诚的。爱是很全然地跟一个人在一起，因为你是那么全然地跟一个人在一起，以致于那个二分性消共了，即使你只是跟他在一起几个片刻，也不会有二分性。那么一个人就存在于两个人里面，有一个桥梁会进入。爱是真诚的，它从来不是严肃的。每当你能够将你全部的存在投放在任何一件事，它就变成一种爱。如果你是一个园丁，而且你有爱、你会将你的整个存在都投放进去，那么真诚就会发生。", "你无法培养真诚。你可以培养严肃，但是真诚－－没有办法！真诚是当你很全然地投入在某一件事时的一个影子。派坦加利说：「成功最接近他的努力很强烈而且很真诚的人，」当然、不需要强烈和真诚一起说。真诚永远是强烈的，但是为什么派坦加利要说真诚而且强烈？这是有原因的。真诚永远都是强烈的，但强烈不必然是真诚的。你可以对某件事很强烈，但是不真诚，你可能不真诚，因此他要加上条件限制－－强烈而且真诚：因为即使在你的严肃里，你也可能会很强烈。即使你只是部分投入，你也可能很强烈，你可以在某种心情上强烈，你可以在你的愤怒上强烈、你可以在你的色欲上强烈，你可以在无数的事情上面强烈，但是你或许不真诚，因为唯有当你全然投入，才会有真诚。", "你可以在性方面很强烈，但是你或许不真诚、因为性不必然是爱。你或许在你的性方面非常非常强烈、但是一旦性被满足，它就结束了，那个强烈就消失了。爱或许看起来并没有那么强烈，但它是真诚的，因为它是真诚的，所以那个强烈会持续。事实上，如果你真的进入爱，它变成无时间性的，它一直都是强烈的。让我们来作一个清楚的区分：如果你很强烈而没有真诚，你无法永远都很强烈，你只能偶而强烈，当那个欲望升起，你就很强烈。", "它事实上并不是你的强烈，它是被欲望所驱使的。", "性欲产生，你感觉到一种饥饿、一种饥渴，整个身体，整个生物的能量都需要释放，所以你变得很强烈，但那个强烈并不是你的，它并不是来自你的本质存在，它只是被围绕着你的生物性外壳所迫－－那是身体将强烈压迫在你的本质存在上。它不是来自中心，它是从外围压迫过来的。你将会很强烈，然后当性被满足，那个强烈就消失了，然后你就不关心那个女人了。", "有很多女人告诉我说她们感觉被骗了，她们感觉被使用了。每当她们的先生跟她们作爱，在刚开始的时候她们觉得很爱、很强烈，她们觉得很快乐。但是性行为一结束，先生就转过身子睡觉去了，他们根本不关心那个女人变成怎么样。在你作完爱之后，你甚至不说再见，你没有感谢那个女人，所以那个女人觉得被使用了。", "你的强烈是生物性的、身体上的，它并不是来自你。在性的强烈里有前戏，但是没有后戏。事实上「后戏」这个字是不存在的。我看过很多很多在写性的书，但是「后戏」这个字并不存在。这算是哪一种爱？随着身体的需要被满足，那个爱就结束了。那个女人被使用过了，现在你可以将它丢掉，就好像你使用过某种东西之后就将它丢掉。比方说一个塑料容器，你使用过后就将它丢掉，结束了！当那个欲望再度升起，你就再度去看那个女人，当你看着她，你又变得很强烈。", "不，派坦加利不是在说那种强烈。我拿性来当例子是为了要解释让你知道，因为那是留在你身上唯一的强烈，没有其它可能的例子。你的生活已经变得非常温温吞吞，你存在于一个能量很低的程度上，没有强度。不知道怎样，你还是可以去上班。你可以站在路旁的一个角落，当人们赶着去上班，你看看他们的脸－－他们是昏睡的。", "他们要去哪里？为什么要去？似乎他们没有任何其它地方可以去，所以他们就去办公室。他们不得不要这样做，否则他们在家里要干什么？所以他们就很无聊地去到办公室，就好像自动机器一样，就好像机器人一样，之所以去是因为每一个人都在上班，而且已经到了上班时间，如果你不想去，那么要做什么？", "假日变得很痛苦，没有强度。注意看那些晚上回家的人，他们不知道为什么他们要再回家，但是其它没有什么地方可以去，所以不知道怎样，他们就是拖着生命在走。", "他们温温的，那是一个低能量的现象。那就是为什么我引用性这个例子，因为我在你们里面找不到任何其它的强烈。你们不唱歌，你们不跳舞，你们没有任何强烈;你们不笑，你们不哭，所有的强烈都消失了。在性方面还有一点强烈存在，那也是因为自然，而不是因为你。", "派坦加利说「强烈而且真诚」。宗教真的就像性一样－－比性更深，比性更高：比性更神圣，但是就像性一样。它是一个个人跟整体的会合，它是一个很深的性高潮，你融入整体而完全消失。祈祷就像爱一样。事实上，瑜伽这个字就是意味着会合、融合、或是两者的会合，它是那么深、那么强烈、那么真诚的会合，以致于「二」消失了。那个界线变得很模糊，只有「一」存在，它不可能是任何其它的方式。唯有当你很真诚、很强烈、全然投入，那个最终的才可能。你必须将你的全部都赌下去，比那个更少是不行的。", "「按照努力程度的不同，成功的机会也会有所不同。」这是一个途径，意志的途径。派坦加利基本上所顾虑到的是意志的途径，但是他知道，他觉知到，另外的途径也存在，所以他给了一个脚注。", "那个脚注是：", "那些臣服于神的人也能够达到成功。", "它只是一个脚注。它之所以被提出来只是要指出其它的途径也存在。瑜伽是意志的途径－－强烈的努力、真诚、全然、全部投入。但是派坦加利已觉知到，所有那些知道的人也都觉知到还有其它的途径。派坦加利非常体贴，他是一个非常科学的头脑，他不会留下一个漏洞。但是其它的途径并不是他的途径，所以他只是给一个脚注来提醒说也有另外的途径存在。「那些臣服于神的人也能够达到成功。」", "不论那个途径是努力的途径或臣服的途径，基本的事情是一样的：需要全然。途径虽然不同，但它们不可能是截然不同的。它们的形状，它们的形式，它们的方向，或许会有所不同，但它们内在的意义必须是一样的，因为两者都引导到神性。对努力而言，你的全然是需要的;对臣服而言，你的全然也是需要的。所以对我而言就只有一个途径，那就是你必须全然投入的途径。", "你是否透过努力－－瑜伽，或是透过臣服、放开来，那依你而定，但是永远都要记住：需要全然。你必须将你自已全部赌下去。它是一种赌博跟未知的赌博。没有人能够说它什么时候会发生，没有人能够预测，没有人能够给你保证。你赌下去，或许会赢，或许不会赢。不赢的可能性一直都存在，因为它是一个非常复杂的现象，它并不是像它所看起来的那么简单。但是如果你继续赌下去，有一天它一定会发生。", "如果你错过一次，不要觉得沮丧，因为即使是一个佛也必须错过很多次。", "如果你错过，只要站起来再赌。在某一个时刻，以某种未知的方式，整个存在都会来帮助你。在某一个时刻，以某种未知的方式，你会刚好在那个门打开的正当时刻击中目标，但是你必须击很多次，你必须继续射出你的意识之箭，不要去管那个结果。它非常暗，而且那个目标是不固定的，它继续在改变。所以你必须继续在黑暗中射出你的箭。你将会错过很多次，我先告诉你，这样你才不会觉得沮丧。每一个人都错过很多次，事情就是这样，但是如果你一直一直继续下去，不气馁，事情将会发生。它一直都在发生，那就是为什么无限的耐心是需要的。", "臣服于神是什么？你怎么能够臣服？要怎么样才可能臣服？如果你作了很多努力，你继续失败，然后你又作很多努力，臣服也会变得可能。你靠你自己，努力要靠自己，它是基于意志力－－意志的途径。你靠你自已，你失败，然后再失败，又失败。你再度站起来，倒下去，又站起来，再度开始走路。然后在你经过一再一再的失败之后，当你了解到你的努力就是原因，因为你的努力变成了你的自我，之后就有一个片刻会来临。", "这就是走意志途径的难题。因为一个在意志途径上－－努力、使用方法、技巧、做这个、做那个－－下功夫的人一定会累积某种「我」的感觉－－「我是优越的、特别的、不平凡的。我在做这个、做那个－－苦修、断食、练习。我已经做这么多了。」", "在意志的途径上，一个人必须非常非常小心自我，因为自我一定会浮现。", "如果你能够看到自我，如果你不累积自我，那么就不需要臣服，因为如果没有自我，就没有什么东西可以臣服（交出来\n）。这一点必须非常非常深入地加以了解。", "当你试着去了解派坦加利，这一点是非常基本的。", "如果你持续努力很多世，自我一定会产生，你必须非常小心。你必须下功夫，你必须做尽所有的努力，但是不要累积自我，那么就不需要臣服，你可以不要臣服而击中目标。不需要臣服，因为那个病不存在。", "如果有自我存在，那么就需要臣服。那就是为什么派坦加利说－－在谈论关于强烈、真诚、和全然的努力之后，他突然说：「那些臣服于神的人也能够达到成功。」如果你觉得你一直在失败，那么你要记住，那个失败并不是因为神性，那个失败的发生是因为你的自我。在那个箭被射出来的地方，在你存在的源头，有某种事发生了－－有一个转向。自我就累积在那里，那么就只有一个可能：将它交出来！\n（臣服！）当你带着自我，你是全然地失败，你在很多方面都失败。你做这个、做那个，你试着去做这个、做那个，然后你一而再，再而三地失败。当到了最后还是挫折，你不知道要怎么办，派坦加利说：「现在臣服于神。」", "就这个意义而言，派坦加利是非常稀有的。他不相信神，他不是一个信神的人。神也是一种技巧。派坦加利不相信任何神，他不相信有一个神。不，他说神是一种技巧。对于那些失败的人，有这个技巧－－最后的。如果你连那个也失败，那么就没有方法了。派坦加利说，问题不在于神是否存在，这根本不是要点。那个要点是：神是假设的。如果没有神，要臣服很难，你会问：「要臣服于谁？」", "所以，假设出一个神只是为了要帮助你臣服。当你臣服，你就知道没有神，但那是在你臣服之后当你知道的时候。对派坦加利而言，甚至连神都是要来帮助你的一个假设，它是一个谎言。那就是为什么我告诉过你，派坦加利是一位狡猾的师父。它只是一个帮助。臣服是基本的事，而不是神。你必须注意这个差别，因为有一些人认为神才是基本的事，认为是因为有神，所以你才臣服。", "派坦加利说，是因为你臣服，所以才假设出一个神。神是一个被假设出来的东西。当你臣服，你就会笑，根本就没有神！但是还有一件事：有很多神，但是没有一个神。有很多神，因为每当你臣服，你就变成一个神，所以不要把派坦加利的神跟犹太基督的神混为一谈。派坦加利说神是每一个存在的潜力。", "人就好像是神的一个种子－－每一个人都是。当种子开花，当它达到满足，那个种子就变成一个神，所以每一个人，每一个生命到了最后都会变成神。", "「神」只是意味着最终的顶点、最终的开花。没有一个神，但是有很多神－－无限多的神。这是一个完全不同的观念。如果你问回教徒，他们会说只有一个神;如果你问基督徒，他们也会说只有一个神，但是派坦加利更科学，他说神是一个可能性，每一个人都将那个可能性携带在内心里。每一个人都只是一个种子，一个可以变成神的潜力。当你达到那个最高的－－超出那个之外就没有什么东西存在－－你就变成一个神。有很多人在你之前已经达到，有很多人将会达到－－有很多人将会在你之后达到。", "每一个人到了最后都会变成一个神，因为每一个人都是一个潜在的神。有无限多个神，那就是为什么基督徒很难了解。你说南姆是一个神，你说克里虚纳是一个神，你说佛陀是一个神，你说马哈维亚是一个神，甚至你说奥修是一个神。", "对一个基督徒来讲，它变得无法了解。你在做什么呢？对他们来讲只有一个神存在，他创造了这个世界。对派坦加利而言，没有人创造出这个世界。有无数的神存在，每一个人都走在变成一个神的路途上。不管你是否知道，你都携带一个神在你的子宫里。你或许会错过很多次，但是你怎么可能到了最后还错过呢？如果你在你里面携带着它，总有一天那个种子将会开花：你不可能绝对地错过它，不可能！", "这是一个完全不同的观念。基督教的神似乎非常独裁，驾驭着整个存在。派坦加利比较民主，对他来讲没有暴君，没有独裁者，没有斯大林，没有沙皇坐在宝座的上方，跟着他唯一的儿子基督坐在旁边，以及使徒围绕在周围，这是荒谬的。那整个观念就好像它是以坐在宝座上的一个国王的形象所做成的，不，派坦加利是绝对地民主，他说神性是每一个人的品质，你携带着它，是否将它完全发挥出来要依你而定。如果你不想要这样做，那也是依你而定。", "没有一个人像暴君一样坐在世界的顶端，没有人在强迫你，或是创造你。自由是绝对的。你可以因为自由而犯罪，你可以因为自由而走开。你因为自由而受苦，当你了解了这个，就不需要再受苦，你可以回来，那也是你的自由。没有人带你回来，将不会有任何审判日。除了你自已的本质存在之外，没有人在那里判断。你既是做者，你也是法官，也是罪犯，也是法律，你是一切！你是一个存在的缩影。", "神是至高无上的，是神性意识一个个别的单位，记住：「他是一个神性意识个别的单位。」他不会被生活、行动。以及它的结果所产生出来的痛苦所碰触到。", "神是一个意识的状态。他不是一个人，真的是这样，但他是「个别的」.所以你必须了解「人格」和「个体性」的差别。人格是那个外围。当你去看别人，那是你的人格，你说：「一个很好的人格，一个很美的人格，或是一个很丑的人格。」看你是怎么去看别人。你的人格也是别人对你的意见和决定：如果你单独一个人在地球上，你会有任何人格吗？将不会有人格，因为要由谁来说你是漂亮的，要由谁来说你是愚蠢的，要由谁来说你是一个伟大的领导者？将不会有任何人说任何关于你的事。那些意见将不会存在，所以你将不会有任何人格。", "人格（personality）这个字来自希腊的persona这个字。在希腊的戏剧里，演员必须使用面具，那些面具被称为persona。人格这个字就是来自 per-sona。", "当你看着你的太太，同时微笑，你所装出来的那个脸就是你的人格，你的面具。你并不觉得想微笑，但是你必须微笑。一个客人来，你欢迎他，但是在内在深处你从来不想要他来找你，在内在深处，你受到了打扰。你在思考;「现在要怎么样来应什他？」但是你微笑着迎接他，而且你说：「真高兴见到你。」", "人格是你伪装出来的，它是一个表面，一个面具，但是如果没有人在你的浴室，你并不会有任何人格，除非你去照镜子，这样的话，你的人格又会立刻浮现，因为你自己会开始扮演别人的角色来给意见。你会看着镜子里面的脸，然后说：「很美。」如此一来，你是分裂的；如此一来，你是「二」，你在给你自己意见。但是在浴室，当没有人在那里，当你完全不害怕，而且你确定没有人从钥匙孔来看你，你就会放下人格，因为如果有人从钥匙孔来看你，人格就会再度浮现。", "唯有在浴室里，你才会放下人格，那就是为什么浴室能够那么地令人恢复新鲜。当你走出浴室的时候，你是那么地美、那么地新鲜。没有人格，你变成一个个人。个别性是你本然的样子、人格则是你想要显示的你自己。人格是你的脸，个别性\n（个体性）是你的本质存在。在派坦加利的观念里、神没有人格，k是一个个别的单位。", "如果你成长，渐渐地，来自别人的意见变成幼稚的，你不会去管它们，他们所说的话是没有意义的。并不是别人所说的话携带着意义，而是你，本然的你才是意义。别人说漂亮是没有用的，如果你真的漂亮，那才是重点，别人说什么是无关的。本然的你，真实的你，才是「个人」。", "当你放下人格，你就变成一个桑雅士。当你抛弃人格，你就变成一个桑雅士－－你变成一个个别的单位。如此一来，你会透过你真实的中心来生活，你不会伪装。当你不伪装，你就不会担心;当你不伪装，你就不会被别人所说的话影响;当你不伪装，你就能够保持超然。人格无法保持超然，它是一个非常脆弱的东西，它存在于你和别人之间，它必须依靠别人。他可以改变他的想法，他可以完全摧毁你。你看着一个女人，她微笑了，你就因为她的微笑而觉得很美，但是如果她的眼神表现出恨意，你就被压垮。事实上，你之所以被压垮是因为你的人格被踩在脚下。她踩在你身上，连看都不看。", "每一个片刻你都在害怕或许有人会压垮你的人格，然后整个世界就变成一个焦虑。一个神具有一个个体性，但是没有人格。他所显示出来的就是他木然的样子，他的内在和k的外在是一样的。事实上，内和外对k来讲已经消失了。", "「神是至高无上的。」在英文里，它被翻译成：「神是至高无上的统治者。」那就是为什么我说人们对派坦加利有误解。在梵文里，他称为至高无上的存在，不是一个统治者。我喜欢将神翻译成「那个至高无上的」。k是一个神性意识个别的单位－－个别的，要记住，不是遍在的，因为派坦加利说每一个个人都是一个神。", "「k不会被生活、行动、以及它的结果所产生出来的痛苦所碰触到。」为什么？因为你越是变成一个个人，生命就越会具有一种不同的品质。一个新的层面打开了－－游戏的层面。你越是顾虑到人格，以及那个外在的、那个外壳、那个外围，你生命的层面就越属于工作。你会担心结果，担心你是否会达到目标，担心事情是否会帮助你，担心明天将会发生什么。", "一个生命已经变成游戏的人不会担心明天，因为他只存在于今天。耶稣说：「注意看那些百合花，它们是多么地美。」因为对它们来讲，生命不是一项工作。注意看河流，注意看星星，除了人以外，每一样东西都很美、很神圣，因为整个存在是一个游戏，没有人在担心结果。树木会担心花朵是否开出吗？", "河流会担心她是否会到达大海吗？除了人之外，没有烦恼。人为什么要烦恼？", "因为他将生命视为工作，而不是视为游戏－－整个存在是一个游戏。派坦加利说当一个人变得归于自已的中心，他就变成一个游戏者，他会玩。生命是一个游戏，而且它是很美的，不需要担心结果。结果是不重要的，它是无关的，你所做的事本身就有价值。我在对你讲话，你在听我讲话，但是你的听带有一个目的，而我的谈话是没有目的的。你带着一个目的在听，你希望透过听来得到什么东西－－得到一些知识、一些线索、一些技巧、方法，或是一些了解，然后你将会弄出它们。你在追求一个结果，而我对你们的谈话是没有目地的，我就只是享受它。", "人们问我：「为什么你每天都一直继续在演讲？」我享受它。它就好像小鸟在歌唱，要什么目的！你会问玫瑰说为什么它继续开花吗？.有什么目的？我谈话，因为把我自己本身跟你们分享就是一件有价值的事，它具有一种本然的价值。我并不是在寻求结果，我并不担心你是否透过它而被蜕变。没有担心。", "如果你听我讲，那就是了：如果你也不担心，那么蜕变在当下这个片刻就可以发生。你在担心如何应用我所说的话－－如何应用它，关于它要怎么样来做。你已经活在未来。你并没有在这里，你并没有在玩这个游戏。你进入一个工作场所，你并没有在玩游戏！你在思考如何从它得到一些结果，而我是完全没有目的的。事情只是我如何把我自已跟你分享。我谈话并不是为了未来要做些什么，我谈话是因为就在现在，透过这个分享，有某些事正在发生，那就够了。", "记住「本然的价值」这句话，让你的每一个行为都具有本然的价值，不要去管结果，因为当你去想结果，任何你所做的就变成手段，而那个结果是在未来。使手段本身变成结果;使道路成为目标;使当下这个片刻成为最终的，超出它之外没有什么。这就是一个神的状态，每当你在游戏，你就会对它有一些瞥见。", "小孩子游戏，你找不出有任何比小孩子游戏更神圣的事。因此耶稣说：「除非你变成像小孩子一样，否则你无法进入我神的王国。」要变成像小孩子一样。那个意义并不是要变成像小孩子一样幼稚，因为成为幼稚的是完全不同的一回事，成为像小孩一样是完全不同的一回事。幼稚必须被抛弃、那是不成熟的、愚蠢的，但是成为像小孩一样必须被增强，那是天真－－无目的的天真。", "利益将毒素带进来，那个结果会毒化你，然后天真就丧失了。", "「神是那个至高无上的，k是一个神性意识个别的单位。k不会被生活、行动、以及它的结果所产生出来的痛苦所碰触到。」你现在就可以变成一个神，因为你已经就是那个。事情只是必须被了解，你已经是了，并不是说你必须成长成为一个神。事实上，你必须了解，你已经是了。这是透过臣服而发生的。", "派坦加利说你相信一个神，你信任一个神，k就在某一个地方，在宇宙的高处，在宇宙的顶端，然后你臣服。那个神只是一个支持，用来帮助你臣服。", "当那个臣服发生，你就变成一个神，因为臣服意味着一种态度，在那种态度之下你觉得：「现在我一点都不顾虑结果，不顾虑未来，不顾虑我自己，我臣服！」", "当你说：「我臣服（我交出）。」是什么被交出？那个「我」－－自我！没有自我你怎么能够思考目的，思考结果？要由谁来想那些东西？那么你就处于一种放开来的状态，那么事情引导你到哪里，你就去到哪里。现在整体将会决定，你已经把决定权交出。派坦加利说有两种方式，其中一种就是使你的努力变得很全然。如果你不累积自我，那么你全然的努力本身将会变成一个臣服。", "如果你累积了自我，那么有另外一个方式：臣服于神。", "在神里面，那个种子被发展到它最高的程度。", "你是种子，神是显象。你是种子，神是已经展现的事实。你是潜力的，他是实际上的。神是你的命运。你携带着你的命运好几世都不去看它，因为你的眼睛盯住在未来的某一个地方，它们不看现在。如果你已经准备好去看，此时此地每一件事都按照它所应该的方式存在，不需要什么，也不需要做什么。存在每一个片刻都是完美的，它从来不是不完美的。它不可能这样。如果它是不完美的，那么它要怎么变完美？要由谁来使它完美？", "存在是完美的，根本就不需要做什么。如果你能够了解这一点，那么臣服就够了。不需要努力，不需要瑜伽的体位法，不需要静心，什么都不需要。如果你了解这一点－－存在像它现在这样是完美的......向内看，向外看，每一样事物都那么完美，除了庆祝之外没有什么事可以做。一个臣服的人会开始庆祝。"]}