{"title": ["灵魂的科学", "瑜伽始末　第二卷", "请你解释一颗种子没有时间差介于其间怎么能够开花？", "「臣服于神」和「臣服于师父」是一样的吗？", "在三托历（satori：短暂地瞥见神性）之后，还需要一个师父吗？", "在听你演讲的时候，我常常觉得某些话语可以进入到很深，然后会有一个突然的清晰和了解，但是这似乎唯有在我很专心听讲时才会发生。然而，当我在听你演讲，但是并没有特别注意那些话语时所降临在我身上的和平也是同样地喜乐，但是这样的话可能会抓不到那些话语和它们的意义。请你在听你演讲的艺术上引导我们，因为它是你最佳的静心之一。"], "content": ["灵魂的科学", "第一个问题", "请你解释一颗种子没有时间差介于其间怎么能够开花？", "种子没有时间差介于其间就能够开花，因为那个种子已经开花。你已经是那个你可以变成的，如果不是这样，那么种子无法现在就开花，一定会需要时间，那么禅就不可能了，就只有派坦加利是可行的道路。如果你想要变成什么，时间的过程是一定要的，但这是必须加以了解的要点\n：所有那些知道的人都了解「想要变成什么」（becoming）是一个梦。你已经是那个存在，就像你现在这样，你是完美的。", "不完美看起来好像存在，那是因为你太昏睡了。花朵已经绽放了，只是你的眼睛是闭起来的。如果种子必须发展到花朵。那么一定需要很多时间，而且这并不是普通的花朵，神必须在你里面开花，那么甚至连永恒都不够，那么它几乎不可能。如果你必须达到开花，那么它几乎不可能，它将不会发生，它不可能发生。需要永恒的时间。", "不，事情并非如此。它现在就可以发生，在当下这个片刻！甚至连一个片刻都不需要浪费。问题不在于种子变成花朵，问题在于要睁开眼睛。你在此刻就可以睁开你的眼睛，然后你将会发现那个花朵一直都绽放着，它从来不是其它的情形，它不可能是其它的情形。", "神性一直都在你里面，只要能够看，它是显现的。并不是说它隐藏在一颗种子里面，只是你没有去看它，所以，需要的只是\n－－你必须去看它。不论你是怎样，你就去看它，变成觉知到它，不要像一个梦游的人在行动。", "那就是为什么有很多禅师描述，当他们开悟，他们就大笑。他们的门徒无法了解，他们的同修无法了解到底是怎么一回事。为什么他们笑得那么疯狂？为什么会有这个大笑？他们之所以笑是因为这整个荒谬。他们在找寻那个已经达成的，他们在追求那个已经在他们里面的东西，他们在其它地方追寻那个隐藏在追求者本身里面的东西。", "那个追求者就是那个被追求的;那个旅行者就是目标。你不需要去到其它地方，你只需要去到你自已。这只要一个片刻就能够发生，甚至几分之一片刻就够了。如果种子必须变成一朵花，那么永恒的时间也不够，因为那个花是神。", "如果你已经是神，那么只要往回看。只要向内看，它就能够发生。", "那么为什么需要派坦加利？需要派坦加利是因为你。你花很长的时间来脱离你的昏睡；你花很长的时间来脱离你的梦，你太涉入梦里面，你投资了太多在你的梦里，所以需要时间。需要时间并不是因为种子必须变成花朵，需要时间是因为你无法睁开你的眼睛，你已经太习惯于闭起眼睛，它已经变成一个根深蒂固的习惯，不仅如此，你已经完全忘掉你是闭着眼睛在生活，你已经完全忘掉它！你认为：「你在胡说些什么？我的眼睛已经睁开了。」其实你的眼睛是闭着的！", "如果我说：「离开你的梦。」你会说：「我已经醒了。」但这也是一个梦，你可以梦到你是醒着的，你可以梦到你的眼睛是睁开的，那么将会需要很多时间。并不是说花朵尚未绽放，而是很难让你醒过来。有很多投资，那些投资必须被了解。", "自我是基本的涉入。如果你睁开眼睛，你就消失了，睁开眼睛看起来好像是死亡，它的确如此，所以你会谈论它，你会去听关于它的讨论，你会去想它，但是你从来不睁开你的眼睛，因为你也知道，如果你真的睁开眼睛，你将会消失。那么你是谁？一个没没无闻的人！一个空无！如果你睁开眼睛，这个空无就在那里，所以最好相信你的眼睛是睁开的，这样的话，你就可以保持是某某显赫的人物。", "自我是第一个牵扯进来的东西。唯有当你是昏睡的，自我才能够存在，就好像梦只能够在你睡觉的时候存在。唯有当你在睡觉的时候\n－－玄学性的睡觉、存在性的睡觉，自我才能够存在。睁开你的眼睛！首先你会消失，然后神出现－－那就是问题之所在。你在害怕你可能会消失，但那就是进入神性的门。", "所以你会去听关于它的讨论，你会去想它，但是一方面却继续将它延缓到明天、明天、又明天。", "那就是为什么派坦加利是需要的。派坦加利说，不需要立刻睁开眼睛，有很多步骤。你可以依照一些步骤和阶段来走出你的昏睡。你可以今天做某些事，明天做某些事，然后后天又做一些，这将会花你很长的时间。派坦加利之所以吸引你是因为他给你时间昏睡：他说不需要立刻走出你的昏睡，只要转个身就可以了，然后再多睡一些，然后再做其它的事、然后渐渐地，按部就班，事情就会发生。", "他是一个伟大的说服者。他说服你离开你的昏睡，禅宗则是惊醒你，让你立刻离开你的昏睡，所以禅宗的师父会敲你的头，派坦加利一定不会这样做，禅宗的师父可能会把你去出窗外，但是派坦加利一定不会这样做。禅宗的师父会使用惊醒的处理，你可以被惊醒而离开你的昏睡，所以为什么要由别人一直试着来说服你呢？为什么要浪费时间？", "派坦加利一步一步地带着你走，他会把你带出你的昏睡，而你甚至不会觉知到他在做什么，他就像是一个母亲，他所做的刚好相反、但是他的做法就像一个母亲。母亲说服小孩睡觉\n：他说服你脱离你的睡觉，她或许会唱催眠曲、让小孩觉得她在那里，所以他不需要害怕，一再一再地重复同样的字句、小孩就会被导入睡眠。他会抓住母亲的手进入睡眠，他不需要担心。母亲在那里，她唱着歌，那个歌很美，母亲不会说：「赶快睡。二因为那会打扰，她只是问接地说服，然后渐渐地，她会把手拿开，用毯子盖住小孩，然后离开房间，小孩子就会睡得很熟。", "派坦加利也是以同样的方式在做，但是是朝相反方向。渐渐地，他会带领你离开你的昏睡，那就是为什么需要时间，否则那个花朵已经绽放了。看！它已经在那里。睁开眼睛，它就在那里;把门打开，他就站在那里等着你，他一直都站在那里。", "它依你而定，如果你喜欢惊醒的处理，那么禅宗的途径适合你。如果你喜欢非常渐进的过程，那么瑜伽的途径适合你。选择！在选择的时候，你也是非常不老实，你告诉我\n：「我怎么能够选择？」那也是一个诡计。每一件事都已经很清楚，如果你需要时间，那么就选择派坦加利;如果你害怕惊醒（震惊），那么你就选择派坦加利，但是一定要选择！否则不选择将会变成延缓。然后你会说：「很难选择，但是除非我选择，否则我怎么能够行动？」", "惊醒的处理是立即的，它立刻把你带到真相。我自己的方法是惊醒的处理，它们不是渐进的。跟着我，你可以希望在这一世达成;跟着派坦加利，你需要很多世。跟着我，你也可以希望现在就达成，但是在你达成之前，你还有很多事要做。", "你知道自我将会消失，你知道性将会消失，到了那个时候就不可能有性。一只一你达成，它会变得很荒谬、愚蠢，所以你会想：「再多一点，等待有什么不好？让我再享受多一点。」愤怒将会变得不可能，暴力将会变得不可能，嫉妒将不复存在，以及占有、操控等等、它们都将会消失。", "你会突然觉得：「如果所有这些都消失，那么我将会成为什么？」－－因为你只不过是所有这些的组合，你是所有这些所集合起来的。如果所有这些都消失，那么就只剩下空无。那个空无会使你恐惧，它看起来好像是一个深渊，你会想要闭起你的眼睛，再多作一点梦。它就好像当你早上醒来，你会想要转身到另外一边五分钟，再多作一些梦，因为那个梦很美。", "有一天晚上，木拉那斯鲁丁叫醒他的太太，告诉她：「立刻把我的眼镜拿来，我作了一个很美的梦，而且还有更多。」欲望一直继续给你承诺，承诺还有更多。他们说：「做这个和那个。成道永远都有可能，为什么要急急忙忙？你随时都可以达成，不必急急忙忙，你可以延缓它，它是一个永恒的问题、永恒的顾虑，所以为什么不享受这个片刻。」你从来没有享受，因为一个没有内在了解的人不可能享受任何事。他就只是受苦，每一件事对他来讲都只是一个受苦，爱，甚至像爱这样的东西他都会受苦。", "对于一个昏睡的人最美的现象就是爱，但是甚至连透过爱，他都会受苦。当你是昏睡的，没有什么更好的可能。爱是最棒的可能，但是你甚至会因为爱而受苦，因为问题不在于爱或其它的事，昏睡就是受苦，所以不论发生什么事，你都会受苦。昏睡使每一个梦都变成恶梦、它在刚开始的时候很美，但是在某个地方某件事总是会走错，到最后、你就去到了地狱。", "每一个欲望都会引导到地狱。他们说每一条路都会引导到罗马，那个我不知道，但是有一件事我可以确定：每一个欲望都会引导到地狱。在刚开始的时侯，欲望会给你很多希望和梦，那是诡计，你就是这样掉进陷阱的。如果欲望在一开始的时候就说：「要警觉、我正在把你引导到地狱。」你就不会跟随它。", "欲望承诺给你天堂、它答应你说只;要再走几步，你就会到达天堂。它说：「只要跟我来。」它诱惑你、催眠你，并且答应你很多事，而你，处于痛苦之中，认为：「试试看又何妨？让我也试一下这个欲望。」", "那也会引导你到地狱，因为欲望就是一条到达地狱的路，因此佛陀说：「除非你变成没有欲望的，否则你不可能喜乐。」欲望就是受苦，欲望是一个梦，欲望唯有当你在昏睡才存在。当你是清醒的、警觉的，欲望不可能愚弄你，因为你会看透它们。当你是清醒的，每一件事都非常清楚，你无法被愚弄。那么金钱怎么能够愚弄你说\n：「当有钱的时候你将会非常非常快乐」？注意看那些有钱人，他们也是在地狱里－－或许是一个富有的地狱，但是那没有什么差别。", "一个富有的地狱将会比一个贫穷的地狱来得差，现在他们已经有钱了，他们就只是处于一种经常焦虑的状态。", "木拉那斯鲁丁累积了很多财富，而后他却住进了一家医院，因为他睡不着。他很焦虑，而且经常在颤抖和害怕\n－－并没有特别害怕什么。穷人会害怕某种特定的东西，而富有的人就只是害怕。如果你特别害怕某种东西，那是有办法解决的，但木拉就只是害怕，他不知道为什么。因为他什么都有，所以不需要害怕，但他就是害怕和颤抖。", "他住进医院，院方提供了几样东西作为他的早餐，其中有一个会颤抖的布丁。他说：「不，我不能吃这个。」那个医生问\n：「你为什么要那么坚持？」他说：「我不能吃比我更焦虑的东西。」", "但是一个富有的人是焦虑的。他在焦虑什么？恐惧什么？他为什么那么害怕？因为每一个欲望都已经被满足了，但是那个挫折感仍然存在。现在他甚至不能作梦，因为他已经经历过所有的梦，然后发现它们并没有引导他到什么地方。", "他无法作梦，他也无法凑足勇气睁开他的眼睛，因为有一大堆牵扯的事，他在他的昏睡当中答应了很多事情。", "当佛陀要离开皇宫的那一天晚上，他本来想告诉他太大说他要走了。他想要摸摸那个刚在一天前出生的小孩，因为他不会再回来了。他去到了房门旁边，看着他太太，她睡得很熟，她一定是在作梦。她的脸很美，正在微笑，她的手臂搂着小孩。他在门边等了几秒钟，然后就走开了。他本来是想要来道别的，但是后来他变得害怕，如果他说了些什么，他太大一定会又哭又闹的。", "他也在害怕他自己，因为如果她又哭又闹，他可能会觉知到他自己的承诺－－「我将永远永远爱你，我将永远跟你在一起。」而且这个才刚出生一天的小孩要怎么办？「她一定会带着小孩来到我的面前，」", "他想：「然后她会说：「看！你是怎么对我的，如果是这样的话，为什么你要让我怀这个小孩？现在要由谁来当他的父亲？我是不是要单独负起教养他的责任？你像一个儒夫一样地逃走。」」所有这些思想都进入他的脑海，因为在昏睡当中每一个人都会承诺。", "每一个人都继续给予承诺，却不知道如何才能够履行它们，", "但是在昏睡当中这种事很容易发生，因为没有人会意识到是怎么一回事。突然间他觉知到她一定会这样说，然后家人会聚集在一起父亲和其它人都会来，而且他是他父亲唯一的儿子，父亲将会看着他，在他的昏睡当中，他也答应过他。所以他就干脆逃走，像小偷一样地逃走。", "经过十二年之后，他回来了，他太太问他的第一件事刚好就是他要离开的当天晚上他认为他大大会怎么想的那些事。他太太问：「为什么你不告诉我？这是我想耍问的第一件事。这十二年来，我一直在等你，你为什么不告诉我？这算是那一种爱？你一声不响地离开，你是一个儒夫。」", "佛陀静静地听着，当他太太说完，他说：「所有这些思想都曾经出现在我的脑海，我已经来到了门边，我甚至已经把门打开。我看着你，在昏睡当中我曾经承诺很多事情，但是如果我要醒悟，如果我要脱离昏睡，那么我就无法维持我在昏睡中所给的承诺。如果我试着去维持那些承诺，我就无法醒悟。」", "「所以你说得对，你或许会认为我是一个儒夫，你或许会认为我就像小偷一样地逃离皇宫，而不像一个战士，不像一个勇敢的人，但是我要告诉你，那个情形刚好相反，因为当我决定逃走的时候，那个片刻对我来讲是最勇敢的片刻，因为我的整个存在都在说\n：「这样不好，不要成为一个儒夫。」", "「如果我停止，如果我听命于我昏睡的存在，那么我就不可能醒悟。」", "「现在我来到你面前，现在我可以履行某些事，因为唯有一个成道的人可以履行。一个无知的人怎么可能履行任何事？现在我来到你面前，如果我当时停止，我就没有办法给你任何东西，但是现在我带着一项伟大的宝物来，现在我可以将它给你。不要哭泣，睁开你的眼睛看着我，我跟那天晚上离开的那个人已经不再是同一个人，现在是一个完全不同的人来到你的门前，我已经不是你的丈夫。\n」", "「你或许是我的太太，因为那是你的态度，但是你注意看我，我已经是一个完全不同的人，现在我带来宝物要给你，我也可以使你成为觉知的、开悟的。」", "他太太听着，同样的问题一直都会来到每一个人身上，她开始想到小孩。如果她变成一个桑雅士，然后跟着这个乞丐\n－－他的前夫－－走，如果她跟着他走，小孩要怎么办？她什么话都没说，但是佛陀说：「我知道你在想什么，因为我也曾经经历过那个阶段－－在昏睡中所给予的承诺会集合起来说：「你在干什么？」你往想：「让小孩长大一点、让他结了婚，然后他可以接管皇宫和王国、然后我就可以跟你去。」但是要记住．没有未来，没有明天，要不然就是你现在跟我走，要不然就是你不跟我。」", "但是女性的头脑比男性的头脑更昏睡、这是有原因的。女人是一个大梦想家，她更活在希望和梦里。她必须是一个更昏睡的人，否则自然很难使用她作为母亲。女人必须处于一种很深的催眠状态，唯有如此，她才能够携带一个小孩在子宫里受苦九个月，然后受生童之苦，然后受带小孩之苦，然后有一天这个小孩会离开她去找另外一个女人，她又会受苦。", "这是一个漫长的受苦，女人一定是一个比男人更昏睡的人，否则一个人怎么可能受那么多苦？她一直都在希望，然后她又会把希望寄托在另外一个小孩身上，接着又另外一个小孩\n：然后她的整个人生就浪费掉了。", "所以佛陀说：「我知道你在想什么、我知道你比我更是一个梦想者，但是现在我要来切断你所有昏睡的恨，把小孩带来。我的儿子在哪里？把他带来。」", "女性的头脑再度耍了一个诡计，她将那个小孩拉呼尔（Rahul）带来，现在那个小孩已经十二岁了，她说：「这是你父亲，看看他，他现在已经变成一个乞丐，问他看看你的传承是什么，看看他能够给你什么。这是你父亲，他是一个儒夫！他像小偷一样地逃走，连交代一声都没有，而且他抛下一个刚生下来一天的小孩。问他看看你的传承是什么！」", "佛陀笑了，他告诉阿南达：「把我乞讨的碗拿来。」他将那个乞讨的碗给拉呼尔，然后他说：「这就是我的传承，我使你成为一个乞丐，你被点化了，现在你是一个桑雅士\n（门徒）。」然后他告诉他太太：「我已经切断了那个根，现在已经不需要作梦。你也醒过来，因为这就是那个根。拉呼尔已经成为一个桑雅士，所以你也要醒悟。雅秀达拉，你也醒悟，成为一个桑雅士。」", "从昏睡要转变成醒悟的过渡阶段一直都会来到你的生命中。整个过去都会把你抓回去，过去非常强而有力。对一个昏睡的人来讲，未来是没有力量的。", "对一个不昏睡的人来讲，未来是强而有力的;对一个睡得很熟的人来讲，过去是强而有力的。", "一个睡得很熟的人只;知道他过去所作的梦，他并没有觉知到任何未来，即使他有想到未来，那也只不过是过去的反映，或是过去的投射，只有一个觉知的人能够觉知到未来，那么过去就没有什么。", "记住，你现在或许无法了解，但是有一天你可能会了解。对于一个昏睡的人而言，因比果更强而有力;种子比花朵更强而有力。对一个醒悟的人来讲，果比因来得更强而有力，花朵比种子来得更强而有力。昏睡的逻辑是因产生出果，种子产生出花朵。醒悟的逻辑则刚好相反：它是花朵产生种子，是果产生因，是未来产生过去，而不是过去产生未来。但是对一个昏睡的头脑而言，过去、那个死的、那个已经走掉的，更强而有力\n－－那个不存在的更强而有力。", "其实那个「将来是的」更强而有力，那个将来会诞生的更强而有力，因为生命就在那里。过去没有生命，它怎么可能是强而有力的？过去已经是墓地，生命已经从那里移开，那就是为什么它是过去。生命已经离开它，但是墓地对你来讲是强而有力的。对一个醒悟的人来讲，那个未来将会存在的，那个未来将会诞生的，那个新鲜的，那个将要发生的，会变得更强而有力。过去无法抓他回去。", "「请你解释一颗种子没有时间差介于其间怎么能够开花？」", "是的，它能够开花，因为它已经开花。是花朵产生出种子，而不是种子产生出花朵。那个将会存在的花朵创造出所有的种子。但是对你来讲，你只要记得敞开。把门打开，太阳已经在那里等着你。事实上，在真实的存在里，生命并不是进步。在昏睡当中它看起来好像是进步。", "本性已经在那里。每一样东西按照它本然的样子存在就已经很完美。很绝对、很狂喜，不可能再增加什么，没有办法再改善。那么需要什么呢？只有一件事，你变成有意识的，然后去看它。这有两种方式可以发生。成者是你可以被惊醒而脱离你的昏睡，那就是禅;或者是你可以被带领、被说服，而走出你的昏睡，那就是瑜伽。选择！不要只是悬在中间。", "第二个问题", "「臣服于神」和「臣服于师父」是一样的吗？", "臣服不必依靠客体，它是你在你的存在里所携带的一种品质，你臣服于谁是无关的，任何客体都可以。你可以臣服于一棵树，你也可以臣服于一条河流，你可以臣服于任何东西\n－－你太太、你先生、或是你的小孩。问题不在于客体，任何客体都可以，问题在于要臣服。", "事情的发生是因为臣服，而不是因为你臣服于谁。这个了解是最美的;不管你臣服于谁，那个客体就变成神。没有臣服于神这个问题，你要去哪里找到神来臣服呢？你将永远找不到他。臣服！不论你臣服于谁，神就在那里。那个小孩会变成神，那个先生会变成神，那个太大会变成神，那个师父会变成神，甚至连一颗石头也会变成神。", "甚至透过石头，人们也会达成，因为问题根本不在于你臣服于什么。你臣服，整个事情就产生了，它将那个门打开。臣服，那个臣服的努力使你敞开。", "如果你对一颗石头敞开，你就会变得对整个存在敞开，因为问题就只是在于敞开。你怎么可能对一颗石头敞开，而不对一棵树敞开？一旦你知道了那个敞开的地方，一旦你可以享受那个它所带来的幸福感，那个只是对一颗石头敞开就会发生的狂喜，那么你就不可能找到这么愚蠢的人会立刻对其他的存在关闭。", "当只是对一颗石头敞开就能够产生出这么狂喜的经验，那么为什么不对一切敞开呢？", "在刚开始的时侯，一个人会臣服于某样东西，然后一个人会臣服于一切，那就是臣服于一个师父的意义。在臣服的经验里，你会学到那个窍门，如此一来，你就可以臣服于一切。师父变成只是一个让你经历的通道，他变成一个门，透过那个门，你可以看到整个天空。记住，你无法找到神来臣服，但是有很多人会那样想，他们是非常狡猾的人，他们想：「当神存在，我们就臣服。」这是不可能的，因为唯有当你臣服，神才会存在，臣服使任何东西成为神。臣服给你眼睛，每一样被带到这个眼晴之前的东西就变成神圣的。神性或神圣是臣服所给予的一种品质。", "在印度，基督徒、犹太教教徒、和回教徒都会嘲笑印度教教徒，因为他们可能会崇拜一棵树，或者他们可能会崇拜一块石头，它或许甚至没有被雕刻过，它或许甚至不是一座雕像。他们可以在路旁找到一块石头，然后立刻将它立为一个神。不需要艺术家，因为臣服就是那个艺术。不需要雕刻，甚至不需要什么有价值的石头，甚至不需要是一块大理石，任何一块人家不要的石头就行了。", "或许它在市场上卖不出去，所以它才被搁在路旁，但是印度教教徒可以立刻从它做出一个神。如果你能够臣服，它就变成神圣的，臣服的眼睛找不到任何不神圣的东西。", "非印度教教徒会觉得可笑，他们无法了解，他们认为这些人是在崇拜石头、崇拜偶像。他们不是！印度教教徒被误解了，他们并不是偶像的崇拜者。他们找到了一把钥匙，那把钥匙就是：如果你臣服，你就可以使任何东西变成神圣的。如果你不臣服，那么你可以继续寻找神好几百万世，但是你将永远碰不到他，因为你不具备那个可以碰到k的品质，你不具备那个可以找到k的品质，所以，问题在于你的臣服，而不在于你臣服于谁。", "但是，当然，当你要这样做的时候还会有问题。你无法突然臣服于一颗石头，因为你的头脑一直在说：「这只是一块石头，你在干什么？」如果你的头脑一直在说\n：「这只是一块石头，所以你到底在干什么？」那么你就无法臣服，因为臣服需要你的全然。", "因此师父就变得很重要。一个师父意味着一个站在边界地带－－人和神性的边界地带－－的人，一个曾经像你一样是一个人，但是他已经不再像你;一个在他里面有其它的事发生的人，他是一个人再加一些。所以如果你看他的过去，他就像你一样，但是如果你看他的现在和未来，那么你就会看到那个增加的部分，那么他就是神性。", "很难臣服于一块石头或一条河流－－非常非常困难。如果甚至连臣服于一个师父都那么困难，那么要臣服于一块石头一定非常困难，因为每当你看到一个师父，你的头脑会再度说\n：「这是一个人，就像我一样，所以为什么要臣服于他？」你的头脑无法看现在，头脑只能看过去－－这个人像你一样出生，像你一样吃东西，像你一样睡觉，所以为什么要臣服于他？他就像你一样。", "他是，但同时他不是。他既是耶稣，也是基督－－人的耶稣，一个人的儿子，同时是基督－－增加的部分。如果你只是看到那个看得见的，那么他就像石头一样，那么你就无法臣服。如果你爱，如果你变得跟他很亲近，如果你让他的「在」深入到你里面，如果你能够找到一个跟他在一起的「和谐交融的关系」\n－－跟他的真实存在在一起的和谐交融的关系，那么突然间你也会变得觉知到那个增加的部分。他比一般的人性来得更多。以某种未知的方式，他具有某种你所没有的东西。以某种看不见的方式，他已经穿越过人的界线，但是唯有当你跟他有一个和谐交融的关系，你才能够感觉到这个。", "那就是派坦加利所说的信任，信任能够创造出那个和谐交融的关系。和谐交融的关系是两个看不见的东西内在的和谐，爱是一种和谐交融的关系。跟某人在一起，你会觉得非常投合，就好像你们两个人是互相为对方生下来的，这个你称之为爱。就一下子，甚至就只;是第一次见面，某人就跟你很投合，好像你们两个人是一起被创造出来然后再分开的，现在你们再度会合。", "在世界各地古老的神话里，据说男人和女人是一起被创造出来的。在印度的神话里有一则非常美的神话，那则神话是：一个大太和一个先生在最初被创造出来的时候是双胞胎，是兄弟姊妹。他们一起被生下来，太太和先生是双胞胎，紧密结合在一个子宫里。从一开始他们之间就有一个和谐交融的关系，从第一个片刻开始，他们之间就有一个和谐交融的关系。他们在子宫里互相抱住对方，那就是和谐交融的关系，然后不幸的事发生了，那个现象从地球上消失。", "但是那个神话说，男人和女人之间仍然有一个关系。那个男人或许是诞生在这里，那个女人或许是诞生在非洲或美洲的某一个地方，但是他们之间仍然存在着一种和谐交融的关系，除非他们互相找到对方，否则将会有困难，但是他们要互相找到对方非常困难。世界这么大，你不知道要去哪里找。", "如果它发生了，它是意外发生的。", "现在科学家也相信迟早我们将能够用科学仪器来测出那个和谐交融的关系。在一个人要结婚之前，伴侣必须去到实验室，找出他们之间的生物能量是否适合，如果不适合，那么他们是处于幻象之中，这个婚姻是行不通的。他们或许会认为他们将会非常快乐，但是不可能，因为他们内在的生物能量并不适合。", "所以你或许会喜欢那个女人的鼻子，而那个女人或许会喜欢你的眼睛，但那并不是重点。喜欢眼睛并不能有所帮助，喜欢鼻子也不能有所帮助，因为在两天之后就没有人会看鼻子，也没有人会看眼睛，然后就是生物能量的问题，内在的能量必须会合，而且互相混合，否则它们将会反抗。它就好像当你输血的时候，你的身体可能会接受，也可能会排斥，因为血液有不同的类型。", "唯有当血液是属于同一类型，身体才会接受它，否则会排斥它。", "同样的情况也发生在婚姻里。如果生物能量接受，它就接受，没有有意识的方式可以知道它。爱是很容易错误的，因为爱总是集中在某些东西上。那个女人的声音很美，你就被吸引了，但那并不是要点，那只是一部分，整体必须适合。两个生物能量必须完全互相接受：使得在内在深处你们变成一个人，这才是和谐交融的关系。它很少在爱里面发生，因为问题在于如何找到正确的伴侣，它还是很困难。只是坠入情网并不是一个确定的准则，在一千个男女关系中，有九百九十九次那个爱会失败，爱被证明是失败的。", "一个更伟大的和谐交融关系可以发生在跟师父之间，它比一般的男女之爱来得更伟大，它是信任。不仅是你们的生物能量会合和适合，你们的灵魂也适合，那就是为什么每当有人成为一个门徒，整个世界都会认为他疯了，因为整个世界都看不出那个重点是什么。为什么你要疯狂地跟随这个人？你本身也没有办法解释，因为它是无法被解释的，你或许甚至没有办法有意识地觉知到到底发生了什么，但就是对那个人你突然产生信任，突然间有某种东西会合在一起而成为「一」，这就是和谐交融的关系。", "很难跟石头有那个和谐交融的关系，因为要跟一个活的师父有和谐交融的关系就已经很难了，你怎么可能跟一块石头有那样的关系？但是如果它发生了，那个师父就立刻变成神。对门徒而言，师父永远都是神。他对别人而言或许不是神，那并不重要，但是对一个门徒而言\n：他是神，透过他，神性的门打开了，然后你就握有了那把钥匙：这个内在的和谐关系就是那把钥匙，这个臣服就是那把钥匙，然后你可以再去尝试别的，比方说你可以臣服于一条河流，你一定读过赫曼赫塞的悉达沙\n（流浪者之歌）。", "悉达沙从河流那里学到了很多事情，你没有办法从一个佛那里学到那些事。", "他只;是看着河流，河流有很多心情。他变成一个渡船夫，只是为了要观察河流的千万种变化。有时候河流很快乐地跳着舞，有时候非常非常悲伤，好像根本就不流动，有时候它非常生气地咆哮，反对整个存在，有时候很宁静、很和平，就好像是一个佛。", "悉达沙只是一个渡船夫－－渡河，生活在河流附近，看着河流，其它没有什么事做，它变成一个很深的静心和一个跟河流的和谐交融关系。", "透过河流以及它的「河流性」，他达成了，他达到了跟赫拉克赖脱同样的瞥见。", "你可以踏进同一条河流，但是你没有办法踏进同样的河流。那个河流是同一条，但是不一样。它是一个流动，透过河流以及跟它的和谐交融关系，他知道整个存在就像一条河流，就像那个「河流性」。", "它也可以发生在其它任何东西，基本上要记住的事就是臣服。", "「臣服于神和臣服于师父是一样的吗？」", "是的！臣服永远都是一样的，至于你能够臣服于谁，那就依你而定。找到那个人，或是找到那个河流，然后臣服。它是一个只目险\n－－可能的最大的冒险，那就是为什么很难臣服，它是一个冒险！你走在一个未知的领域里：你将那么多的权力给了那个你臣服的人或是你臣服的东西。", "如果你臣服于我，你是将所有的权力都给我：那么我的是就是你的是，我的不就是你的不，即使在白天的时候我说\n：「这是晚上。」你也要说：「是的，这是晚上。」你将所有的权力都给了某一个人。自我会抗拒，头脑会说：「这样不好，要自已保持控制，谁知道这个人要把你带领到哪里？谁知道，他或许会说：「从山顶上跳下去！」然后你就死掉了。谁知道，这个人或许会操纵你、控制你、剥削你。」头脑会将所有这些事情带进来，它是一个冒险，头脑会采取所有的安全措施。", "头脑会说：「要小心，再多观察一下这个人。」如果你听命于头脑，就不可能臣服。头脑是对的！它是一个只目险！但是每当你臣服，它就是一个冒险。观察并没有太多的帮助，你可以一直继续观察，但是你可能也没有办法决定，因为头脑永远没有办法决定，头脑是混乱，它从来不是果断的，总有一天你必须跳过头脑，你必须告诉头脑\n：「你等一等，我要去，我要「跳」，然后看看会发生什么。」", "你真正会损失什么呢？我一直往怀疑，你到底有什么东西那么害怕共去？", "当你臣服的时候，你是带着什么？你什么都没有。你可以从臣服当中获得，但是你不可能失去什么，因为你什么都没有。你永远都可以从它得到利益，但是不可能有任何损失，因为你并没有什么东西可以失去。", "你一定听过马克斯著名的格言：「全世界的无产阶级要联合起来，因为你们除了锁链以外没有什么东西好失去。」那或许是对的，或许是不对的、但是对一个求道者而言，事情刚好就是这样。你除了你的锁链之外有什么东西好失去的呢？你的无知和你的痛苦吗？但是人们对于他们的痛苦也会变得非常执着。他们执着于他们的痛苦，就好像它是一项宝物一样。如果有人想要带走他们的痛苦，他们会制造出各种障碍。", "我一直在千千万万人身上观察这些障碍和这些诡计。即使休想要带走他们的痛苦，他们也会抓住，这表示他们并没有其它的东西，这是他们仅有的「宝物」，所以他们觉得：「不要将它带走，因为拥有一些东西总比什么都没有来得好。」那就是他们的逻辑：拥有一些东西总比什么都没有来得好，总比全然的空来得好，总比什么人都不是来得好，至少这个痛苦是存在的。", "即使你是痛苦的，你至少还是某某人：即使你有一个地狱在你里面，至少你拥有一些东西。但是你注意观察，当你臣服的时候要记得，你并没有其它什么东西可以给予。师父只会带走你的痛苦，其它没有。他并不是带走你的生命，你并没有它，他只是带走你的死亡、他并没有从你身上带走任何有价值的东西，你并没有它，他只是带走你好几世以来所累积的垃圾和垃圾场，而你坐在垃圾堆上面，还自认为它是你的王国。", "他并没有带走任何东西，如果你准备好要将你的痛苦给他、你就能够接受他的祝福，这就是臣服，然后师父就变成神。不论你臣服于任何东西或任何人，那个被臣服的就变成神圣的。臣服可以制造出神性、臣服可以创造出神性，臣服是一种创造性的力量。", "第三个问题", "在三托历（satori：短暂地瞥见神性）之后，还需要一个师父吗？", "需要！甚至更需要，因为三托历只是一个瞥见，而一个瞥见是危险的，因为现在你进入了未知的领域。在它之前师父是不需要的，在它之前，你是走在一个已知的世界里。只有在三托历之后，他变得绝对需要，因为现在需要一个人来拉着你的手，引导你走向那个不只是一个瞥见，而是绝对的真相。在三托历之后，你已经尝到了那个滋味，尝到滋味后会产生出更多的欲望，尝到滋味会变成一个很大的磁力，使得你很想疯狂地冲进它，如此一来，师父是需要的。", "在三托历之后，有很多事会发生。三托历就好像从平地看到戈利仙卡的顶峰，看到埃弗勒斯峰的顶峰。在某一个晴朗的早晨，一个阳光普照的早晨，当云消雾散，你从好几千英哩以外就可以看到美丽的戈利仙卡顶峰耸入天空，那就是三托历，现在真正的旅行才开始，现在整个凡俗的世界看起来都没有用。", "这是一个转掠点。现在一切你所知道的都变得没有用，一切你所拥有的都变成一个重担，现在世界，以及到目前为止你所过的生活都会像梦一样地消失，因为那个更伟大的发生了，然而这只省三个三托历，一个瞥见。不久，那个雾又会出现，然后就看不到顶峰，云会飘过来，那个顶峰就消失了，现在你将会处于一种完全不确定的意识状态。", "第一件事将会是去了解任何你所看到的是真实的或者只是一个梦，因为现在它在哪里？它已经消失了。它只是一个突破，只是一个空隙，现在你退回来了，被丢进你自己的世界。", "怀疑将会产生：不论你看到了什么，它是真实的吗？它真的存在吗？或者是你在作梦，或是你的想象？有很多想象的可能性。有很多人会想象，所以那个怀疑并没有错。有很多时候你会想象，你没有办法分辨什么是真实的，什么是不真实的。只有一个师父可以说\n：「是的，不必担心，它是真实的。」或者一个师父可以说：「抛弃它！将它丢掉！它只不过是假想的。」", "唯有一个知道顶峰的人－－不是从平地知道，而是他已经达到了顶峰唯有一个他本身变成顶峰的人，唯有他能够告诉你，因为他有准则，他有试金石。他可以说\n：「将它丢掉！那是垃圾！那只是你的想象。」因为当求道者继续在想这些事情，头脑就会开始作梦。", "有很多人来到我这里，他们之中只有百分之一的人有真实的东西，其余的百分之九十九都带来不真实的东西，但是他们很难决定\n－－根本是不可能，而不只是很困难。", "他们无法决定。你突然感觉到有一股能量从你的脊椎骨窜起，你要怎么决定它是真实的或不真实的？", "你一直在想它想太多了，你同时一直在欲求它。", "你在无意识之间播下了那个种子说它必须发生－－亢达里尼必须上升。", "你一直在阅读派坦加利，你一直在谈论它，然后你碰到有人说他们的亢达里尼已经上升了。", "你的自我介入了，然后每一件事都变成混合在一起。", "突然有一天，你感觉到那个上升，但它只不过是由头脑所创造出来，来满足你的，它会告诉你：「不必担心，不必太担心，看！你的亢达里尼已经在上升了。」", "然而它只是头脑的想象。那么要由谁来决定？你要怎么决定？", "你不知道真实的状态是怎么样。只有真理能够成为准则来决定它是否真实。", "在第一次的三托历之后甚至更需要师父。有三种三托历。第一种三托历只是一个瞥见。它有时候甚至透过药物也可能，它也可能透过很多其它的事，有时候甚至碰到意外事件的时候也可能。有时候当你在爬一棵树，突然从树上掉下来，它是一个很大的震惊，所以头脑会停止一下子，然后就有一个瞥见，你会感觉到一种高度的幸福感\n－－你被带到你的身体之外。在那个当下，你可以知道一些事。", "但只是一下子你又退回来了，头脑再度开始运作，它只是一个震惊。", "它也可能透过电击，透过胰岛素的注射，或是透过药物，甚至有时候在生病的时候，它也会发生。你变得很虚弱，以致于头脑无法运作，所以你突然有一个瞥见。", "它也可能透过性，在性高潮当中，当整个身体都在震动，它也可能发生。", "第一种瞥见并不必然要透过宗教的努力，那就是为什么迷幻药和大麻变得那么重要，那么有吸引力。第一种瞥见是可能的，你可能会因为第一种瞥见而陷入瞌药。它可能变成习惯性的，那么它就非常危险。瞥见不会有什么帮助。", "它们也可能会有帮助，但并不是必然会有帮助。唯有在一个师父的旁边，它们才能够有所帮助，因为如此一来他会说\n：「现在不要再去追求那个瞥见。你已经有过瞥见，所以现在要开始旅行去达到那个顶峰。」", "目标不只是要达到顶峰，到了最后，一个人必须变成那个顶峰。", "所以这是三个阶段。第一个阶段是一个瞥见，这可以透过很多方式，不必然要透过宗教的方式，即使是一个无神论者也可能会有瞥见，一个对宗教没有兴趣的人也可能会有瞥见。药物或化学品能够给你那个瞥见，甚至在动过手术之后，当你在脱离麻醉药时，你也可能会有瞥见。当你在被施以麻醉的时候，你会进入越来越深，那个时候你也可能会有瞥见。", "有很多人达到第一种三托历，它并不是非常非常有意义的，它可以被用来当成达到第二种瞥见的阶梯。第二种三托历是努力去达到顶峰，它从来不会经由意外事件而发生，它只能透过方法、技巧、和学校而发生，因为要达到第二种三托历是一个长时间的努力。", "然后有第三种三托历，那就是派坦加利所说的三摩地：第三种就是变成那个顶峰。你也可能从第二种降下来，你达到了顶峰，但它或许是无法忍受的。", "喜乐有时候也会无法忍受－－不只是痛苦有时候无法忍受，喜乐有时候也会无法忍受，它可能会太过份，所以一个人会退回到平地。", "生活在一个很高的顶峰是困难的－－非常困难！一个人会想要退回来。除非你变成顶峰本身，除非那个经验者变成那个经验，否则它可能会失去，所以直到第三种三托历或三摩地之前，师父是需要的。唯有当最终的三摩地发生，才不需要师父。", "在听你演讲的时候，我常常觉得某些话语可以进入到很深，然后会有一个突然的清晰和了解，但是这似乎唯有在我很专心听讲时才会发生。然而，当我在听你演讲，但是并没有特别注意那些话语时所降临在我身上的和平也是同样地喜乐，但是这样的话可能会抓不到那些话语和它们的意义。请你在听你演讲的艺术上引导我们，因为它是你最佳的静心之一。", "不要太去担心那些话语以及它们的意义。如果你太过于注意那些话语以及它们的意义，它会变成一种理智上的事。当然，有时候你会达到清晰。突然间，那个云消失了，太阳出现了，但这些只是短暂的事，这个清晰不会有太大的帮助，下一个片刻，它就消失了。理智上的清晰并没有太大的用处。", "如果你去听那些话语以及它们的意义，你或许会了解很多事，但是你将不会了解我，你也无法了解你自己。那些那么多的事并不很有价值，不要去管话语和意义。", "听我演讲，就好像我不是一个演讲者，而是一个歌唱者，好像我不是用话语跟你讲，而是用声音：好像我是一个诗人！", "不需要去寻求意义－－我是意味着什么。只是听我讲，不必注意话语和意义，那么就有一种不同的清晰的品质会来到你身上，你会觉得很喜乐，那才是真正的清晰，你会觉得很快乐，你会觉得很和平、很宁静、很镇定，那才是真正的意义。", "我在此并不是要对你解释某些事，而是要在你的存在里面创造出某种品质。我的谈话并不是要解释，我的谈话是一个创造性的现象。我不是试着在解释给你那些你可以从书上得到的东西，有无数其它的方式可以了解这样的事。", "我在此是要来蜕变你的。", "听我演讲，要很单纯、很天真，不要对那些话语以及它们的意义有任何担心。放掉那个清晰，它并没有太大的用处。当你很单纯地听我讲，好像是透明的一样，不用理智，只是心对心，深度对深度，本性对本性\n－－那么演讲者消失了，听者也消失了，那么我就不在这里，你也不在这里。会有一种和谐融入的关系存在，听者和演讲者合而为一，在那个「一」当中，你将会被蜕变。", "达到那个「一」就是静心。使它成为一种静心，而不是一种沈思或是一种反省，那么某种比话语更伟大的东西就被传递了\n－－某种超越意义的东西。那个真实的意义，那个最终的意义，就被传递了－－某种不在经典里也不可能在经典里的东西。", "你可以自己去读派坦加利，只要件一些努力、你就会了解他。我在这里的谈论并不是为了要让你变得能够了解派坦加利，不，那根本不是要点。派坦加利只是一个借口，我在他身上加挂了一些超越经典的东西。", "如果你听我的话语，你将会了解派坦加利，你会有一个清晰，但是如果你听我的声音，如果你不是听话语，而是听我，那么真实的意义将会显露给你．那个意义跟派坦加利无关，那个意义是一种超越经典的传递。"]}