{"title": ["灵魂的科学", "瑜伽始末　第二卷", "二十六.超出时间的界线，他是师父中的师父。", "二十七.他以AUM为人所知。", "二十八.重复颂念和静心冥想AUM。", "二十九.重复颂念和静心冥想AUM会使所有的障碍都消失。并且有一种新的意识会醒悟过来。", "超出时间的界线，他是师父中的师父。", "超出时间的界线，他是师父中的师父。", "他以AUM为人所知。", "重复颂念和静心冥想AUM会使所有的障碍都消失，并且有一种新的意识会醒悟过来。", "『重复颂念』和『静心冥想』。"], "content": ["灵魂的科学", "经文：", "二十六.超出时间的界线，他是师父中的师父。", "二十七.他以AUM为人所知。", "二十八.重复颂念和静心冥想AUM。", "二十九.重复颂念和静心冥想AUM会使所有的障碍都消失。并且有一种新的意识会醒悟过来。", "派坦加利是往谈论神的现象。神并不是创造者，对派坦加利而言，神是个人意识最终的开花，每一个人和每一样东西都走在朝向变成一个神的道路上，不只是你，甚至连石头，以及存往的每一个单位，都走在朝向变成一个神的道路上。有一些已经变成神；有一些正在变成神；有一些将会变成神。", "神并不是创造者，而是最高峰、是存在最终的顶峰。他不是在起点，他是在终点。但是，当然，就某方面而言，他也是起点，因为到了最后，唯有那个从一开始就一直以一颗种子存在的才能够开花。神是那个潜力，是那个隐藏的可能性，这一点必须被记住。所以派坦加利并非只有一个神，他有无限多个神，整个存在都充满了神。", "一旦你了解派坦加利对于神的观念，那么神事实上并不是要被崇拜的，你必须变成一个神，那是唯一的崇拜。如果你继续崇拜神，那是不会有所帮助的，事实上，那是愚蠢的。真正的崇拜应该是你自己变成一个神。整个努力必须是把你的潜力带到那个它可以爆发成事实的点，带到那个种子被打破，然后恒久以来隐藏在里面的变成表露出来的点。你是未显现的神，整个努力就是要将那个未显现的带到显现的层面。", "超出时间的界线，他是师父中的师父。", "派坦加利是在谈论他对于神的观念。当某人变成一朵花，当某人变成一朵存在的莲花，就有很多事会发生在他身上，也有很多事会透过他而开始发生在存在里。他变成一个伟大的力量、无限的力量，透过他，以很多方式，别人会凭着他们自己的力量得到帮助而变成神。", "超出时间的界线，他是师父中的师父。", "有三种类型的师父。其中一种并非真的是一个师父：他只是一个老师。一个老师可以教别人，帮助别人知道一些事，但是他本身并没有达成那些事。有时候老师可以吸引千千万万人，唯一需要的事是他们必须是好的老师。他们或许并不知道他们自己，但是他们能说善道，很多人会被他们的谈话或传道所吸引。一直在谈论神，他们或许是在愚弄他们自己。渐渐地，他们或许会开始觉得他们知道。", "当你谈论一件事，最大的危险就是你或许会开始相信你知道。教别人时非常能够满足自我，因此它具有一种吸引力。当别人很专心地在听你讲，在内在深处，它能够满足你的自我，因为你觉得你知道，而他不知道，你是知者，而他是无知的。", "据说有一个牧师，一个伟大的牧师被邀请到一家疯人院去对那些住院的人演讲。那个牧师不敢有太多的期望，但是他感到很惊讶，其中有一疯子非常专心地听他讲话，他从来没有看过有人那么专心地听他讲话。他的身体向前倾，将每一句话都吸收到他的内心里，那个人甚至不眨眼，他专心到好像被催了眠似的。", "当那个牧师结束他的讲道、他看到那个人跑到管理员那里跟他说了些什么，那个牧师觉得很好奇，就跑去问那个管理员说：「那个人到底跟你说了什么？」", "「他是不是跟你谈到我的传道？」那个管理员说：「是的！」", "牧师问：「能否请你告诉我：他说了些什么？」－－那个管理员觉得有一点不大想讲，但他还是说了，他说：「是的！那个人说：「你看到了吗？像我这样的人住在疯人院里面，像他那样的人居然住在疯人院外面。」", "老师跟你一样，处于同样的地方，处于同一条船里面，他也是一个住在疯人院里的病患，他并没有比你更怎么样，只是多了一些信息，信息并没有什么意义，你也可以搜集它，一般而言，你要搜集那些信息需要有中等的聪明才智，不需要是一个天才，不需要很有才华、只要中等的资质就够了。你可以搜集信息，你可以继续搜集，然后你就可以变成一个老师。", "老师是一个知道知识而没有真知的人。如果他是一个好的演讲者，一个好的作家，如果他具有某种人格，如果他具有某种特质，磁性的眼睛，或是强健的身体，他就会吸引人。渐渐地，他会变得越来越有技巧，但是在他周遭的人不可能成为门徒，他们会保持是学生，即使他假装他是一个师父，他也无法使你成为一个门徒，最多他只能使你成为一个学生。学生是一个在找寻更多资料的人，而老师则是一个搜集更多资料的人。这就是第一种类型的师父，他根本就不是一个师父。", "然后有第二种类型的师父－－一个知道他自己的人。不论他说什么，他都能够像赫拉克赖脱一样地说：「我已经找寻过了。」或者他能够像佛陀一样地说：「我已经找到了。」赫拉克赖脱比较有礼貌。如果他像佛陀一样地说，他所面对的那些人一定无法了解。佛陀说：「我已经找到了，我是曾经发生过的最完美的成道者。」它听起来好像很自我主义，但是其实不然。他是面对那些能够了解他的门徒在讲的，他的门徒知道在他里面根本没有自我。", "赫拉克赖脱所面对的人并不是他的门徒，他们只是普通人，他们无法了解。他很礼貌地说：「我已经找寻过了。」他留另外一部分\n－－「我已经找到了。」给你去想象。佛陀从来不说：「我已经找寻过了。」他说：「我已经找到了！这个成道以前从来没有发生过，它是十足绝对的。」", "一个已经找到的人是一个师父，他会接受门徒。学生是被禁止的，学生不能够自已去那里，即使他们偶而漂到那里，他们也会尽快离开，因为他不会帮助你累积更多的知识，他会试着蜕变你，他会给你实质，而不是知识。他会给你更多的实质，而不是更多的知识。他会使你归于中心，那个中心是在靠近肚脐的地方，而不是在头部。", "生活在头部的人是反常的、古怪的（eccentric）。这个字很美，英文的eccentric这个字意味着离开中心。事实上，生活在头部的人是发疯的，头部是外围。你可以生活在你的脚，或者你可以生活在你的头部，它们离中心的距离是一样的。中心是在靠近肚脐的某一个地方。", "老师会帮助你越来越根植于头部，师父则会从头部拔掉你的根，重新种下你，它真的是一种重新种下，因此会有很多痛苦，事情一定会如此。会有很多身心的剧苦，因为当你要重新种下，那棵植物必须先被拔起来，它一直都是如此。然后它必须再度被种在一块新的土壤里。它需要时间！旧有的叶子会掉下来，整棵植物都会经历过痛苦和不确定，不知道它是否能够继续存活。它是一个重生！跟着一个老师是无法重生的，跟着一个师父才会有重生。", "苏格拉底说得对，他说：「我是一个接生婆。」是的，师父是一个接生婆！他帮助你再生，但是那意味着你必须先死掉，唯有如此，你才能够再生，所以师父并非只是一个接生婆，苏格拉底只说了一半，师父也是一个杀手\n－－一个杀手加接生婆。他必须先杀掉现在的你，唯有如此，那个新的才能够从你生出来，从你的死会有重生。", "老师从来不会改变你。不论你是怎么样，不论你是谁，他只；是给你更多的信息，他会增加一些东西在你身上，他会保持那个连续。他或许会修饰你、精炼你，你或许会变得更文明、更洗炼，但是你将会仍然保持一样，那个基础是一样的。", "跟着一个师父，会有不连续发生。你的过去变成好像它从来不是你的，好像它属于别人，好像它是你作梦梦到的。它不是真实的，它是一个恶梦，那个连续断掉了。有一个空隙，旧有的消失了，新的即将出现，在这之间有一个空隙。那个空隙是一个难题，那个空隙必须被通过，在那个空隙当中，有很多人会变得害怕，然后退回去，他们会跑得很快，去抓住他们旧有的过去。", "一个师父能够帮助你跨过这个空隙，但是一个老师就不是这样，跟他在一起不会有这个难题。一个老师会帮助你学得更多，然而师父的第一个工作是帮助你脱掉所学的，那就是差别之所在。", "有人问拉玛纳马赫西：「我从很远的地方要来跟你学习，请你教我！」拉玛纳笑着说：「如果你是要来学习的，那么你要去其它地方，因为在这里我们是要脱掉学习，在这里我们不教书，你已经知道太多了，那就是你的问题，如果你再学得更多，你的问题会变得更多。我们教导如何脱掉学习，如何将卷起的东西解开。」", "师父会吸引门徒，老师所吸引的则是学生。门徒是什么？每一件事都必须很细微地加以了解，唯有如此，你才能够了解派坦加利。门徒是谁？学生和门徒之间有什么差别？学生是在找寻知识，门徒则是在寻求蜕变和突变。他已经受够了他自己，他已经来到一个点，在那个点上，他了解到：「就我现在这样，我是无价值的\n－－灰尘，其它什么都不是。就我现在这样，我是没有价值的。」", "他是要来达成一个新生，达成一个新的存在。他已经经历过十字架，经历过死亡和再生的痛苦，因此才有「门徒」\n（disciple）这个字。Disciple这个字来自discipline（规范）－－他已经经历过任何规范。任何师父所说的，他都准备去遵循。直到目前为止。他都遵循他自已的头脑。已经有好几世了，但是他并没有达到什么地方。他听命于他自已的头脑、但是他进入越来越多的烦恼，现在他已经来到一个点，在那个点上，他感觉到：「这一切已经够了！」", "然后他就来臣服于师父。这是规范，是第一步。他说：「现在我要听你的，我已经听够了我自己的头脑。我一直都遵循我的头脑，我一直都是我头脑的一个门徒，但是它无法带领我到什么地方，我已经了解到这一点，现在你是我的师父。」那意味着：「现在你是我的头脑。不论你说什么，我都会听。不论你引导我到哪里，我都会去。我不会质疑你，因为那个质疑将会是来自我的头脑。」", "门徒是一个透过生活而学习到一件事的人，他学习到头脑就是那个麻烦的制造者，头脑是这个痛苦的基本原因。头脑一直都说：「别人是我痛苦的原因，不是我。」一个门徙已经学习到这是一个诡计，这是头脑的陷阱。它一直都说：「别人应该负责，责任不在我。」它就是这样在拯救它自己，在保护它自己，使它自已保持安全。一个门徒能够了解到这是错误的，他知道这是头脑的诡计，他已经感觉到头脑的这整个荒谬。", "头脑引导你进入欲望，欲望导致挫折；头脑引导你进入成功，每一个成功都变成失败。它吸引你走向美，每一个美都被证明是丑的。它一直继续引导你，它从来不履行任何承诺。它给你承诺，但是不然，甚至连一个承诺都没有被履行。它给你怀疑，怀疑变成心里的一条虫，它是有毒的，它不允许你去信任，如果没有信任就没有成长。唯有当你了解了这整个事情，你才能够变成一个门徒。", "当你去到师父那里，你象征性地将你的头放在他的脚上。这是在抛弃你的头脑，这是你将你的头放在他的脚上的意义。你说：「现在我将保持是没有头脑的，现在任何你所说的将会是我的生命。」这是臣服。", "一个师父会有一些门徒，他们准备要死掉，然后再生。", "然后有第三种类型－－师父中的师父。首先有学生的老师：其次有门徒的师父，然后有第三种，师父中的师父。派坦加利说当一个师父变成一个神\n－－变成一个神意味着已经超越时间；变成一个时间对他来讲已经不存在的人，对他来讲时间已经停止存在，对他来讲没有时间；变成一个已经了解到那个无时间性的、那个永恒；他不只是变得很好，他不只是变得很觉知，而且他已经超越了时间\n－－他变成一个师父中的师父。现在他是一个神！", "当一个人变成师父中的师父，他会做什么？唯有当一个师父离开他的身体，这个阶段才会来到，不可能在那之前。在身体里，你可以是觉知的；在身体里，你可以了解到没有时间，但是身体有一个生物时钟，它会觉得饿，在经过一段时间之后，它会再度觉得饿\n－－饱足和饥饿，睡觉、疾病、和健康。在晚上的时候，身体必须进入睡眠，到了早上，它必须醒来，身体有一个生物时钟。所以，唯有当一个师父到了最后离开他的身体，当他不会再度回到他的身体，第三种类型的师父才会产生。", "佛陀有两个名词。第一个是涅盘－－成道。当佛陀成道：但是仍然停留在身体里，那是成道或涅盘，然后四十年之后，他离开了身体，这个他称之为『绝对的涅盘』，然后他就变成一个『师父中的师父』，而且他保持是一个『师父中的师父』。", "每一位师父，当他永远离开身体，当他不再回来，他就变成一个师父中的师父。穆罕默德、耶稣、马哈维亚、佛陀、和派坦加利，他们每一个人都是师父中的师父，他们一直继续在『引导师父』，而不是『引导门徒』。", "每当有人在派坦加利的途径上变成一个师父，他会立刻跟派坦加利连系上，派坦加利的灵魂飘浮在无限里，带着一个个别的意识，它被称为一个神。每当一个人遵循派坦加利的途径而变成一个师父，成道了，他就会跟原始的师父有连系，原始的师父现在已经是一个神。", "每当有人遵循佛陀而成道，就立刻会有一个关系出现，突然间他会跟佛陀连接上－－佛陀已经不在身体里，佛陀已经不在时间里，也不在空间里，但是他仍然存在；佛陀已经跟整体合而为一，但是他仍然存在。", "这非常似非而是，非常难以了解，因为我们无法了解任何超出时间之外的事，我们的整个了解都在时间之内，我们的整个了解都在空间之内。当某人说佛陀存在于时间和空间之外，这种说法对我们来讲是没有意义的。", "当你说佛陀存在于空间之外，它意味着他并没有特别存在于任何一个地方。没有特别存在于任何一个地方，一个人怎么能够存在？他存在，他就只是存在！你无法指出在哪里，你无法说出他在什么地方。就那个意义来讲，他并不存在于任何一个地方；就那个意义来讲，也可以说他存在于任何一个地方。对于生活在空间的头脑来讲，很难了解超出空间之外的东西，但是任何遵循佛陀的方法而变成一个师父的人会立刻跟他有一个连系。佛陀仍然继续在引导那些遵循他的途径的人；耶稣仍然继续在引导那些遵循他的途径的人。", "在西藏的凯拉许（Kailash）有一个地方，每年在佛陀离开世界的那一天，在满月的夜晚，有五百个师父聚集在一起。当每年有五百个师父聚集在那个地方，他们能够让佛陀降临，他会再度变成看得见。", "这是一个古老的承诺，佛陀至今仍然在履行它。必须有五百个师父在那里，少一个都不行，因为这样的话就不可能。这五百个师父可以帮助当成一个重量，当成一个铁锚，让佛陀下来。即使只是少一个师父，那个现象也不会发生，因为有时候凑不到五百个师父，那么那一年就没有连系，没有看得见的连系。", "但是西藏有很多师父，所以那并不困难。西藏是最开悟的国家，到目前为止，它仍然是如此。由于毛泽东的关系，未来它将不是这样，毛泽东摧毁了西藏所创造出来的整个微妙的模式\n－－整个国家是一个修道院。在其它国家也有修道院存在，但是西藏存在于修道院里面。", "他们有一个规则，每一个家庭必须有一个人被点化成桑雅士，变成一个喇嘛。这个规则之所以被制定是因为这样的话每年至少都会有五百个师父可用。当五百个师父在午夜十二点聚集在凯拉许，他们可以再度看见佛陀。他会降临到时间和空间里。", "他一直在引导，每一个师父都继续在引导。一旦你接近一个师父，而不是接近一个老师，你可以信任。即使你在这一世没有达到成道，他也会继续对你有一个微妙的引导\n－－即使你不知道你有在被引导。", "有很多戈齐福的门徒来找我，他们之所以来是因为戈齐福将他们丢给我。戈齐福没有办法将他们丢给别人或推给别人，这是很不幸的，但事情就是如此，因为现在在戈齐福的系统里没有师父，所以他无法连系。迟早有很多戈齐福的人会来，他们并没有觉知到，因为他们无法了解到底是怎么一回事，他们认为这只是偶发的。", "如果一个师父存在于时间和空间里的某一个途径，那么原始的师父会继续送来指示，宗教就是这样一直保持活生生。一旦那个连锁断掉了，那个宗教就变成死的。比方说耆那教已经变成死的，因为没有一个师父存在，可以让马哈维亚继续送来新的指示。因为事情随着每一个时代在改变：头脑改变，所以技巧必须被改变，方法必须被设计，新的东西必须被加进来，旧的东西必须被删除，每一个时代都需要很多工作。", "如果一个师父存在于某一个途径，那么现在已经成为一个神的原始的师父就能够继续。但是如果没有一个师父在地球上，那么那个连锁就断掉了，那个宗教就变成死的，它已经发生过很多次。", "比方说从来不打算创造出一个新的宗教，他从来没有想过它。他是一个犹太人，他接受了已经变成神的古老的犹太师父的直接指示，但是犹太人无法听新的指示，他们说：「这并没有写在经典里，你在说些什么？」在经典里面写道：如果有人用一块砖砸你，你必须向他丢一块石头，以眼还眼，以牙还牙。而耶稣开始说要爱你的敌人，如果他打你的右脸，要将左脸也让他打。", "它并没有写在犹太教的经典里，但这是新的指示，因为时代已经改变了，这是要完成事情的新方法。耶稣直接从神那里得到指示\n－－我所说的神是以派坦加利的意思来说的，它们是指古老的先知们。但是耶稣所教导的并没有写在经典里。犹太人杀掉他，他们不知道他们在做什么，那就是为什么耶稣在最后一个片刻，当他被钉在十字架上的时候说：「上帝，请你原谅这些人：因为他们不知道他们自己在做什么。他们在自杀，他们在杀他们自己，因为他们在切断跟他们自己师父的连结。」", "那件事发生了。谋杀耶稣变成犹太人最大的灾难，两千年以来，他们都在受苦，因为他们失去了连系。他们凭借者经典在生活，他们是世界上最遵循经典的人。他们凭借着经典\n－－犹太法典和律法－－在生活，每当有来自超越时空更高的源头的一些努力，他们都不听。", "这种事已经发生过很多次，新的宗教就是这样诞生的。它是不必要的！根本就不需要这样！但是那些老人不听，他们会问：「它写在哪里？」它并没有被写下来，它是一个新的指示，一部新的经典。如果你不听新的经典，新的指示将会变成一种新的宗教。你可以看到新的宗教一直都比旧的宗教来得更强而有力，因为它是最新的指示，它能够帮助人更多。", "犹太人仍然保持一样，而基督教已经传遍了半个地球，现在世界上有一半的人是基督徒。耆那教局限在印度，是一个非常小的少数人的宗教，因为他们不听，他们也没有任何活的师父。他们有很多和尚\n－－很多，因为他们负担得起，他们是一个富有的团体，但是连一个活的师父都没有，没有指示可以透过较高的源头来给他们。印度的通神论者最伟大的神启之一，它同时也是当代全世界最伟大的神启之一，就是师父们一直都在继续指示。派坦加利说这是第三类的师父\n－－师父中的师父，这就是他所说的神。", "「超出时问的界线：他是师父中的师父。」什么是时间？一个人要如何超越时间？试着去了解。时间是『欲望』，因为『欲望』需要时间。时间是由『欲望』所创造出来的。如果你没有时间，你怎么能够欲求什么？没有空间可以让欲望移动。『欲望』需要『未来』，那就是为什么那些有无数欲望的人总是害怕死亡。他们为什么会害怕死亡？因为死亡会将时间立刻切断。已经不再有时间了，而你还有无数的欲望，死亡却已经来到。", "死亡意味着『现在已经不再有未来』，死亡意味着『现在已经不再有时间』。时钟或许会继续滴答滴答响，但是你将不会滴答滴答响。欲望需要时间来满足\n－－未来。你无法欲求现在，欲望无法针对现在。你可以针对现在欲求什么东西吗？你要如何欲求它？如果你欲求，未来就会立刻进入，会有明天或下一个片刻进入，你怎么能够针对当下这个片刻，针对此时此地来欲求？", "欲望没有时间是不可能的，没有欲望的话，时间也不可能。它们两者在一起是一个现象，是同一个钱币的两面。当一个人变成没有欲望的，他就变成没有时间的。未来停止，过去也停止，只有现在存在。当欲望停止，它就好像时钟的指针被拿掉之后，它还继续在滴答滴答响。想象一个时钟继续滴答滴答响而没有指针，你根本没有办法说现在是什么时间。", "一个没有欲望的人，就好像是一个没有指针的钟在滴答滴答响，那就是一个佛的状态。他生活在身体里，那个钟继续在滴答滴答响，因为身体有它本身的生物过程在继续，它会饿，它会要求食物；它会渴，它会要求饮料；它会觉得困，它会去睡觉。身体会有需要，所以它会滴答滴答响，但是最内在的本性是没有时间的，那个时钟是没有指针的。", "但是因为有身体，所以你还停留在世界里，停留在时间的世界里。你的身体有一个重量，因为有那个重量，所以地心引力仍然可以对你产生作用。当身体被留下来，当一个佛离开他的身体，那么那个滴答滴答响本身就会停止，那么他就是纯粹的意识：没有身体，没有饥饿，也没有饱足；没有身体，也没有口渴；没有身体，所以也没有需要。", "记住这两个名词－－欲望和需要。欲望属于头脑，需要属于身体。带着需要，你是一个没有指针的时钟。当需要也被抛弃，你就超越了时间，这就是永恒，超越时间就是永恒。", "比方说，如果我不看手表，我就不知道时间。为了要继续知道时间，我必须整天都继续看手表，即使我在五分钟之前才看过，我也必须再看，因为我不知道精确的时间，因为在我里面没有时间，只有身体在滴答滴答响。", "意识没有时间。当意识欲求某些东西，时间才被创造出来，这么一来，时间就立刻被创造出来。在存在里面没有时间。如果人不在地球上，时间一定会立刻消失，树木会滴答滴答响，石头会滴答滴答响，太阳会升起：月亮会下山，每一件事都会按照它原来的样子继续进行，但是一定不会有时间，因为如果一直生活在现在是不会有时间出现的，它的出现是随着对过去的记忆和对未来的想象而来的。", "一个佛没有过去，他已经结束它了，他不携带着它。一个佛没有未来，他也已经结束它了，因为他没有欲望，但是需要还存在，因为身体还存在，有一些「业」必须被履行，身体必须继续再运作一些日子，只是旧有的动量还要继续。", "你必须转时钟的发条，即使你停止转它，它也会继续滴答滴答响几个小时或几天，旧有的动量还会继续。", "「超出时间的界线，他是师父中的师父。」", "当需要和欲望两者都消失、时间就消失了。记得要分辨欲望和需要，否则你将会陷入很深的一团糟。永远不要试图抛弃需要，除非身体被抛弃，否则没有人能够抛弃需要。不要将这两者搞混，永远都要记得什么是需要，什么是欲望。", "需要来自身体。欲望来自头脑。需要属于动物，欲望则是人性的，当然，当你觉得饿，你需要食物。当需要停止的时候就停止，你的胃会立刻说：「够了！」但是头脑说：「再多一点，它很好吃。」这是欲望，你的身体说：一我很渴。」但是身体从来没有说要可口可乐。身体说我很渴，所以你就喝水，你不可能喝比需要更多的水，但是喝可口可乐，你可能就会多喝，它是一种头脑的现象。", "可口可乐是这个时代唯一世界性的东西，甚至连苏联都有。其它没有什么东西能够进入到那里，但是可口可乐进入了。甚至连铁幕也不会造成任何差别，因为人类的头脑就是人类的头脑。", "永远都要注意需要在什么地方停止，欲望在什么地方开始，使它成为一个持续的觉知。如果你能够分辨这两者，你就已经达成了一些事，它是一条进入存在的线索。需要是很美的，欲望是丑的，但是有一些人继续在追逐欲望，同时继续在切断他们的需要。他们是愚蠢的、笨的！你在世界上找不到比他们更大的白痴，因为他们所做的事刚好相反。", "有一些人会断食几天，然后欲求天堂。断食是切断需要，欲求天堂是在帮助更多的欲望。他们比你有更多的时问，因为他们必须想到天堂。他们有非常多的时间，天堂包括在它里面。你的时间在死亡的时候停止。对于你，他们会说：「你是一个物质主义者。」他们是灵性主义者。因为他们的时间一直继续下去，它涵盖了天堂\n－－不只一个天堂，而是有七个天堂，甚至莫克夏－－最终的解脱－－也在他们的时间范围之内。他们有非常多的时间，你是物质主义者，因为你的时间在死亡的时候就停止。", "记住，要抛弃需要很容易，因为身体非常沉默，你可以折磨它。身体非常具有适应性，如果你折磨它太久，它就变得适应于你的折磨、而且它是哑巴！它没有办法说什么！如果你断食，有两、三天的时间它会说：「我很饿，我很饿！」但是你的头脑在想着天堂，如果不饿肚子，你就无法进入，经典上写说要断食，所以你就不听你的身体，它也写在经典里：「不要听身体．身体是敌人。」", "身体是一只不会讲话的动物，你可以继续折磨它，过了几天之后，它就不会说什么。如果你开始进行一次长时问的断食，最多身体在第一个星期\n－－或者五、六天之后就不会说什么。身体会停止，因为没有人听它、然后身体会开始自己作调整。它具有一个九十天的储藏库，每一个健康的身体都具有九十天的脂肪储藏库，用来应付紧急的情况，而不是要作为断食之用的。", "有时候你或许会在森林里面迷路，无法取得食物；有时候或许会有饥荒、你无法取得食物，身体有一个可以用九十天的储藏库．它会自已喂自己，它会吃它自己。它具有两个档。通常它会要求食物，如果你供给食物，那么那个储藏库就保持完整；如果你不供给食物，那么有两、三天的时间，它会继续要求；如果你还不供给，它就换档，那个档被换过去，然后它就开始吃它自已。", "那就是为什么在断食的时候你会每天失重一公斤，这个重量跑到哪里去？这个重量的消失是因为你在吃你自己的脂肪，你自已的肉，你变成一个吃人的人，你变成一个食人族。断食是在吃人肉，在九十天之内，你将会变成骨头，每一个储藏库都被用完了，然后你就会死掉。", "很容易对身体施以暴力，因为它不会讲话。但是对头脑就很困难，因为头脑很会吵，它不听，然而真正的事是使头脑听，而将欲望切掉，不要要求天堂和极乐世界。", "我在读一本关于日本的新兴宗教。如你们所知的，日本人的技术很好，他们在日本创造了两个天堂乐园。为了要让你先有一个瞥见，他们在山上的中途站建造了一个小的乐园，显示给你山上真正的乐园。你可以去那里看一看，他们做出一个很美的地方，而且保持得非常干净！到处都有很多花和树木、树荫，以及很美的小平房，他们让你瞥见天堂乐园，好让你开始欲求。", "没有天堂乐园！天堂乐园是头脑所创造出来的。也没有地狱！那也是头脑所创造出来的，地狱只不过是错过了天堂乐园，就这样而已。首先你创造出它，然后你错过它，因为它并不存在。这些人，这些教士，这些毒化人们的人，他们一直都在帮助你去欲求。首先他们创造出欲望，然后地狱就随之而来，然后他们就来拯救你。", "有一次我经过一条非常原始的道路，那是一个夏天，突然间我碰到路上有一块地方非常泥泞，我简直无法相信为什么这条路会变成这样。并没有下雨，那块泥泞地几乎有半英哩长，但是我想它大概不会很深，所以我就继续开车，我开进去之后居然陷住在那里，它不仅泥泞，而且还有很多坑坑洞洞，然后我在那里等候别人来帮忙，或许有卡车会经过。", "有一个农夫开着一辆卡车过来，当我请他帮我的忙，他说要二十块卢比，我说：「好！我给你二十块卢比，但是你要帮我弄出这里。」当我出来的时候，我告诉那个农夫：「以这个价钱，你必须工作一天一夜。」他说：「不，晚上不行，晚上的时候我必须从井里挑水来洒在这条路上。你认为还有谁会把这里弄得泥泞不堪？然后我还必须睡一下觉，因为要到清晨之后生意才会开始。」", "这些人就是教士。他们先制造出污泥－－他们从远方的河流挑水过来，然后你被陷住在那里动弹不得，他们就来帮助你。没有天堂，也没有地狱；没有极乐世界，也没有地狱，你是在被剥削，除非你停止欲求，否则你将会被剥削。", "一个不欲求的人不可能被剥削。如果你没有欲望，没有教士能够剥削你，没有教会能够剥削你。剥削之所以发生是因为你有欲求，当你有欲求，你就创造出那个被剥削的可能性。尽可能切掉欲望，因为它们是不自然的，但永远不要切掉你的需要，因为它们是自然的，要满足你的需要。", "注意看这整个事情。需要并没有很多，它们根本就不多，而且它们非常简单。你需要什么呢？食物、水、和房子，有一个人来爱你，有一个人你可以爱他，其它你还需要什么？爱、食物、和房子，它们都是简单的需要。所有这些需要宗教都反对。他们反对爱，他们说要练习禁欲：他们反对食物，他们说要练习断食；他们反对房子，他们说要变成和尚，然后搬家，变成流浪者\n－－没有家的。他们反对需要，那就是为什么他们创造出一个地狱。你会变得越来越痛苦，越来越陷入他们的掌握之中，然后你会要求他们的帮助，然而这整个现象，是被创造出来的。", "永远不要反对需要，永远都要记得切掉欲望，欲望是没有用的。欲望是什么呢？想要有一个住处并不是一个欲望，欲望一直会要求要有一个更好的房子。欲望是比较的，需要是单纯的，你需要一个房子。欲望需要一个皇宫，需要则是非常非常简单。你需要一个女人或一个男人来爱，但是欲望呢？欲望需要一个埃及艳后。欲望是在要求那个不可能的，需要是在要求那个可能的。如果那个可能的被满足了，你就觉得很安逸，甚至连一个佛也需要那个。", "欲望是愚蠢的。切掉欲望而变成觉知的，那么你将会超越时间。欲望创造出时间，但是如果你切掉欲望，你将会超越时间。只要有身体存在就会有身体的需要，但是如果欲望消失，那么这就会是你的最后一世，或者最多是你的最后一世再加一世，不久你也会消失。一个达到无欲的人迟早也会超越需要，因为如此一来身体就不需要了。身体是头脑的一个工具，如果头脑不存在，就不再需要身体。", "他以AUM为人所知。", "这个神，这个完美的开花，以AUM为人所知。AUM是宇宙声音的一个象征。在你自己里面你会听到思想和话语，但是从来不会听到你本性存在的声音。当没有欲望，也没有需要，当身体消失，头脑也消失，会发生什么？到了那个时候，宇宙本身真正的声音就会被听到，那就是AUM。", "在世界各地，人们都知道这个AUM。回教徒、基督徒、或犹太教教徒，他们称之为阿门（Amen），其实它是AUM！n教\n（拜火教）称之为AhuraMazada，那个A和M就是AUM，Ahura来自A，Mazada来自M，它就是AUM，他们将它封为一个神。", "那个声音是遍在的。当你停止，你就可以听到它。现在因为你在你自己里面讲很多话，喋喋不休，所以你听不到它，它是一个宁静的声音。它是那么地宁静，所以除非你完全停止，否则你听不到它。印度教教徒用一个象征性的名字－－AUM来称呼他们的神。派坦加利说：「他以AUM为人所知。」如果你想要找到一个师父\n－－师父中的师父，你必须越来越融入AUM这个声音。重复颂念和静心冥想AUM。", "记住，派坦加利非常科学导向，他不会漏掉一个必要的字，也不会使用一个多余的字。「重复颂念和静心冥想。。」每当他说「重复颂念AUM」，他总是要加上「静心冥想」\n（meditate），这个差别必须被加以了解。「重复颂念和静心冥想AUM。」", "重复颂念和静心冥想AUM会使所有的障碍都消失，并且有一种新的意识会醒悟过来。", "如果你只是『重复颂念』而没有『静心冥想』，它将会是马赫西瑜伽的『超觉静坐』（TranscendentalMeditation-TM）。如果你『重复颂念』而不『静心冥想』，那么它是一种催眠的设计，你会进入睡眠。那是好的，因为进入睡眠也很美，它是健康的，当你醒来，你会变得更镇定。你会觉得更幸福，更有能量，更热情，但它不是静心。", "它好像是一种『镇定剂』和一种『提神剂』加在一起。它给你一个好的睡眠，到了早上你会觉得很好，有更多的能量可用，但它不是静心。如果你使用它一段长时间，它也可能有危险，因为你可能会变得沈溺于它。你越使用它，你就越了解你来到了一个被陷住的点。如此一来，如果你不做它，你就会觉得缺少什么，而如果你做它，也不会有什么事发生。", "这个要点必须被记住：对于静心，每当你觉得你不做它，你就会想念它，而如果你做它，也不会有什么事发生，那么你就是陷住了，那么就必须立刻想办法，它已经变成好像吸烟一样，是一种沈溺。如果你不抽烟，你会觉得缺少什么东西，你会一直觉得必须做什么事。你会觉得不安，但是如果你抽了烟也不会得到什么，这就是沈溺的定义。如果有得到什么，那没有问题，但是并没有得到什么，它已经变成一种习惯。如果你不做它，你会觉得痛苦；如果你做它，你也不会觉得快乐。", "『重复颂念』和『静心冥想』：重复颂念AUM、AUM、AUM，对这个『颂念』保持超然。AUM、AUM、AUM：这个声音环绕着你，你保持警觉、觉知、观照，这就是在静心。在你里面创造出这个声音，但是你仍然保持是一个山上的观照者。在山谷的地方，那个声音在流动－－AUM、AUM、AUM，而你站在上方看着、观照着。如果你不观照，你会睡着，它是一个催了眠的睡觉。『超觉静坐』在西方很吸引人，因为他们丧失了好好睡觉的能力。", "在印度没有人理会马赫西的瑜伽，因为人们睡得很熟，而且在打鼾，他们不需要它，但是当一个国家变富有，人们不必从事体力工作，睡眠就受到了打扰，那么或者你可以服用镇定剂，或者你可以做『超觉静坐』。当然，『超觉静坐』是比较好的，因为它不是化学品，但它仍然是一个非常非常深的催眠设计。", "在某些情况下，催眠可以被使用，但是它不应该被弄成一种习惯，因为到了最后，它会给你一种昏睡的品质，你将会好像在催眠中行动，你将会看起来好像是一个行尸走肉，你将不会觉知和警觉。AUM的声音很有催眠曲的效果，因为它是宇宙的声音。如果你重复颂念它，你可能会变得像完全喝醉酒一样，然后就会有危险，因为真正的事情并不是要变得喝醉，真正的事情是要变得越来越觉知，所以有两种可能性可以抛掉你的烦恼。", "心理分析学家将头脑分成三层。第一层他们称之为『意识』，第二层他们称之为『潜意识』，第三层他们称之为『无意识』。第四层他们还不知道，派坦加利称之为『超意识』。如果你变得更警觉，你会超越意识层面到达『超意识』，这就是一个神的阶段\n－－超意识、超觉知。", "但是如果你『重复颂念』一个咒语，而没有『静心冥想』，你会进入潜意识。如果你进入潜意识，它会给你一个好的睡眠，一种幸福感，以及健康，但是如果你继续，你将会掉进无意识，然后你将会变成一个行尸走肉，这是非常非常不好的，这是非常差的！", "咒语可以被用来当作一种催眠。如果你是在医院接受开刀，那没有问题。不用麻醉剂，改用催眠是好的，它的坏处比较少。如果你睡不着，做它比服用镇定剂来得好，它比较不危险，比较没有伤害性，但它不是静心。", "所以派坦加利持续坚持：「『重复颂念』和『静心冥想』AUM。」重复颂念，在你的四周创造出AUM的声音，但是不要迷失往它里面。它是一个很甜蜜的声音，你可能会迷失在它里面。要保持警觉，保持越来越警觉！那个声音进入到越深，你就要变得越来越警觉，那么那个声音可以放松你的神经系统，而不是你。那个声音可以放松你的身体，而不是你。那个声音使你的整个身体和肉体系统都进入睡眠，但不是你。", "那么就有一个『双重的系统』被启动了：那个声音使你的身体进入一种休息状态，而那个觉知帮助你提升到超意识，身体进入潜意识，变成一个行尸走肉，睡得很熟，而你变成一个超意识的存在。那么你的身体到达底端、而你到达顶峰。你的身体变成山谷，而你变成山峰，这是必须被了解的要点。", "『重复颂念』和『静心冥想』。", "「『重复颂念』和『静心冥想』AUM会使所有的障碍都消失，并且有一种新的意识会醒悟过来。」那个新的意识就是第四层\n－－超意识，但是要记住，只做『重复颂念』是不好的。『重复颂念』只是为了要帮助你『静心冥想』，『重复颂念』创造出『客体』，最精微的『客体』，就是AUM的声音。如果你能够觉知到那个最精微的，你的觉知也会变得很精微。", "当你看一个粗重的东西，你的觉知是粗重的。当你看一个性感的身体，你的觉知就变成性的。当你去看一个你在贪婪的客体，你的觉知就变成贪婪的。你看什么，你就变成什么。那个观察者变成那个被观察的，这一点要记住。", "克利虚纳姆提一再一再地坚持说：那个观察者变成被观察的。你观察什么，你就变成什么，所以如果你观察AUM的声音，它是最深的声音，最深的音乐，是无声之声，是那个不是被创造出来的声音，这个声音只是存在的本质，如果你觉知到它，你就变成它\n－－你变成一个宇宙的声音，那么这两者－－主体和客体－－就会合并且融合而变成「一」。这就是『超意识』，在那个境界，『客体』和『主体』都融解了，『知者』和『被知者』都不复存在，只有「一」存在，『客体』和『主体』连在一起。这个「一」就是『瑜伽』。", "瑜伽（yoga）这个字来自yuj这个字根，它意味着会合、结合在一起。当『主体』和『客体』结合在一起，它就发生了。英文的yoke（用轭连结\n）这个字也是来自yuj一这个字根，跟yoga这个字来自相同的字根。当『主体』和『客体』被连结在一起、被缝合在一起；使得它们不再分开，结合在一起，那个空隙就消失了，你就达到超意识。", "那就是派坦加利所说的－－「『重复颂念』和『静心冥想』AUM会使所有的障碍都消失，并且有一种新的意识会醒悟过来」的意思。"]}