{"title": ["灵魂的科学", "瑜伽始末　第二卷", "你是否有从任何师父中的师父那里接收到任何指示？", "为什么师父们需要来自师父中的师父的指示？当他们已经成道，他们本身还有所不足吗？成道是不是也有很多阶段？", "在我们不觉知和很自我的状态下，我们并非总是能够跟师父连系。但师父总是能够跟我们连系吗？", "一个人要如何才能够切断欲望而不要压抑它们？"], "content": ["灵魂的科学", "第一个问题", "你是否有从任何师父中的师父那里接收到任何指示？", "我并没有走在任何古老的途径上，所以有几件事必须加以了解。我不像马哈维亚，他是一长串的二十四位师父的最后一个，他是第二十四个。过去的那二十三个，都已经变成师父中的师父，已经变成在同一个途径、同一个方法。同一个生活方式、和同一个技巧的神。", "第一个师父是里希阿伯（Rishabh）。最后一个是马哈维亚。里希阿伯没有以前的人可以效法。我不像马哈维亚，而像里希阿伯。我是一个传统的起点，\f而不是终点。还有更多更多的人会来到同样的途径，所以我无法向任何人寻求指示，那是不可能的。一个传统会诞生，然后会死掉，就好像一个人生下来之后会死掉一样。我是起点，而不是终点。当一个人处于一个系列的中间点，或是终点，他会从一个师父中的师父那里得到指示。", "为什么我没有走在任何途径上？那个原因就是，我跟很多师父工作过，但是我从来不是一个门徒，我是一个流浪者，流浪了很多世，和很多传统相交过，跟过很多团体、学校、和方法、但是从来不属于任何人。他们以爱来接受我，但是我从来不是他们的一部分，最多我只是一个客人，一个过夜的停留，那就是为什么我学了很多。在一个途径上你无法学那么多，那是不可能的。", "如果你走在一个途径上，你会知道它里面的每一件事，但是其它的你就不知道了。你的整个存在都投入在它里面，那不是我的方式。我一直都像一只蜜蜂，从一朵花飞到另外一朵花，采集了很多花香，那就是为什么我可以很适应禅宗、耶稣、犹太教、回教、和派坦加利，很多不同的方式我都能适应，而它们有时候是完全相反的。", "但是对我而言，有一个隐藏的和谐存在，那就是为什么那些只遵循一个途径的人无法了解我，他们会觉得很困惑，不知所措。他们知道一个特定的逻辑，一个特定的模式。如果那件事适合他们的模式，它就是对的；如果它不适合，它就是错的，他们有一个非常受限制的准则。对我而言，没有准则存在。因为我跟过很多模式，我在任何地方都可以很安逸。对我来讲，没有人是异乡人，我对任何人都不陌生。但是这会产生出一个难题，我对任何人都不陌生，但是每一个人都把我看成是一个陌生人，它一定会这样。", "如果你不属于某一个特别的宗派，那么每一个人都会把你看成好像是敌人。印度教教徒会反对我，基督徒会反对我，犹太教教徒会反对我，耆那教教徒也会反对我，但是我并不反对任何人。因为他们无法在我里面找到他们的模式，所以他们反对我。", "我并不是在谈论一个模式，而是在谈论一个更深的模式，那个模式可以涵盖所有的模式。有一个模式，还有另外一个模式，又有另外一个模式，无数的模式，所有这些模式都由一个潜藏的东西所涵盖，它是模式中的模式，是隐藏的和谐。他们没有办法好好地看它，但是他们也没有错。当你在某一个传统之下生活，当你遵循某种哲学、某种对事情的看法，你就会变得融入它。", "就某方面而言，我从来不融入任何人，没有融入到我能够变成他们模式的一部分。就某种意义而言，它是一个不幸，但是就另外一个意义而言，它被证明是一项祝福。有很多跟我一起下功夫的人比我先达到解脱，它对我来讲是一个不幸。我一再一再地落后，因为我从来没有很全然地投入某一个途径，因为我到处追寻。", "有很多跟我一起开始的人都已经达成了，甚至有一些比我晚开始的也在我之前达成了。这是一个不幸，但是就另外一个意义来讲，这是一项祝福，因为我知道了每一个家。我或许不属于任何一个家，但到处都是我的家，那就是为什么我没有师父中的师父。我从来不是一个门徒。要被一个师父中的师父所指导，你必须成为某一个师父的门徒，这样的话你才可以被指导，这样的话你才会懂那个语言，所以，我并没有被任何人所指导，但是我曾经受过很多人的帮助，这个差别必须被了解。我没有被指导，我没有接受任何像是「做这个，不要做那个」的命令，但是我曾经受过很多人的帮助。", "耆那教教徒或许并不觉得我属于他们，但是马哈维亚会觉得我属于他们，因为至少他能够看到那个模式中的模式。耶稣的信徒或许无法了解我，但是耶稣能够了解我，所以我曾经受过很多人的帮助，那就是为什么有很多人从各种不同的宗派来到我这里。目前你无法在地球上的任何地方找到这样的一个聚集。这里有犹太教教徒，有基督徒，有回教徒、印度教教徒、耆那教教徒、和佛教徒，他们来自世界各地。不久之后还有更多。更多的人会来。", "那是来自很多师父的帮助，他们知道我能够帮助他们的门徒，他们还会送来更多－－但是没有指示，因为我从来不以门徒的身份接受来自任何师父的指示，现在也不需要。他们只是送来帮助，这样比较好，我会觉得比较自由，没有人能够像我一样自由。", "如果你接受来自马哈维亚的指示，你就没有办法像我这样自由。一个耆那教教徒必须保持是一个耆那教教徒，他必须继续讲一些反对佛教和印度教的话。他必须如此，因为很多模式和很多传统之间有争斗。各种传统如果想要存活，他们必须争斗。为了要争取门徒，他们必须争辩。他们必须说：「那是错误的。」因为唯有如此，他们的门徒才会觉得：「这是对的。」相对于错误的，门徒才会感觉什么是对的。", "跟我在一起，你会觉得不知所措。如果你只是用你的理性在这里，你将会觉得混乱，你会发疯，因为这个片刻我会说一些事，下一个片刻我又会反驳它，因为这个片刻我是在谈论一个传统，另外一个片刻我是在谈论另外一个传统。有时候我并没有在谈论任何传统，我是在谈论我，那么你就无法在任何地方的任何经典找到它。", "但是我有受到帮助，那个帮助很美，因为我可以不必遵循它，我没有被强迫要遵循它，它依我而定。那个帮助的给予是无条件的。如果我觉得喜欢采用它，我就采用它；如果我觉得不喜欢它，我就不采用它，我对任何人都没有义务。", "但是如果你某一天开悟了，那么你就能够接收到。如果我不在身体里，那么你就能够接收到来自我的指示。这种事一直都会发生在第一个人当一个传统开始的时候。它是一个开始，一个诞生，你很接近一个诞生的过程。当某样东西诞生的时侯，它是最美的，因为它是最活生生的。渐渐地，当一个小孩子成长，那个小孩就会越来越接近死亡。当一个传统诞生的时候，它是最新鲜的，它具有它本身的美，那是无与伦比的，独一无二的。", "那些听耆那教的第一位师父里希阿伯演讲的人具有一种不同的品质。当他们听马哈维亚演讲，那个传统已经老了几千年，它已经濒临死亡的边缘，它随着马哈维亚死掉。", "当一个传统不再有师父诞生，它就死掉了，它意味着那个传统不再成长，耆那教将它关闭起来。到了第二十四个，他们说：「现在已经不再有师父了。」", "跟锡克教的鼻祖那那克在一起是很美的，因为某种新的东西正在从子宫－－宇宙的子宫－－出来，它就好像在看一个小孩出生，它是一个奥秘－－那个未知的穿透那个已知的，那个无体的变成具身的，它就像露珠一样地新鲜：不久之后每一样东西都会被灰尘所覆盖。不久之后，随着时间的经过，东西就会变旧。", "到了锡克教的第十个师父，事情就死掉了，然后他们将这一条线关闭起来，他们说：「现在不再有师父了，现在经典本身就是师父。」那就是为什么锡克教称他们的经典为「师父经典」。现在已经不再有人，只有死的经典来作为师父。当一部经典是死的，它就没有用了，不仅没有用，而且还是有毒的。不要让任何死的东西停留在你的身体里，它会产生毒素，它会摧毁你的整个系统。", "在此，某种新的东西诞生了，它是一个开始，它是新鲜的，但那也就是为什么你很难看出它。如果你去到恒河的源头，那里非常小－－很新鲜，当然；再来的整条恒河没有比它更新鲜的，因为当它流动，它会聚集很多东西，会累积，而变得越来越脏。在卡西（Kashi）那个地方，它是最脏的，但是在那里你称之为「神圣的恒河」，因为在那里它是最宽广的。它已经累积了那么多，现在即使是一个瞎子也可以看出它。在起点，在源头的地方，你需要有非常敏锐的知觉能力，唯有如此，你才能够看出它，否则它只是一条细流，你甚至无法相信这条细流会变成恒河，它简直不能相信。", "现在很难看出到底是怎么一回事，因为它是一个非常非常细的溪流，就好像一个小孩。人们错过了里希阿伯－－第一位耆那教的师父，但是他们可以认出马哈维亚，你看！耆那教教徒不重视第一位师父－－里希阿伯。事实上，他们将整个崇拜都献给马哈维亚。事实上，在西方人的头脑里，马哈维亚是耆那教的创始者，因为在印度，他们非常尊崇马哈维亚，别人怎么会觉得创始者是另有其人？里希阿伯已经变成传说中的人物，他已经被遗忘了。他或许曾经存在过，或许不曾存在过，他似乎不是历史上的人物，他属于古老的过去，你们对他所知不多。马哈维亚是历史上的人物，他就好像卡西附近的恒河，非常宽广。", "记住，起点是很小的，但是之后的奥秘从来没有像在起点的时候那么深。起点是生命，终点是死亡。随着马哈维亚，死亡进入了耆那教的传统。随着里希阿伯，生命进入了，从上方的喜马拉雅山来到地面。", "我不需要对任何人负责，也没有人给我指示，但是我从很多地方得到帮助。如果你能够很全然地接受它，它比任何单一师父所能够指示的来得更多。当我在谈论派坦加利，派坦加利是有帮助的。我能够谈得就好像他在这里谈论一样。并不是「我」在谈，事实上，这些话并不是评论，而是他本身使用我作为一个工具。当我在谈论赫拉克赖脱，他就在那里，但只是作为一个帮助。这一点你必须了解，你必须变得具有更敏感的知觉力，这样你才能够看到那个起点。", "当一个传统已经变成一个强大的力量，你要进入它并不需要大多的知觉力和敏感度。当事情刚开始，还在早晨的时候，你就进入，那是困难的。到了晚上有很多人来，但是在那个时候他们来是因为事情已经变得很大、很强而有力。在早晨的时候只有那些少数被捡选的人会来，他们具有那个敏感度可以感觉到某种伟大的事正在诞生。现在你无法证明它，时间将会证明它，它需要花好几千年的时间来证明那个刚诞生下来的，但是你很幸运能够在这里，不要错过这个机会，因为这是最新鲜的点，而且是最神秘的。", "如果你能够感觉到它，如果你能够让它深入到你里面，在很短的时间内有很多事都会变得可能。跟我在一起还没有办法得到尊敬，它不是一种声望。事实上，只有那些不理会也不担心别人怎么说的赌徒才能够跟我在一起，那些受人尊敬的人没有办法来。过了几年之后，当那个传统变得越来越死气沉沉，它就变得能够受人尊敬，然后人们将会来，但那些将会是死气沉沉的人。唯有当事情变得能够受人尊敬，他们才会来，他们之所以来是因为自我\n（ego）。", "你在这里并不是因为自我，而是因为跟我在一起至少不会再增加自我。你会失去。只有那些活生生的、勇敢的、敢冒险的人可以跟着里希阿伯走；跟着马哈维亚走的都是一些死气沉沉的生意人－－不是赌徒，那就是为什么耆那教变成一个商业团体。整个团体是一个商业团体，他们除了生意之外什么事都不做。生意是世界上最不勇敢的事，那就是为什么生意人变成儒夫，一开始他们就是儒夫，所以他们变成生意人。", "农夫比较勇敢，因为他靠那个未知的在生活。他不知道将会发生什么，不知道是否会下雨，没有人知道。你怎么能够相信云？你可以相信银河，但是你无法相信云。没有人知道将会发生什么，他生活在未知里，但是他过着一种更勇敢的生活，就像战士一样。", "马哈维亚本身就是一个战士，所有耆那教的二十四位师父都是战士，但是到底发生了什么不幸的事？为什么所有的跟随者都变成生意人？他们跟随马哈维亚而变成生意人，因为他们来只是要跟随马哈维亚－－当那个传统已经很光荣，当它已经有一个传奇性的过去，当它已经变成一个神话，而且跟随他能够得到别人的尊敬。", "唯有当某件事变得死气沉沉，那些死气沉沉的人才会来；唯有当某件事是活生生的，那些活生生的人才会来。将会有更多的年轻人来到我这里。即使是一个老年人来到我这里，他的心也一定是年轻的。老年人会寻求声望和尊敬，k们会去那些死气沉沉的教堂和庙宇，在那里除了空虚和一些过去之外什么都没有。过去是什么？是一个空。任何活的东西都是在此时此地，任何活的东西都有一个未来。未来会从它成长出来。当你开始去看过去，在那里不可能有成长。", "「你是否有从任何师父中的师父那里接收到任何指示？」没有！但是我有接受帮助，那是更美的。我一直都是一个独来独往的人，一个没有家的流浪汉，经过、学习、移动，从来不停留在任何地方。所以我没有什么人可以效法。如果我要找什么，我必须亲自去找。有很多帮助可用，但是我必须将它做出来。就某方面而言，那是一个很大的帮助，因为这样的话，我不必依靠任何法规。我观察门徒，由于没有师父可以让我效法，我必须更深入地观察门徒来找到那个线索。对于什么能够帮助你，我必须先洞察你。", "那就是为什么我的教导和我的方法随着每一个门徒而有所不同。我没有一个大家都可以适用的处方，我不可能有。没有固定的根，我必须当下自然反应。我没有已经准备好的规范，倒是有一个正在成长的现象，每一位门徒都加进它。当我开始在一个新门徒身上下功夫，我必须先洞察他，找出什么能够帮助他，看看他要如何才能够成长。每一次，随着每一个门徒，一个新的法规就会诞生。", "当我走掉之后，你们真的会变成一团糟，因为将会有很多故事来自每一个门徒。你们将理不出任何头绪，因为我对每一个人都把他当成一个个人来谈。那个系统透过它来成长，它往很多很多方向成长，它是一棵涵盖很广的树，有很多大的分枝和小的分枝散布在各个方向。", "我不从任何师父那里接受任何指示，我从你们接受指示。当我洞察你，洞察你的无意识，洞察你的深处，我从那里得到指示，然后我就为你把它做出来，它一直都是一个新的反应。", "第二个问题", "为什么师父们需要来自师父中的师父的指示？当他们已经成道，他们本身还有所不足吗？成道是不是也有很多阶段？", "不是，事实上是没有阶段，但是当一个师父停留在身体里，和当一个师父离开了身体而变成无体的，这之间有一个差别，但那不完全是阶段。它就好像当你站在路旁的一棵树下，你可以看到路的一部分，但是超出那个部分之外你就看不到。然后你爬到树上，你还是保持一样，你或你的意识并没有改变，但是因为你爬到了树上，所以你向这边可以看到几英哩，向那边也可以看到几英哩。", "然后你坐上一架飞机，你并没有改变，你的意识仍然保持一样，但是现在你可以看到几千英哩以外。在身体里，你就好像是站在路上，在路旁，局限在身体里。身体是存在里面最低的点，因为它意味着仍然系于物质，仍然跟物质在一起，而物质是最低的点，神是最高的点。", "当一个师父在具身的时候成道，那个身体必须履行它的「业」（Kamas）过去的所做所为，过去的制约。每一笔帐都必须被结束掉，唯有到那个时候，身体才能够离开。它就好像：你的飞机已经来了，但是你还有很多事要处理。所有的债权人都在那里，他们要求在你离开之前要把帐结清。有很多帐，因为好几世以来你都一直在承诺，在做事，在活跃，做些好事，做些坏事，有时候像一个罪人，有时候像一个圣人，你累积了很多！在你离开之前，整个存在要求你要完成每一件事。", "当你成道，你知道你不是身体，但是你欠身体和物质世界很多东西，需要时间。佛陀在成道之后还活了四十年，马哈维亚也差不多活了四十年，为了要偿还，偿还他们所欠的每一样东西，完成他们所发动的每一个循环。没有新的行动。但是旧有的悬在那里的事必须被结束掉，以前留下来的事必须被结束掉。当所有的帐都结清，你就可以去乘坐你的飞机。", "直到目前为止，带着物质，你一直都是水平地在移动，就好像驾着一辆牛车，现在你可以垂直地移动，你可以向上移动。在这之前，你一直都是向前走或是向后走，没有垂直地移动。神或师父中的师父是最高点，从那里那个视野是全部的，那个意识是一样的，没有什么改变。一个成道的人跟一个神\n（至高无上的意识状态）的意识状态是一样的，在意识上没有差别，但那个视野是不同的，如此一来他可以看到每一个地方。", "在佛陀和马哈维亚的时代有一个很大的辩论。现在了解它对我们的问题是有用的。有一个辩论：马哈维亚的追随者常说马哈维亚是全知。全能、和遍在的。就某方面而言，他们是对的，因为一旦你从物质和身体解脱出来：你就是禅。但是就某方面而言，他们是错的，因为你或许是已经从身体解脱出来、但是你尚未离开它。那个认同已经被打破了，你已经知道你不是身体，但是你仍然在它里面。", "它就好像你住在一个房子里，突然间你知道这个房子不是你的。它是别人的房子，而你住在它里面。但是在那个时候要离开那个房子你也必须作一些安排，你必须将东西搬走，它需要花时间。你知道这个房子不是你的，所以你的态度已经改变了，现在你已经不担心这个房子，不担心它会发生什么，如果隔天它就倒下来变成一个废墟，你也不会觉得怎么样，如果隔天你离开了，然后来了一场大火，你也不会怎么样，因为它是别人的。就在一个片刻之前，你还跟那个房子认同，那是你的房子，如果来了一场大火，如果那个房子倒下来，你一定会担心，但是现在那个认同已经被打破了。", "就某方面而言，马哈维亚的追随者是对的，因为当你知道你自己，你就变成全知的，但是佛陀的追随者说这是不对的，如东一个佛想要知道某件事，k就能够知道，但k并不是全知的。他们说，如果佛陀想要，他可以集中他的注意力在任何一个方向。在任何他的注意力所集中的地方，他就能够知道。k有能力可以全知，但k并不是全知的，那个差别很微妙、很细微，但是很美。他们说如果k持续地知道每一件事和所有的事，k一定会发疯，这个身体没有办法承受那么多。", "他们也是对的。一个具身的佛能够知道任何事，如果他想要知道的话。由于身体的关系，他的意识就好像一个火把，你带着一个火把进入黑暗，如果你集中焦点，你就可以知道任何东西，那个光跟着你。但是一个火把就是一个火把，它不是一个火焰。一个火焰会朝所有的方向放出光芒，而一个火把就只能集中在某一个特别的方向－－任何你想要的方向。那个火把没有选择！你可以集中焦点在北方，那么它就显露出北方;你可以集中焦点在南方，那么它就显露出南方，但是并不会所有四个方向都同时显露。如果你将那个火把移到南方，那么北方就关闭了，它是一道狭窄的光流。", "这是佛陀的追随者的观点。马哈维亚的追随者常说，他不像一个火把，他像一个灯，所有的方向都能够被显露。但是我比较赞成佛陀的追随者的观点，当有身体存在，你就被窄化了。身体是一种窄化，你变成好像一个火把，因为你没有办法从手来看，你只能从眼睛看。如果你只能从眼睛看，你就没有办法从你的后面看，因为你的后面没有长眼睛，你必须移动你的头。", "带着身体，每一样东西都集中化了、变狭窄了。意识是没有焦点的，它流到所有的方向，它总是集中在某一个方向，所以你的意识也因为它而变狭窄了。\f但是当身体不存在，当一个佛离开了身体，那么就没有问题，所有的方向都一起被显露出来。", "那是必须加以了解的点。那就是为什么甚至连一个成道的人也能够被引导，因为一个成道的人仍然系于身体，仍然停留在身体，在狭窄的身体，而一个神并不系于任何地方，他飘浮在最高的天空里，从那里，他可以看到所有的方向;从那里，他可以看到过去、未来、和现在；从那里，他的视野是没有被遮蔽的，那就是为什么他能够有所帮助。", "即使你成道了，你那个来自身体的视野也是被遮蔽的。身体围绕着你，意识状态是一样的，意识最内在的实相是一样的，那个光的品质是一样的：但一个光是系于身体而变狭窄，另一个光是完全不系于任何东西，它只是一个飘浮的光，它可以由天空的最高处来引导。", "为什么师父们需要来自师父中的师父的指示？当他们已经成道，他们本身还有所不足吗？成道是不是也有很多阶段？", "他们是足够的！他们足够可以引导门徒，他们足够可以帮助门徒，不需要什么东西，但他们仍然是被绑住的，而一个没有被绑住的人永远都是一个很好的帮助。你没有办法往所有的方向看，但是他能够。", "师父也能够移动来看，事情就是要这样做。我就是这样在做：没有来自上方的指导者，没有人引导我，我必须一直移动－－从这个方向看，也从那个方向看，从很多角度来看你，好让你的全部能够被看到。我可以看透你，但是我必须在你的四周移动。只是看一下是不能有所帮助的，因为那个看会被身体所窄化。我有一个火把，然后在你的四周移动，从每一个可能的角度来看。", "就某方面而言，那是困难的，因为我必须工作更多：就另外一方面而言，我必须工作更多，而且我必须从每一个可能的观点来看，那是非常美的。我变得知道很多事，那是现成的指示所无法包含的。当派坦加利所说的师父中的师父一个神－－给予指示，他是不给解释的，他就只是给予指示，他就只是说－－「做这个，不要做那个。」", "那些遵循这些指示的人，他们也会看起来好像他们是现成的。它一定会这样，因为他们会说：「做这个。」他们不会加以解释，他们会给予非常教条式的指示。解释非常困难，而且对他们来讲也没有需要，因为当那些指示是来自一个较高的观点，那是没有问题的，一个人只要顺从就可以。", "师父会顺从师父中的师父，然后你必须顺从师父，一直顺从下去了。就好像军队的阶级服从，没有很多自由，不允许很多自由！命令就是命令！如果你要求解释，你是叛逆的。这就是困难之所在，是目前人类必须去面对的最大困难之一：现在的人无法像过去的人那么顺从。一个人不能只是说：「不要做这个。」－－需要解释。任何一般的解释是不行的。需要一个非常真实的解释，因为人类的头脑已经不再是顺从的，那个叛逆已经深植人心，现住的小孩生下来就是叛逆的。", "在佛陀和马哈维亚的时代是完全不同的。现在每一个人都被教导要成为个人的，要自立，要相信他自已。信任变得很难，顺从是不可能的。如果某人不问什么就遵循：你会认为他是一个盲目的跟随者，他会遭人非议。现在就只有一个拥有所有的解释－－比你所要求的还多，而能够完全耗尽你的人，能够帮助你。你继续问，他能够继续回答你。有一个片刻会来到，到时候你已经间到疲倦而不想再问了，然后你说：「好，我遵循。」", "以前从来没有这样，以前很简单，当马哈维亚说「做这个」，一个人就会去做这个。但是现在已经不可能这样，因为人已经变得非常不同。现代人的头脑是叛逆的，你无法改变它，进化将它带到这个地步，它并没有什么不对，那就是为什么旧有的师父被摒除在外，没有人听他们的。你去找他们，他们有指示，很美的指示，但是他们不提供任何解释，而现在第一件事就是要解释。那个指示必须遵循着演绎的方式来产生，所有的解释必须先给，然后师父才能够说：「所以，要做这个。」", "它是一个漫长的过程，但是事情就是这样，那是没有办法的。就某种意义而言，它是一个很美的成长，\n因为当你就只是信任，那个信任没有盐在里面，没有强度在里面。你的信任不锐利，它是一个杂烩的东西，没有固定形状，没有主调在里面，没有色彩在里面，它就只是灰色的，但是当你能够怀疑，当你能够争论，能够推理，而师父能够满足你所有的理智、争论、和怀疑，那么就会有一种信任产生，它具有它本身的美，因为它是面对着怀疑的背景而达成的。", "面对着所有的怀疑，它被达成了;面对着所有的挑战，它被达成了。它经历过一场抗争，它并不是那么简单，那么廉价，它是付出相当代价的。当你在经过一段长时问的抗争之后达成某件事，它具有它本身的意义，如果你只是在路上捡到它，然后就带回家，它就不美了。如果大钻石在地球上到处都有，谁会想要那么麻烦将它们带回家？如果大钻石就好像普通的小石头，到处都有，那么有谁会去管它？", "在古时候，信心就好像小石头一样，到处都有，现在它必须是一颗大钻石，现在它必须是一个宝贵的成就。光是指示是没有帮助的，一个师父必须能够很深入地解释，解释到让你完全没有疑问。所以我从来不叫你不要问，事实上那个情形刚好相反，我会叫你问到你找不到答案为止。", "我会将所有可能的问题都从你的无意识带到表面，然后我将会解决它们。没有人能够对你说，你是一个盲目的追随者。在还没有完全满足你的理智之前，我一个指示都不会给你，一个都不给，因为那不会对你有任何帮助。", "指示是从师父中的师父所给出来的，但它们只是一些特别摘录下来的经典话语：「做这个，不要做那个。」在新时代里，那是无法有所帮助的。现在的人非常理性，即使你在教导非理性，你也要讲出一番道理，那就是我正在做的。教你一些荒谬的、非理性的东西，教你一些神秘的东西，但是是透过理性。你的理智必须彻底被使用，使用到你自己能够觉知到这是没有用的，这样你才会将它抛掉。你的理智必须被谈论很多，多到你觉得已经腻了，这样你就会自己抛弃它，而不是我叫你抛弃它。", "我可以给予指示，但是你会执着，那是不会有所帮助的。我不告诉你：「只要信任我。」我会创造出一整个情况，使你在里面无法以其它的方式来做，你就必须信任。它需要花时间，稍长一点的时间，然后你就会很单纯地顺从，但那是值得的。", "第三个问题", "在我们不觉知和很自我的状态下，我们并非总是能够跟师父连系。但师父总是能够跟我们连系吗？", "是的，因为一个师父能够接触到你所有的四个层面。你的意识层只是那四个层面的其中一个，但是唯有当你臣服，并且接受他作为你的师父。那个才可能，在这之前是没有办法的。如果你只是一个学生，在学习，那么当你跟师父连系，他就跟你连系;当你没有跟他连系，他就没有跟你连系。", "这个现象必须被了解。你有四层头脑：超越的头脑，那是未来的可能性，你只是携带着它的种子。那个种子尚未发芽，就只是种子，就只是潜力。然后有有意识的头脑－－一个非常小的部分，你可以用它来推理、思考、决定、争论、怀疑、和相信。这个有意识的头脑可以跟你还没有臣服的师父连系。所以每当这个部分跟师父有连系，他就跟你有连系。如果这个部分跟师父没有连系，他就跟你没有连系。你是一个学生，你还没有把师父当成是一个师父，你仍然认为他是一个老师。", "老师和学生存在于有意识的头脑。没有办法对你做什么，因为你不敞开。你其它的三个门都关闭。超意识只是一颗种子，你无法打开它的门。", "潜意识就在意识的下面，如果你有爱的话，那个敞开是可能的。如果你在此跟我在一起只是因为你的理智，你有意识的门是敞开的。每当你打开它，我就在那里。如果你不打开它，我就只能在外面，无法进入。潜意识就在意识的下面，如果你爱上我，如果我们之间不只是一个老师和学生的关系，而是更亲密：如果它是一个像爱一样的现象，那么潜意识的门是敞开的。有意识的门常常会被你关起来，你会跟我争论，有时候你会是负面的，有时候你会反对我，但是那都没有关系。无意识里爱的门是敞开的，我一直都可以保持跟你有连系。", "但那也不是一个完美的门，因为有时候你可能会恨我。如果你恨我，你会将那个门也关起来。爱存在，但是它的相反，恨，也存在。它一直都跟爱在一起。第二个门比第一个门更敞开，因为第一个改变它的情绪很快，你不知道可能会发生什么，它随时都可能改变。一个片刻之前它在这里，下一个片刻，它不在这里，它是一个短暂的现象。", "爱可以持续久一点。它也会改变它的心情，但是它的心情有较长的时间。有时候你会恨我。在差不多三十天里面会有八天－－至少一个星期－－在那个期间你会恨我，但是有三个星期的时间，那个门是敞开的。\n用理智的话，一个星期太长了，它好像是永恒一样。用理智的话，有时候你会在这里，有时候你会反对：赞成，反对;赞成，反对，就这样一直继续下去。如果第二个门是敞开的，你爱上我，即使理智的门是关闭的，我也可以跟你保持连系。", "第三个门是在潜意识的下面，那就是无意识。理智打开了第一道门－－如果你觉得被我说服。爱打开了第二这门，它比第一道门来得更大－－如果你有爱上我，不是被说服，而是爱上－－感觉到一种亲近、一种和谐、一种钟爱。", "第三个门是藉由臣服而打开的，如果你接受我的点化，如果你「跳」而成为门徒，如果你「跳」，然后告诉我：「现在－－现在由你来当我的头脑，现在由你来驾驭我。现在你引导我，我就会跟随。」并不是说你一直都能够做到这样，而是你臣服的那个动作就能够打开第三个门。", "第三个门保持敞开。你或许在理智上反对我，那没有关系，我还是跟你有连系。你或许会恨我，那没有关系，我还是会跟你有连系，因为第三个门一直都保持敞开，你已经臣服了。第三个门很难关闭－－非常非常困难！它很难打开，也很难关闭。它很难打开，但是要关闭它更困难。然而它也可能被关闭，因为是你打开它的，它也可能被关闭！某一天你可以决定收回你的臣服，或者你可以去臣服于别人，但那几乎是从来不发生的。因为开了这三个门之后，师父正在运作要打开第四个门。", "所以要收回你的臣服几乎不可能。在你要收回之前，师父一定已经打开了那个超出你所能控制的第四个门。你无法打开它，你也无法关闭它。对于你所打开的门，你仍然保持是主人，你也可以关闭它，但是第四个门跟你无关，那是超意识。必须你先打开所有这三个门，师父才能够打造一把钥匙来开第四个门，因为你本身没有钥匙，否则你自已就可以打开它。师父必须打造它，它是一种伪造，因为所有权人本身没有那把钥匙。", "师父的整个努力就是要有足够的时间从这三个门进入到第四个门，然后打这一把钥匙来打开它。一旦它被打开，你就不再是主人。如此一来，你已经没有办法做什么。你或许可以关闭所有三个门，但是他有可以打开第四个门的钥匙，而且他一直可以保持连系，那么即使你过世了，那也没有关系。即使你去到地球的尽头，即使你去到月球，那也不会这成任何差别，他拥有可以打开第四个门的钥匙。事实上：一个真正的师父是从来不保存钥匙的，他打开第四个门之后就将钥匙丢入大海、所以不可能偷它或是怎么样，不可能对它做什么！", "对于你们里面的很多人，我已经打造了第四个门的钥匙，并且已经将它丢掉，所以不要不必要地麻烦你自己，那是没有用的，现在已经没有办法做什么。一旦第四个门被打开，那么就没有问题，所有的问题都存在于它之前。在最后的片刻，师父会把钥匙准备好，因为那个钥匙很困难。", "好几百万世以来，那个门都一直关着，它已经累积了很多锈。它看起来好像一道墙，而不像一个门，很难找出那个锁在什么地方，每一个人各有不同的锁，所以没有一把总钥匙。只有一把钥匙是不行的，因为就像你们的指纹一样，每一个人都不同。别人不可能有你的指纹－－不管是在过去，或是在未来。你的指纹就是你的，是一个单一的现象，它从来不会被重复。", "你内在的锁也像你的指纹一样，它是绝对个人的，没有总钥匙能够有所帮助，所以需要一个师父，因为你买不到总钥匙。否则一但那个钥匙被做出来，每一个人的门都可以被打开。不，每一个人都有一个不同类型的门，一个不同类型的锁－－一个他自己的锁的系统，师父必须观察和找寻，然后为它打造出一把特别的钥匙。", "一旦你的第四个门敞开了，那么师父就可以经常保持跟你有连系。你或许会完全忘掉他，那不会有什么差别；你或许不记得他，那不会有什么差别。当师父离开身体，那也不会有什么差别。不论他在哪里，不论你在哪里，那个门都是敞开的。这个门的存在是超越时间和空间的，所以它是超头脑，它是超意识。", "在我们不觉知和很自我的状态下，我们并非总是能够跟师父连系，但师父总是能够跟我们连系吗？", "是的，但是唯有当第四个门被打开才能够。否则，当你打开第三个门，他或多或少都会跟你有连系，当你打开第二个门，几乎有一半的时间，他会跟你有连系。当你只开第一个门，他只会偶而跟你有这系。所以，让我打开你的第四个门、第四个门只有在某一个特定的时候才会开。", "当你所有三个门都打开。即使只有一个门是关闭的，第四个门也无法被打开。它是一个数学的谜。需要这个条件：你的第一个门－－。有意识的门－－必须是敞开的，然后你的第二个门必须是敞开的－－你的潜意识，你的爱，如果你臣服，如果你再进一步接受点化，那么你的第三个门，无意识的门，是敞开的。", "当所有这三个门都被打开：当在某一个片刻之下，所有的三个门都敞开，第四个门就可以被打开。所以当你是醒着的，第四个门很难被打开，必须在你睡觉的时候才可以。所以我真正的工作并不是在白天，而是在晚上，当你睡得很熟，在打针的时侯，因为这样的话你就不会制造任何麻烦。你睡得很熟，所以你不会用理智来反对，你已经忘了用理智。", "在睡得很熟的时候，你的心运作得很好。你比你醒着的时候更具有爱心，因为当你醒着的时候、有很多恐惧围绕着你。因为恐惧，所以不可能有爱，当你睡得很熟，恐惧就消失了，爱就开花了，爱是一朵夜晚的花。你一定看过夜皇后－－一种晚上开的花。爱是一朵夜皇后，它在晚上开花－－因为你，没有其它的原因。它能够在白天开花：但是这样的话你就必须改变你自己。在爱能够在白天开花之前需要很大的改变。", "那就是为什么你可以看到当人们喝醉酒的时候，他们比较有爱心。去到任何酒馆看看那些喝了太多酒的人，他们几乎总是很有爱心。看看两个醉汉互相勾肩搭背走往街上，他们是那么地互爱，两个人就好像是一体的！他们是昏睡的。", "当你不害怕，爱就开花了，恐惧是毒素。当你处于很深的睡眠当中，你已经臣服了，因为睡觉是一种臣服。如果你臣服于一个师父，他可以进入到你的睡觉里，你甚至听不到他的脚步声，他可以静静地进入到你里面工作。它是一种偷做，就好像晚上你在睡觉的时候小偷进入到你家，师父是一个小偷。当你睡得很熟而不知这到底发生什么，他就进入到你里面打开第四个门。", "一旦第四个门被打开，那么就没有问题。你所能够制造的每一个努力和每一个麻烦，你只能在第四个门被打开之前制造。第四个门是一个回不来的点。一旦第四个门被打开，师父就能够一天二十四小时都跟你在一起，没有问题。", "第四个问题", "一个人要如何才能够切断欲望而不要压抑它们？", "欲望是梦，它们不是真实的存在、你无法满足它们，也无法压抑它们、因为如果你要满足一件事，它必须是真实的;如果你要压抑一件事，它也必须是真实的。需要可以被满足。也可以被压抑；欲望既不能被满足，也不能被压抑。试着去了解这一点，因为这非常复杂。", "欲望是一个梦、如果你了解这一点，它就消失了，不需要压抑它，为什么要压抑欲望呢？休想要变得非常有名，这是一个梦，一个欲望，因为身体不会想要变得很有名。事实上，当你变得很有名，身体就非常受苦。你不知道当一个人成名的时侯，他的身体是多么地受苦，那时候它会不得安宁。你会一直受到别人的打扰和麻烦，因为你是那么地有名。", "伏尔泰在某一个地方写道：「当我尚未成名的时候，我每天都对神所祷：「使我成名，现在我是一个没没无闻的人，使我成为显赫的人物。」然后当我成名之后，我开始祈祷：「太够了，现在使我成为一个没没无闻的人」－－因为之前，当我走在巴黎的街道上，没有人会看我，所以我觉得很伤心，没有人会注意我，就好像我根本不存在。我进入餐厅，然后出来，没有任何人会注意我，甚至连服务生都不注意我。」", "国王们呢？他们不知道伏尔泰存在。「然后我成名了，」他写道：「要走在街道上变得很困难，因为人们会聚集起来，要去任何地方都变得很困难。要上餐厅好好休息吃一顿饭变得很困难，因为会有一群人聚集在那里。」", "有一阵子，他几乎不能出门，因为在那个时候法国人有一种迷信，如果你能够从一个很有名的人身上取得一块布。然后用它来做可以放小照片的项链盒，那是一个好运。所以不论他去到哪里，回来的时候都变成裸体的，因为人们会撕破他的衣服，有时侯也会伤到他的身体。当他从其它城市回到巴黎，需要警察保护他回家。", "所以他时常祈祷：「以前我错了，再度使我成为一个没没无闻的人，因为我没有办法去到河边看河流，我没有办法去看日出，我没有办法去爬山，我动弹不得，我变成一个被关在监狱里的人。」", "那些有名的人都是被关在监狱里的人。身体不需要成为有名的。身体完全没有问题，它不需要任何这些荒谬愚蠢的东西，它只需要一些简单的东西，比方说食物;它需要水喝;当外面太热，它需要一个房子，它的需要非常非常简单。世界变得疯狂是因为欲望，而不是因为需要。人们真的疯了！他们继续削减他们的需要，而继续滋长和增加他们的欲望。有些人宁愿一天少掉一餐，但是他们不能少掉他们的报纸，他们不能少掉看电影，他们不能少掉抽烟。他们可以少掉食物，他们的需要可以被放弃，但是他们的欲望不能被放弃。头脑已经变成一个暴君。", "身体一直都是很美的，这一点要记住。这是我所给你们的基本原则之－－一个无条件地真实的原则，一个绝对真实、必然真实的原则：身体一直都是美的，头脑是丑的。并不是身体必须被改变，在它上面并没有什么要改变的，要改变的是头脑，头脑意味着欲求。身体有需要、但身体的需要是真正的需要。", "如果休想要生活，你需要食物，要生活并不需要名声，要活着并不需要受人尊敬。你不需要是一个非常伟大的人，或是一个非常伟大的画家－－很有名，全世界都知道。你并不需要成为一个诺贝尔奖得主才能够生活，因为诺贝尔奖无法满足任何身体的需要。", "如果你想要抛弃需要，你必须压抑它们－－因为它们是真实的！如果你断食，你必须压抑饥饿，那么就会有压抑，每一个压抑都是错误的，因为压抑是一种内在的抗争。", "休想要扼杀身体，而身体是你的锚、你的船，它可以引导你到彼岸。身体使那个宝物－－在你里面神性的种子－－受到保护。那个保护需要食物，需要水，需要庇护所，需要舒适－－为了身体。头脑不想要任何舒适。", "注意看现代的家具、它根本就不舒适，但是头脑说：「这是现代的，你坐在一个旧椅子上是在干什么？世界已经改变了，现代家具已经来临了。」现代家具真的很奇怪，你在它里面会觉得很不舒服，你没有办法坐在它里面太久，但它是现代的！头脑说：它一定要是现代的，因为你怎么可以跟不上时代？要跟上时代！", "现代的衣服也很不舒服，但它们是现代的。头脑说：你必须跟上流行。为了流行，人类做出很多很丑的事。身体并不需要什么，这些是头脑的需要。你无法满足它们－－永远没有办法，因为它们是不真实的！不真实的事是无法被满足的。你怎么能够满足一个事实上并不存在的不真实的需要？名誉有什么需要？静心冥想它，闭起你的眼睛来看，住你身体的哪一个地方有这个需要？如果你很有名，它能有什么帮助？如果你很有名，你会变得更健康吗？如果你很有名，你会变得更宁静、更安和吗？你会从它得到什么？", "永远都要使身体成为准则。每当头脑说些什么，你就要问身体：「你认为怎么样？」如果身体说：「那是愚蠢的。」你就抛弃它。在它里面没有压抑，因为它是一件不真实的事。你怎么能够压抑一件不真实的事？早上的时候，你下了床，你想起一个梦，你要压抑它或者是你要满足它？在梦中你梦到你变成全世界的国王、现在要怎么办？你应该试着去实现它吗？否则问题就产生了，如果你不去尝试、那么它是一个压抑，但一个梦就是一个梦！你怎么能够压抑一个梦？梦会自己消失，你只要觉知它就好了，你只要知道它是一个梦。当一个梦被知造成一个梦，它就消失了。", "试着去找出什么是欲望，什么是需要。需要是身体导向的，欲望不是身体导向的，它没有根，它只是头脑里一个飘浮的思想。你身体的需要几乎总是来自你的身体，而你头脑的需要则是来自别人。有人买了一部漂亮的车，另外又有人买了一部漂亮的车，一部进口车，如此一来，你头脑的需要就产生了，你怎么能够忍受这样的事？", "木拉那斯鲁丁开着一部车，我坐在他的旁边。那是一个很热的夏天，当他开进邻居附近的时候，他立刻将所有的车窗都关起来。我说：「你在干什么？」他说：「你是什么意思？难道我要让我的邻居知道我的车子里面没有冷气吗？」", "他在流汗，我也跟着他流汗，它就像一个热的烤箱，但是你怎么可以让你的邻居知道你的车子里面没有冷气？这是头脑的需要。身体说：「抛弃它！你疯了吗？」它一直在流汗，它说：「不！」要听命于身体，不要听命于头脑。头脑的需要是由别人所创造出来的，他们就在你的四周，他们是愚蠢的、笨的、白痴的。", "身体的需要很美、很单纯。满足身体的需要，不要压抑它们。如果你压抑它们，你将会变得越来越病态。一旦你知造了什么是头脑的需要，就永这不要去管它。要知道头脑的需要很困难吗？困难在哪里？知道什么是头脑的需要是很容易的，只要问身体，从身体里面去探询，找出它的根，它有任何根吗？", "你将会看起来很愚蠢。你们所有的国王和皇帝都很愚蠢，他们是小丑，你仔细看。穿着挂满勋章的衣服，他们看起来很愚蠢！他们到底在干什么？为了这些东西，他们已经受了很长的苦。为了要达到现在这样，他们经历过很多痛苦，目前他们仍然处于痛苦之中。他们一定是痛苦的。头脑是通往地狱之门，而那个门只不过就是欲望。杀掉欲望，你将找不到有任何血液会从它们流出来，因为它们是没有血的。", "但是扼杀一个需要，你将会流血。扼杀一个需要，你将会死掉一部分。扼杀一个欲望，你将不会死;相反地，你将会变得更自由。有更多的自由会来自抛弃欲望。如果你能够变成一个没有欲望而只有需要的人，那么你就已经在道上了，而天堂也就离得不很远了。"]}