{"title": ["灵魂的科学", "瑜伽始末　第二卷", "三十、疾病、无精打采、怀疑。不关心、懒惰、肉欲、妄想、无能、和不稳定等是会使头脑困扰的障碍。", "三十一、痛苦、失望、颤抖。和不规则的呼吸是受到困扰的头脑症状。", "三十二、要除去这些，必须静心冥想一个法则。", "疾病、无精打采、怀疑、不关心、懒惰、喜欢感官刺激、妄想、无能、和不稳定等是会使头脑困扰的障碍。", "痛苦、失望、颤抖、和不规则的呼吸是受到困扰的头脑症状。"], "content": ["灵魂的科学", "经文：", "三十、疾病、无精打采、怀疑。不关心、懒惰、肉欲、妄想、无能、和不稳定等是会使头脑困扰的障碍。", "三十一、痛苦、失望、颤抖。和不规则的呼吸是受到困扰的头脑症状。", "三十二、要除去这些，必须静心冥想一个法则。", "派坦加利相信－－不只是相信，他同时知道－－声音是存在的基本元素。就好像物理学家说电是基本元素。瑜伽行者说声音是基本元素。以某种微妙的方式，他们是互相同意对方的。", "物理学家说声音只不过是电的变形，而瑜伽行者说电只不过是声音的变形，这两者都对。声音和电是一个现象的两个形式，对我而言，那个现象尚未破知道，将来也永远不会被知道。任何我们所知造的都是它的变形。你或许可以称之为电，你或许可以称之为声音，你或许可以像赫拉克赖脱一样称之为火，或者像老子一样称之为水，那依你而定。但所有这些都是变形，是那个「无形的」的「形式」。那个无形的将永远保持不被知道。", "你怎么能够知道那个无形的？唯有当有一个形式，知识才可能。当某样东西变成看得见，你才能够知道它。你怎么能够使那个看不见的变成知识的标的物？那个「看不见的」的本质就是它无法被当成标的物。你无法指出它，你没有办法说出它在哪里，或者它是什么。唯有看得见的东西能够变成一个标的物，一个客体。", "所以每当任何一样东西被知道，它只是那个「未知的」的一个变形。那个未知的仍然保持是未知的，它是不可知的，所以你要怎么称呼它就依你而定，它依你要将它放在什么用途而定。对瑜伽行者来讲，电是无关的，他是在内在本质的实验室下功夫，在那里声音是比较有关的，因为透过声音他可以改变很多内在的现象，透过声音，他也可以改变内在的电。瑜伽行者称之为「普拉那」（Prana）－－内在的生物能或生物电。透过声音，它能够立刻被改变。", "那就是为什么当你在听古典音乐的时候，你会感觉到有某种宁静围绕着你，你内在身体的能量被改变了。听一个疯子在胡言乱语，你会觉得你也要发疯，因为那个疯子身体里面的电流是混乱的，那个话语和声音将那个电流带给你。坐在一个成道者的旁边，你会突然觉得你内在的每一样东西都变得很和谐，突然间你会觉得在你里面产生出一种不同的能量品质。", "那就是为什么派坦加利说，重复颂念AUM并且静心冥想它会摧毁所有的障碍。那些障碍是什么？接下来他描述每一个障碍，以及如何借着重复颂念AUM的声音和静心冥想它来摧毁那些障碍。我们必须来沈思它。", "疾病、无精打采、怀疑、不关心、懒惰、喜欢感官刺激、妄想、无能、和不稳定等是会使头脑困扰的障碍。", "我们一个一个来看，第一个是疾病。对派坦加利来讲疾病（disease）意味着不安适（dis-ease），它是你内在的生物能不和谐，你觉得不舒服。如果这个不舒服。不安适持续下去，迟早它将会影响到你的身体。派坦加利一定会同意针灸，在苏联有一位叫作克瑞安的人一定会同意派坦加利。针灸跟成道无关，但是针灸跟身体如何变得不安适和疾病如何发生有关。针灸学家发现身体有七百个点，在那些点上，内在的生物能会碰触到身体。这七百个接触点遍及全身。", "每当那个电流不循环－－在这七百个点上有一些空隙，有一些点不再运作，在某一些点上，那个电不流动，有一些障碍存在，电流被切断了，它不再是一个圆圈－－那么疾病就发生了。所以五千年以来，针灸学家相信，不要任何药物，不要任何其它的治疗，如果你让那个生物能的流动变成一个圆圈，疾病就会消失。针灸学大概就是在派坦加利活着的那个时候诞生的。", "就如我曾经告诉过你们的，在两千五百年之后，人类的意识会达到一个高峰。它发生在老子。庄子、和孔子那个时候的中国；在佛陀、马哈维亚、和其它人那个时侯的印度；在赫拉克赖脱那个时侯的希腊；在琐罗亚斯德那个时候的伊朗－－那个高峰现象发生了。目前你在世界上所看到的所有宗教都是源自于那个时候的人类意识。在这两千五百年里，所有的河流、所有的宗教都是从那个高峰，从那个喜马拉雅山一直流下来的。", "同样地，在佛陀之前两千五百年也有一个高峰现象。派坦加利、耆那教的创始人里希阿伯、吠陀经、优婆尼沙经、中国的针灸、印度的瑜伽和谭崔，所有这些都是在那个时候发生的。当时有一个高峰，那个高峰从来没有被超越过。", "从那个非常遥远的过去，五千年前，瑜伽、谭崔、和针灸就一直像河流一样在流动。", "有一个特定的现象，容格称之为「同时发生」。当某一个原则诞生，地球上不只一个人会觉知到它，而是有很多人会觉知到它，就好像整个地球都准备要接受它。据说爱因斯坦曾经说过：「如果我没有发现相对论，那么在一年之内别人也一定会发现它。」为什么？因为地球上有很多人都在同一个方向努力研究。", "当达尔文发现进化论，发现人是由猴子造化而来的，发现物竞天择，适者生存，另外一个人－－华里斯罗素－－也发现它。他住在菲律宾。他们两个人是朋友，但是有很多年的时问，他们两个人都互相不知道对方。达尔文持续研究了二十年，但他是一个懒惰的人，他得到了很多片片断断的资料，每一件事都已经准备好，但他就是不肯将那些资料整理成一本书，他也不愿意将那些资料提出来给当时的科学界。", "朋友们一再一再地要求他：「赶快做，否则别人将会做它。」然后有一天从菲律宾寄来一封信，罗素将那整个理论都写在信里。他是一个朋友，但他们两个人是分开研究的，他们两个人从来不知道他们是在研究同样的东西。然后他变得害怕，要怎么办？那个朋友一定会变成发现者，而他知造这个原则已经有二十年。因此他就加紧脚步，总算写出一份报告交给当时的科学界。", "三个月之后，其它每一个人都知道罗素发现了它。罗素的确是一位很美的人，他宣布说这个发现的功劳应该归给达尔文，因为不论他是否有将它提出来，他已经研究它研究了二十年，他是发现者。", "这种事已经发生过很多次，突然间有一个思想变得非常明显，就好像某一个思想试图要在某一个地方孕育，然后诞生。自然的安排就是，它从来不冒险。或许有一个人会错过，但是有很多人会去尝试。自然从来不冒险！一棵树会洒下无数的种子。一颗种子或许会错过，它或许没有办法掉落在适当的土壤里，它或许会造到破坏，但是有那么多的种子，不可能所有的种子都遭到破坏。", "当伴侣在做爱的时侯，在一次射精当中有无数的精子会破那个男人所丢出，其中有一个会达到那个女人的卵，但是精子有无数个。在一次射精当中，一个男人所释放出来的精子几乎要相当于目前世界上的人口那么多。一个男人在一次射精当中能够生出一整个地球的人。自然不会冒险，它会尝试很多方式。", "其中有一、两个或许会错过，甚至有一百万个或许会错过，但是有亿万个，其中至少有一个会到达而变得活起来。", "容格发现了一个法则，他称之为「同时发生」，它是一件很稀有的事。我们知道有一个因果律：一个因会产生出一个果。「同时发生」的法则说：每当某一件事发生，就有很多类似的事会跟着它一起发生。然而我们并不知道为什么它会这样发生，因为它不是一个因果现象，它们之间并不是透过因果关系而互相关连的。", "你怎么能够将佛陀和赫拉克赖脱关连在一起？但那个原则是一样的。佛陀从来没有听过赫拉克赖脱，我们也无法想象赫拉克赖脱曾经知道佛陀，他们生活在不同的世界里，他们之间没有沟通，但是他们两个人都给予这个世界同样的流动的法则，同样的像河流般的存在的法则、短暂的存在的法则\n（生命无常，瞬息万变）。他们两个人并没有互相导致对方，他们是平行的。有一个「同时发生」存在着，就好像整个存在在那个片刻想要产生出一个法则，想要使它显现出来，所以它就显现出来。它不会只靠佛陀或是只靠赫拉克赖脱，那个法则会尝试很多人。其它也有别人存在，他们已经被遗忘，因为他们并没有那么突出。佛陀和赫拉克赖脱变成最突出的，他们是最强而有力的师父。", "在派坦加利的时代，有一个法则诞生，你可以称之为生物能（普拉那）的法则。在中国，它以针灸的形式出现；在印度，它以整个瑜伽系统的形式出现。当身体的能量没有正常流动，你就觉得不舒服，它是怎么发生的？它是因为有一个空隙、一个「缺」存在于你里面，你觉得某种东西不见了，这是不安适或疾病的开始，首先它会在头脑里被感觉到，就如我曾经告诉过你们的，首先它会在无意识里被感觉到。", "你或许并没有觉知到它，但是它会先来到你的梦里。你会在梦里看到疾病，或是某人即将过世，或是有什么不对劲。在你的无意识里会有恶梦发生，因为无意识跟身体是最接近的，跟自然是最接近的。它会从无意识来到潜意识，然后你会觉得急躁，你会觉得星象不对，你会觉得不论你做什么都不对劲，休想要爱一个人，你试着去爱，但是你无法爱。你想要帮助某一个人，但是你却帮倒忙，每一件事都不对劲。", "你认为它是某种坏的影响，或是某个高空上的星星在作祟，但事实上它是某种在潜意识里面的东西，某种不舒服。你觉得急躁、忿怒，那个原因是在无意识里的某一个地方，但是你却在其它地方找寻原因。然后那个原因会来到意识层，然后你就开始觉得你生病了，然后它就移到身体，它一直都会移到身体，突然间你就感觉到生病了。", "在苏联有一个照相师，一个稀有的科学家，他的名字叫作克瑞安，他发现人在生病之前的六个月，那个疾病可以被照出来。这将是二十世纪世界上最伟大的发现之一：这将会改变人类对疾病、医药、和其它每一样东西的整个观念，它是一个革命性的观念，他在这方面研究了三十年，他几乎已经可以用科学来证明，当一个疾病来到身体，首先它会来到身体周围的电力氛围，有一个时间差。", "或许六个月之后在你的胃部会长出一个瘤，但目前还没有任何迹象，没有一个科学家可以找出你的胃有什么不对，每一样东西都好好的，没有问题。你可以做全身检查，然后你会发现一切都没有问题。但克瑞安将身体摆在一个非常敏感的板子上照相，他发展出最敏感的板子，不仅你的身体会被照在那个板子上，你身体周围一直携带着的光的氛围也同时会破照下来。在那个氛围里，在靠近胃的地方，你的氛围会出现一个洞，它并非完全在身体上，但是某种东西已经受到了打扰。", "现在他说，他可以预测，在六个月之内将会出现一个肿瘤。六个月之后，当那个肿瘤出现在身体，X光可以照出他在六个月之前就照出来的同样照片。所以克瑞安说在你尚未生病之前，那个疾病就可以被预测。如果身体的氛围可以循环得更好，在它出现在身体之前就可以被治好。他不知道它如何可以被治好，但是针灸医师知道。派坦加利知道它如何可以被治好。", "对派坦加利而言，疾病是你身体的氛围、或生物能、或身体的电受到了打扰。那就是为什么它可以透过AUM被治好。有时候，试试看，单独一个人坐在庙里。去到一个没有人去的古老的庙，坐在一个圆形屋顶的下面，那个圆形的屋顶可以反射声音。坐在它的下面，大声颂念AUM，并且静心冥想它，让那个声音反射回来，像下雨一般地落在你身上，在几分钟之后，你会突然觉得你的整个身体都变得很和平、很镇定、很安静，身体的能量安定下来了。", "第一件事是疾病。如果你的普拉那，你的能量生病了，你没有办法走远。当疾病就像一片云一样围绕在你的周围，你怎么能够走这？你没有办法进入到比较深的领域，某种程度的健康是需要的。梵文的「健康」这个字是非常有意义的，它是swasthya，这个字的意思是「成为自己」。梵文的「健康」这个字意味着「成为自已」，归于中心，英文的健康\n（health）这个字也很美，它跟神圣的（holy）和完整的（whole）这两个字来自同样的字根。当你是完整的，你就是健康的，当你是完整的，你也是神圣的。", "追溯到字的根源总是好的，因为它们来自人类长期的经验。文字并不是偶然出现的。当一个人觉得他是完整的，他身体的能量会在一个圆圈里流动，圆圈是世界上最完美的东西。完美的圆圈是神的象征，能量不会破浪费掉，它会一再一再地循环，它继续像轮子一样地移动，它会延续它自己。", "当你是完整的，你是健康的：当你是健康的，你也是神圣的，因为神圣（holy）这个字也是来自完整（whole）这个字，一个完全健康的人是神圣的，但是之后将会有困难，如果你去到寺庙或修道院，你会发现有各种类型病态的人，事实上只有病态的人会去那里。一个健康的人会问他在寺庙或修造院里要做什么。病态的人会去那里，不正常的人会去那里，他们有某些事基本上是错误的，所以他们逃离了世界而去到那里。", "派坦加利所订出的第一条规则是：你必须是健康的，因为如果你不健康，你没有办法走这。你的病、你的不舒服、你内在能量循环的中断，将会在你的颈部周围形成一个障碍。当你静心，你将会觉得不安适，当你想要祈祷，你会不能够祈祷，你会想耍休息。你的能量会变得很低，没有能量的话，你怎么能够走远？你怎么能够达到神？对派坦加利而言，神是最远的点，需要很多能量，需要一个健康的身体、健康的头脑、和健康的存在。疾病就是不安适，是身体能量的不安适。AUM将会有所帮助，其它的东西也会有所帮助，我们将会讨论它们，但是在这里派坦加利是在谈论AUM－－声音本身－－如何帮助你的内在变成一个完整的整体。", "对派坦加利，以及对其他很多已经深入探询人类能量的人而言，有一个事实变得非常确定，你必须知道，那就是：你越有病，你就变得越重视感官。当你是完全健康的，你就不会那么重视感官。平常我们的想法刚好跟它相反，我们认为一个健康的人必须是重视感官的、有性欲的、这个和那个，他必须享受世界和身体，但是事情并非如此。当你是有病的，那么就有越多的感官、越多的性会抓住你。当你是完全健康的，性和感官的需求就会消失。", "为什么它会这样发生？因为当你是完全健康的，你跟你自己在一起就觉得很快乐，你并不需要别人；当你有病，你跟你自己在一起会觉得很不快乐，所以你需要别人。这是似非而是的真理：当你是有病的，你需要别人，当别人是有病的，她或他也需要你。当两个有病的人会合在一起，那个病不只是相加的，而是相乘的。", "那就是发生在婚姻里的情况：两个有病的人会合在一起，将那个病相乘，然后整个事情就变得很丑，地狱就形成了。有病的人需要别人，他们刚好就是那个在关系中会制造麻烦的人。一个健康的人没有需要。如果一个健康的人爱，它并不是一种需要，而是一种分享，因此那整个现象都会改变。他并不需要任何人，他拥有很多，所以他能够分享。", "一个有病的人需要性，一个健康的人会爱，爱是一件完全不同的事。当两个健康的人会合在一起，那个健康会相乘，那么他们就可以互相帮助对方走向那最终的：他们可以一起共修走向那最终的，他们可以互相帮助。但是需要消失了，它不再是一个需要，它不再是一个依赖。", "每当你自已有一个不舒服的感觉，不要试图将它淹没在性和感官享受里，而要试着去变得更健康。瑜伽的练习会有所帮助，稍后当派坦加利谈到它们的时候我们再来讨论。现在他说，如果你颂念AUM并且静心冥想它，疾病\n（不安适）将会消失，他是对的！不只是现有的疾病会消失，未来的疾病也会消失，那个也会消失！", "如果一个人能够变成一个完美的颂念，以致于那个颂念者完全消失，如果他能够变成只是纯粹的意识－－一个光的火焰－－四周都有颂念，那个能量变成一个圆圈。变成一个循环，那么你就会这到人生中最幸福的片刻之一。当那个能量变成一个圆圈，变成一个和谐，那么就没有不和谐、没有冲突，你变成了「一」。但是平常，疾病是一个障碍，如果你有病，你需要治疗。", "派坦加利的瑜伽系统和印度的医药系统－－阿优维达（Ayurveda）－－是同时一起发展的。阿优维达跟对抗疗法完全不同。对抗疗法是对疾病的压抑，对抗疗法是跟基督教同时发展的，它是一个副产物。因为基督教是压抑的，所以对抗疗法是压抑的：如果你生病，对抗疗法会立刻压抑那个病，然后那个疾病就会找其它比较弱的点来呈现，它会在其它某一个地方爆发出来。然后你又从那个地方来压抑它，然后它又会从其它某一个地方爆发。用对抗疗法的话，你会继续从一个疾病换到另外一个疾病，又从另外一个疾病换到又另外一个疾病，它是一个永这没有结束的过程。", "阿优维达（印度的医药）具有一种完全不同的观念。疾病不应该被压抑，它必须被释放，需要一个发泄。病人服用了阿优维达的医药，使那个疾病发出来之后被丢掉，它是一种发泄，所以刚开始服用阿优维达医药的时候，你的病或许会加重，它需要花比较长的时间，因为它不是一种压抑。它没有办法立刻见效，它是一个漫长的过程。那个疾病必须被丢弃，你内在的能量必须变得很和谐，这样健康才能够来自内在。那个医药将会把疾病丢出来，而治疗的力量将会以来自你本身的健康取代它。", "阿优维达和瑜伽是一起发展的。如果你做瑜伽的训练，如果你遵循派坦加利，那么就永这不要去找对抗疗法的医生。如果你不遵循派坦加利，那么就没有问题。但是如果你遵循瑜伽的系统，在你的身体能量下了很多功夫．那么就永远不要使用对抗疗法，因为这两者是互相冲突的，那么就要去找阿优维达的医生，或是同种疗法，或是自然疗法－－任何帮助发泄的方法。", "如果有病就要先处理，不要带着疾病来行动，用我的方法很容易就可以将疾病去除。派坦加利所使用的重复颂念和静心冥想AUM的方法是非常温和的一种，但是在那个时候，那个方法已经够强了，因为人们很单纯。他们跟大自然生活在一起很少生病，一般都是健康的。现在的情形刚好相反：健康是稀有的，生病是很平常的事。人们变得非常复杂，他们的生活不接近大自然。", "在伦敦做了一项调查，有一百万个男孩和女孩没有看过母牛，他们只看过照片上的母牛。渐渐地，我们被匡入一个人造的世界－－混凝土的建筑物、柏油路、科技、大机器、汽车，所有的东西都是人造的。大自然被丢进了某一个黑暗的角落，然而大自然是一个治疗的力量。人变得越来越复杂，他不听从自然，他听文明的要求，或社会的要求，他完全跟他自己内在的本性失去了连系。", "这样的话，派坦加利那种温和的方法并没有大大的帮助，因此我设计出动态的。混乱的方法。因为你们几乎快发疯了。你们需要一些能够将你们内在所有的压抑都带出来然后将它丢掉的疯狂的方法。健康是一定要的，一个要走长路的人必须是健康的。生病、卧床不起，那将会行动困难。", "第二个障碍是无精打采。无精打采表示一个人的能量很低。他想要找寻和追寻，但是他的能量很低，他只是温温的。他想要蒸发，但那是不可能的。这样的人一直都会去谈论神、莫克夏\n（最终的解脱）、瑜伽、这个和那个，但他就只是在谈论。当你的能量很低，你就只能谈论，一切你所能够做的就只是那个。如果你想要做某一件事，你需要有很高的能量来做它。", "有一次木拉那斯鲁丁跟着他的马和马车去到某一个镇上，那是一个很热的夏天。木拉在流汗。突然间，那匹马停在路上：回头看着木拉说：「哇塞！天气真的太热了！」木拉简直不能相信，他认为他已经因为那个热而发疯了，因为马怎么能够说什么？马怎么能够说话？", "他往四周看看有没有人听到，但是除了他的狗坐在马车里面之外，其它什么人也没有。找不到任何人，但只是为了要去除那个概念，所以他就对着那只狗说：「你有听到说什么吗？」那只狗说：「喔！他就跟其它任何人一样，总是在谈论天气，其它什么事都不做。」", "这就是无精打采的人－－一直在谈论关于神的事，却什么事都不做。他一直都在谈论伟大的事，然而这个谈论只是在隐藏一个伤口。他的谈论是为了要忘掉他的什么事都不做。透过一片谈论的云，他逃掉了。一再一再地谈论它，他认为他是在做些什么，但谈论并不是一项作为。你可以继续谈论天气，你可以继续谈论神，但是如果你什么事都不做，那么你只是在浪费你的能量。", "这种人可以变成一个部长、一个教士、一个博学家，这些是低能量的人。他们在谈论方面可以变得非常老练，老练到他们可以欺骗，因为他们一直都在谈论很美、很伟大的事，别人听了他们的话就被骗了。比方说，哲学家，这些都是无精打采的人。派坦加利不是一个哲学家，他本身是一个科学家、他想要别人成为科学家，那需要很多努力。", "透过重复颂念AUM，并且静心冥想它，你的低能量将会变成高能量。它是怎么发生的？为什么你一直都处于低能量状态，一直都觉得很疲倦，精疲力竭？即使在你早晨起床的时候，你也是很疲倦，你到底怎么了？在你系统的某些地方有一些漏出－－你漏出能量。你并没有觉知到，但是你就像一个有洞的水桶。每天你都装满水桶，但它总是空的－－变空了。这个漏出必须被停止。", "能量是如何透过身体而漏出的？这些是生物能量学很深的问题。身体总是从手指头、脚指头、和眼睛漏出能量。能量不可能从头漏出，因为它是圆的。任何圆的东西都能够帮助身体保存能量，那就是为什么瑜伽的姿势西达沙那和帕德玛沙那使整个身体都变成圆的。", "一个以西达沙那的姿势坐着的人会将他的两只手放在一起，因为身体的能量会透过手指头漏出去。当两只手互相交叉在一起，那个能量会从一只手移到另外一只手，它变成一个圆圈。脚也是交叉在一起，好让能量可以在你自已的身体里流动而不漏出。", "眼睛闭起来，因为眼睛释放出几乎是你百分之八十的生物能量。那就是为什么如果你继续在旅行，你一直从火车或汽车往外看，你就会觉得很疲倦。如果你闭着眼睛旅行，你就不会觉得那么疲倦。你继续在看那些不必要的东西，甚至读墙上的广告。你太过于使用你的眼睛，当眼睛疲劳，整个身体就都疲劳了。眼睛会指示你说现在已经够了。", "一个瑜伽行者会试着尽可能使眼睛闭着，双手和双脚互相交叉，使得来自这些部分的能量可以聚集在一起。他会使脊椎骨挺直坐着。如果当你坐着的时候脊椎骨挺直，你将能够比其它姿势保存更多的能量，因为当脊椎骨挺直，地心引力无法从作身上吸走太多的能量。地心引力只能碰触到你脊椎骨下方的一个点。当作弯着身体坐着，作认为作在休息，但是派坦加利说你在漏出能量，因为作的身体有更多的部分受到地心引力的影响。这是没有帮助的。当作的脊椎骨挺直，双手和双脚交叉，并且闭起眼睛，作就变成一个圆圈。那个圆圈以湿婆林卡（shivalnga）的姿势作为代表。作一定看过湿婆林卡阳物的象征，西方人这样认为。事实上它是内在生物能量的象征，只是一个蛋的形状。", "当作身体的能量很正确地流动，它就变成好像一个蛋，那个形状就像一个蛋，刚好就像一个蛋。湿婆林卡是它的象征，你变成一个湿婆。当能量一再一再地流造作里面，不流出去，无精打采就会消失。它不会借着谈论而消失，它不会借着阅读经典而消失，它不会借着将事情哲学化而消失。唯有当作的能量不漏出，它才会消失。", "试着去保存它，你保存越多能量越好。但是在西方，他们所教的刚好相反，他们说透过性释放出能量是好的，透过这个和那个释放出能量是好的，能量不加以使用是不好的，它会把你逼疯。每当有太多的能量，最好是透过性来释放它，性是释放它最简单的方法。", "但它是可以被利用的！它可以被用在创造性的方面！它可以给作一个重生，一个复活。你可以透过它来知道无数幸福的状态，作可以透过它来提升到更高更高，它是到达神的阶梯。如果你每天都继续释放它，作将永远无法累积足够的能量来走向神性，甚至连第一步都走不了。要保存能量！", "派坦加利反对性，那是派坦加利跟谭崔之间的不同。谭崔使用性作为一个方法，派坦加利则是想要你跳过它。有一些人，几乎有百分之五十的人，适合谭崔；另外有一些人，也是大约有百分之五十的人，适合瑜伽。一个人必须去找出他适合什么，这两者都可以被使用，透过这两者都有人到达，这两者没有对或错，它依你而定。其中一个对你来讲是对的，另外，个对你来讲是错的，但是要记住，那是对你而言！它不是一个绝对性的陈述。", "某件事或许对你而言是对的，但对别人而言是错的。谭崔和瑜伽这两个系统是一起诞生的－－刚好就在同样的时间，它们是双胞系统，这就是「同时发生」。就好像男人和女人互相需要对方，谭崔和瑜伽也是互相需要对方。它们变成一个完整的东西。如果只有瑜伽，那么就只有百分之五十的人能够到达，另外百分之五十的人很可能会陷入困难；如果只有谭崔，那么也是只有百分之五十的人能够到达，另外百分之五十的人很可能会陷入困难，这种事已经发生。", "有时候，如果你继续下功夫，没有师父从旁指导，你不知道你走向哪里，不知道你在做什么，不知道你是谁，以及什么东西适合你，那么你就会陷入困难。你或许是一个女人，只是穿着像男人，而你认为你自已是一个男人，那么你就会陷入困难。你或许是一个男人，穿着像女人，你就认为你自己是一个女人，这样你将会陷入困难。", "每当你不知道你是谁，那个困难就产生了。需要一个师父给你明确的指示说这个或那个适合你。所以，要记住，每当我说这个或那个适合你，不要继续将它告诉别人，因为它是特别要告诉你的。人们很好奇，如果你将它告诉他们，他们就会去尝试，但它或许不适合他们，甚至对他们是有害的。记住，如果它没有帮助，它将会是有害的，没有中间的。某件事对你来讲不是有帮助的就是有害的。", "无精打采是最大的障碍之一，但是它会透过颂念AUM而消失。AUM会在你里面创造出湿婆林卡－－一个蛋形的能量圈。当你的知觉能力变得更好，你甚至可以看到它。如果你闭起眼睛颂念AUM几个月，并且静心冥想它，你将能够在你里面看到它。你的身体将会消失，将会只有一个生物能，一个电的现象，而那个形状将会是湿婆林卡的形状。", "当这种现象发生在你身上，无精打采就消失了，如此一来，你是一个高能量，如此一来，你可以移动山岳、现在你会觉得光谈论是不够的，必须做一些事。那个能量很高，所以可以立即做一些事。人们来到我这里，他们问我说要怎么办，但是当我看着他们，我看到他们在漏出能量，他们没有办法做任何事，第一件要做的事就是要停止能量的漏出，当你有能量的时候才问要做什么。", "「怀疑」，在梵文里的怀疑有很多个字，在英文里就只有一个字。所以，要试着去了解，我将会解释给你听。有一个相对于信任的怀疑，在梵文里面叫作仙卡（shanka），这是一个配对－－怀疑对信任。然后又有一个怀疑叫作山夏亚（sanshaya）。", "派坦加利现在所谈到的就是山夏亚－－相对于确定或决定的怀疑。一个不确定的人，一个不能作决定的人，是处于山夏亚之中，处于怀疑之中。这并不是跟信任相对的，因为信任是信任某一个人，那是不同的。", "所以不论你做什么，你都不确定你是不是想要做，这是一种优柔寡断。带着一个优柔寡断的头脑，你无法进入道上，无法进入派坦加利的道上。你必须是果断的！你必须作决定！那是困难的，因为有一部分的你都一直继续在说不，这样的话要如何作决定？尽可能去思考它，给它尽可能多的时问，思考所有的可能性，所有可以选择的路，然后决定。最后，一日夜决定了，就抛掉所有的怀疑。", "在决定之前要使用它：带着怀疑做任何你所能够做的事，思考所有的可能性，然后选择。当然，它将不是一个全然的决定。在刚开始的时候，那是不可能的，它将会是一个多数决：你头脑的大部分会说是。一旦你决定了，就永达不要怀疑。怀疑会抬头，你只要说：「我已经决定了！」它就结束了。它不是一个全然的决定，并非所有的怀疑都已经被抛弃，但是任何你所能够做的，你都已经做了，你已经尽可能完整地去思考它，然后作了选择。", "一旦一你作了决定，就不要再跟怀疑有任何合作，因为怀疑是透过你的合作才能够存在于你里面。你继续给它能量，你一再一再地去想它，那么就会产生优柔寡断。优柔寡断是非常不好的状态，你会处于一个很差的状况。如果你什么事都无法决定，你怎么能够做任何事？你怎么能够有所行动？", "AUM这个声音和静心如何能够有所帮助？它能够有所帮助，因为一旦你变得很宁静、很和平，决定就会变得比较容易，那么你就不再是一个多头马车，不再是一个混乱，不再是很多声音一起讲、而你不知道哪个声音是你的。当你颂念AUM，并且静心冥想它，那些声音就会变宁静，如此一来你就能够看清楚，那些很多声音并不是你的，是你的母亲在讲话，你的父亲在讲话，或是你的兄弟姊妹在讲话，你的老师在讲话，那些声音并不是你的。你可以很容易就抛掉它们，因为它们并不需要任何注意。", "当你颂念AUM而变得很宁静，你是受到庇护的、镇定的、宁静的、冷静的。在那个镇定的情况下，你可以看清什么是来自你的真正的声音。它就好像你站在一个市场里：在那里有很多人在讲话，有很多事在进行，你没有办法决定到底发生什么。在一个很多人集中在一起的市场里，人们一直在大声喊，他们知道他们的语言，但是你不了解到底是怎么一回事－－他们是不是发疯了。", "然后你去到一个喜马拉雅山僻静的地方，你坐在一个山洞里颂念，使你自己镇定下来，所有的紧张都消失了，你变成「一」，你变得很宁静，在那个片刻，决定是可能的，那么你就决定，不要往回看，忘掉怀疑！它已经决定了、现在已经不可能再回头，只能往前走。", "有时侯怀疑会出现，它会像一只狗在对你叫一样，但是如果你不听，如果你不去注意它，渐渐地，它就会停止。给它一个机会，考虑所有的可能性，但是一旦决定了，就将怀疑抛掉，练习AUM将会帮助你达到果决。在此，怀疑意味着优柔寡断、不关心。梵文使用普拉玛德（pramad）这个字：这个字意味着一种状态－－就好像一个人在睡觉中走路。不关心是它的一部分。精确的翻译是说：「不要变成一个行尸走肉，不要在催眠状态下走路。」", "但是你生活在催眠状态下，而你自己根本不知道。整个社会都试图要催眠你去做某些事，那会造成普拉玛德，那会造成你里面的昏睡。到底发生了什么事？你并没有觉知到，否则你对所发生的事将会感到很惊讶，它是那么地熟悉，", "所以你不会觉知到。你被很多操控者拉着走，他们操控你的方法就是催眠你。举个例来说，在每一个广播节目，每一个电视荧光幕，每一个影片，每一份报纸或杂志，刊登广告的人会继续广告某一样东西，比方说「丽仕香皂」。你以为你没有受到影响，但是你每天都听到「丽仕香皂、丽仕香皂、丽住香皂。」它是一种重复颂念。晚上的时候，走在街上，霓红灯会显示「丽仕香皂」。现在他们发现，如果你让那个光闪烁，它会加强印象，如果它一下子亮，一下子暗，它会给人更深刻的印象：因为这样的话你就会再读一遍：「丽仕香皂」。然后灯光熄掉之后又出现，你必须再读一次：「丽仕香皂」。", "它很像你在重复颂念AUM！它会深入到你的潜意识。你以为你没有受到打扰，你以为你没有破这些人所愚弄－－所有这些漂亮的裸体女人站在丽仕香皂的旁边说：「为什么我这么漂亮？为什么我的脸长得这么美？是因为丽仕香皂。」你觉得你自己不美，所以你会受它影响，突然有一天你去到市场，进入店里，你就说你要买丽仕香皂。老板问：「什么香皂？」你会突然回答：「丽仕香皂。」你被生意人、政治领袖、教育家、和教士们所催眠。因为如果你被催眠，每一个人都在你身上有一些投资，如此一来，你就可以被利用。政客们继续在说：「这是你的母国：如果母国有难，你就要加入战争，成为一个烈士。」", "多么荒谬！整个地球都是你的母亲。整个地球被分成印度、巴基斯坦、德国、和英国吗？或者它是一体的？但是政客们一直在灌输你的头脑说只有这个部分的地球是你的母亲，你必须拯救它。即使你失去生命，那也是很好的。他们继续说：「要为国奉献、国家主义、爱国主义。」所有这些荒谬的名词，但是如果他们继续灌输，你就被催眠了。然后你就可以牺牲你自己。", "因为那些口号，所以你就在催眠当中牺牲掉你的生命。透过催眠，一面国旗，一块很平常的布，就变得很重要。这是「我们的国旗」，所以有好几百万人可以为它死。如果其它星球也有人，如果他们有时候也往地球上看，他们一定会认为：「这些人简直疯了！」为了一块布，你就可以死，因为某人侮辱了「我们的国旗」，而这是不能忍受的。", "然后有宗教人士继续在向你传教，说你是一个基督徒，一个印度教教徒，一个回教徒，这个和那个。他们使你觉得你是一个基督徒，然后你就加入了十字军：「杀死那些非基督徒，这是你的责任！」他们教你这么荒谬的事，但是你仍然相信他们，因为他们继续在说那些话。希特勒在他的自传里面说道：「如果你继续重复一个谎言，它就会变成一个真理。」他知道，没有人像他那么知道，因为他自己本身就是一直在重复谎言而创造出那个现象。", "普拉玛德意味着一种催眠的状态，在那种状态下，你被操控了，你在昏睡中行事。那么就一定会不谨慎，因为你并不是你自已，所以你做每一件事都不谨慎。你走路的时候会跌倒。在跟东西和跟人的关系当中，你会继续跌倒，你那里都到不了。你就像一个醉汉，但是其它每一个人都像你一样，所以你没有机会觉得你是一个醉汉。", "要谨慎，AUM如何帮助你变谨慎？它会去除你的催眠。事实上，如果你只是重复颂念AUM而没有静心，它也会变成一种催眠，那就是一般的颂念咒语和派坦加利的方式之间的不同。重复颂念它，但是要保持觉知。", "如果你重复颂念AUM并且保持觉知，这个AUM和它的颂念将会变成一种解除催眠的力量，它将会摧毁所有存在于你周围的催眠，那是社会。操控者、和政客们在你身上所创造出来的。它将会是一种解除催眠。", "有一次在美国，有人问味味克阿南达：「一般的催眠和你的重复颂念AUM有什么差别？」", "他说：「重复颂念AUM是一种解除催眠，它是走向倒档的方向。」", "那个过程似乎是一样的，但那个档是倒档。它怎么会变成倒档？如果你同时静心冥想，那么渐渐、渐渐地，你就会变得很宁静、很觉知、很谨慎，没有人能够催眠你，如此一来，那些毒化者－－教士和政客－－的影响力就达不到你。如此一来，你首度变成一个个人，然后你会变得很谨慎。你的行动会很小心，你每一步都会很小心地走，因为在你的周遭有无数的陷阱。", "「懒惰」：在你里面累积了很多的懒惰。它的出现有一些原因，因为你看不出做任何事的意义，即使你去做也无法达成什么。如果你不做，也没有什么损失。然后就会有一种懒惰固定在你的心里。懒惰只是意味着你丧失了对生命的热情。", "小孩是不懒惰的，他们能量洋溢，你必须强迫他们去睡觉；你必须强迫他们保持安静；你必须强逼他们坐几分钟来放松。他们并不紧张。那是你的概念。他们充满能量－－这么小的个体却拥有那么多的能量！这些能量来自哪里？他们尚未遭到挫折，他们不知道在这个生命里，不论你做什么都无法达成什么。", "他们不知道－－很喜乐地不知道，所以他们有那么多的能量。你一直在做很多事，但是并没有达成什么，因此就会变成懒惰。它就好像灰尘堆积在你身上，有那么多的失败和挫折，每一个梦都酸掉了\n（未能实现），那个灰尘会累积！然后你就变懒惰。早上的时候你想：「再度起床是为了什么？为了什么！」没有答案。你必须起床．因为总得赚取面包。有一个太太，这有小孩，你落入在陷阱里。不知道怎么样，你去上班：不知道怎么样，你下班回来，一点热心都没有！你只是拖着生命在走！你做什么事都觉得不快乐。", "重复颂念AUM并且静心冥想它能有什么样的帮助？它有帮助！它的确有帮助，因为当你第一次重复颂念AUM，并且观照和静心冥想，它似乎会带来一种满足，那是你生命中第一次努力而有这样的效果。你重复颂念它觉得很快乐，你重复颂念它觉得很喜乐，第一次努力成功了。", "如此一来就有一种新的热情会产生，那个灰尘已经被抛掉，有一种新的勇气、新的自信被达成，现在你认为你也能够做些什么，你也能够达成什么，并非每一件事都是失败的。或许外在的旅程是一个失败，但是内在的旅程并不是一个失败，只是第一步就带来这么多的花朵，现在那个希望产生了，信心再度被建立，你再度变成一个小孩－－内在世界的小孩。它是一种新生。你可以再度欢笑、跑跳、玩耍，你再生了。", "这就是印度人所说的「二次生」，这是下一个出生，第二个出生。第一次出生是在外在世界，它证明是一个失败，所以你觉得有气无力。一个人到了四十岁的时候，他就开始想到死亡－－要怎么死，怎么结束。", "如果人们不自杀，那并不表示他们很快乐，那只是表示他们甚至在死亡里面都看不到任何希望，甚至连死亡似乎都是无望的。并不是因为他们喜爱生命，所以他们才不自杀－－不是！他们是那么地挫折，以致于他们知道甚至连死亡都没有办法给予任何东西，所以为什么要不必要地自杀？为什么要那么麻烦？所以就按照事情原来的样子继续下去。", "「肉欲」：为什么你会觉得喜欢肉欲，或是很有性欲？你觉得很有性欲是因为你累积了能量，没有被使用的能量，而你不知道要用那些能量来做什么。所以，很自然地，它就会积聚在第一个能量中心－－性的中心。你不知道任何其它的中心，你不知道它怎么样才能够往上流。", "它就好像你有一架飞机，但你不知道它是什么，所以你就检查它，然后你想：「它有轮子，所以它一定是一种交逼工具。」然后你就把马架上去，当成马车来使用，它也可以以这样的方式来使用！然后有一天，在一个偶然的情况下，你发现马并不需要，它里面有引擎，所以你就拿它当汽车来使用。然后你又更进一步去探询，你觉得奇怪为什么要有两个翅膀？然后有一天，你就按照它应该被使用的方式来使用它－－将它当成一架飞机。", "当你向内走，你会发现很多东西，但是如果你不向内走，那么就只有性。你会聚集能量，然后你不知道要拿它来做什么，你根本不知道你可以向上飞。你变成一部马车，性就是像马车一样的行为。你聚集能量，你吃东西，你喝饮料，然后能量就破创造出来，能量就在那里，如果你不使用它，你将会发疯。然后那个能量就在你里面到处乱窜，它会把你逼疯，你必须做些什么，如果你不做些什么，你将会发疯，你将会爆炸。性是最容易的安全活门，透过它，能量就退回去而进入自然。", "这是愚蠢的，因为能量来自自然。你吃东西，那是在吃自然；你喝水，那是在喝自然；你作了一次日光浴。那是在吃日光。你一直继续在吃自然，然后你又将能量丢回自然，这整个事情似乎是没有基础的，没有用的，没有意义的。它有什么用呢？然后你就变得有气无力。", "能量必须走向更高。你必须变成一个蜕变者，你必须从你的自然变成超自然，唯有如此才有意义。你的物质必须变成头脑，头脑必须变成超头脑。透过你的自然必须达到超自然，最低的必须变成最高的，唯有如此才会有意义，才会被感觉有意义。", "那么你的生命就会有一个很深很深的意义，你并不是没有价值的，你并不像泥土一样。你是一个神！当透过你自已，你从自然移向超自然，你就变成一个神。派坦加利是一个神。你变成一个师父中的师父。", "但是一般而言，肉欲意味着能量聚集起来，而你必须将它丢出，你不知道要用它来做什么。你先是累积它：首先你会去找寻食物，你很努力去赚取面包，然后你吸收了面包而创造出能量。性能量是你体内最精炼的能量，最精炼的！你将它丢出，然后你再度进入那个循环。", "它是一个恶性循环。你将能量丢出，而身体需要能量。你吃了东西之后搜集能量，然后将它丢出，这样你怎么会觉得有意义？你似乎是走在一个固定的轨道上，它无法引导你到哪里。AUM如何能够有所帮助？静心冥想它如何能够有所帮助？一旦你开始静心冥想AUM，其它的中心就会开始运作。", "当能量向内流，它就变成一个圆圈，那么性中心就不是唯一在运作的中心。你的整个身体变成一个圆圈。那个能量会从性中心提升到第二个，然后到第三、第四、第五、第六、第七个能量中心，然后它又会再度来到第六、第五、第四、第三、第二、第一个能量中心。它变成一个内在的圆圈，它经过其它的中心。", "只是因为能量被累积起来，它就能够向上提升－－那个能量的水平会走高。它就像一个水坝，水继续从河流流过来，那个水坝不允许它向外流出，然后那个水位就会升高。你身体里面其它的能量中心就会开始打开，因为当能量开始流动，它们会变成动态的力量，变成发电机，它们会开始运作。", "它就像一个瀑布和一个发电机开始运作。当那个瀑布干掉了，发电机就无法启动。当能量往上流，你最高的能量中心就会开始工作，开始运作。AUM就是这样在帮助你。它使你变镇定，使你镇静，使你变成「一」，能量会向上提升，肉欲就消失了，性变成没有意义的、幼稚的。它尚未消失，但是它变成幼稚的。你不会觉得有性欲，你不会有性的冲动。", "它仍然存在，如果你不小心，它将会再度抓住你，你可能会往下掉，因为它不是最终的发生。你尚未结晶起来，但是你已经有了一个瞥见。现在你知道能量可以给你内在狂喜的状态。性是最低的狂喜，还可能有更高的狂喜。当那个更高的变得可能，那个较低的就会自动消失，你不需要主动抛弃它。如果你主动抛弃它，那么你的能量无法往高处移动。如果能量往高处移动，你不需要抛弃它，它会变得没有用，它会自已消失，它会变得不运作，它是一个妄想。", "就你现在这样，心理分析学家说，如果你停止作梦，你将会发疯。作梦是需要的，因为在你的头脑状态下，妄想是需要的。妄想、欺骗、幻象、和梦是需要的，因为你是昏睡的，在昏睡当中，作梦是必需的。", "他们在美国作了实验，他们发现，如果他们有七天的时间不允许你作梦，你就会开始进入一个妄想的旅程：睁开眼睛，你会开始看到一些不存在的东西，你会开始跟一个不在那里的人说话，你会开始看到一些幻象，你会发疯。", "就只有七天的时间不作梦：你就会变得充满妄想，幻觉开始发生。你的梦是一种发泄－－一种内在的发泄，所以每天晚上你都在欺骗你自已。到了早上，你比较清醒一些，但是到了晚上，你又再度累积很多能量，晚上的时候你必须作梦，然后将它丢出。", "这种事会发生在司机身上，有很多意外事故的发生就是因为这个。晚上的时候，意外事故会发生在大约清晨四点的时候：因为司机开了一整个晚上的车，他没有办法作梦，如此一来，那个作梦的能量就累积起来。他在开车，睁着眼睛，他开始看到幻象。「路是直的，」他说：「没有人，没有来车。」因此他眼睁睁地撞上一辆卡车，或者，他看到一辆卡车迎面开过来，为了要躲避它事实上是没有卡车－－为了要躲避它，他就撞上一棵树。", "他们作了很多研究，为什么有那么多的意外事故发生在大约四点的时侯。事实上，在大约四点的时侯，你会作很多梦。在四点到五点或六点的时候，你会作很多梦！那是作梦的时间。你睡得很好，现在已经不需要再睡觉，所以你可以作梦。你在清晨的时候作梦，如果在那个时侯你没有作梦，或者你不被允许作梦，你就会产生妄想，你会睁着眼睛作梦。", "妄想意味着睁开眼睛作梦，但是每一个人都以那样的方式在作梦。你看到，个女人，你认为她非常美，情形或许并非如此，你或许只是投射一个幻象在她身上。你或许在性的方面很饥渴，有了那个能量存在，你就开始妄想。两、三天之后，那个女人看起来很平凡，你认为你被骗了。除了你自己之外没有人骗你。你被骗了，爱人互相欺骗对方，他们睁开眼睛作梦，然后他们遭到挫折。那不是谁的错，那只是你的状态。", "派坦加利说，如果你很觉知地重复颂念AUM，妄想将会消失。它是怎么发生的？妄想意味着一种作梦的状态，一种迷失的状态，你不复存在，只有梦存在。如果你静心冥想AUM，那么你就创造出AUM的声音，而且你是一个观照。你就在那里！你的「在」不允许任何梦发生！每当你「在」，就没有梦；每当有一个梦，你就不在，这两者无法在一起。如果你在那里，梦将会消失，或者你必须消失，梦和你不可能同时存在。梦和觉知永远没有办法会合在一起，那就是为什么借着观照AUM的声音，妄想就会消失。", "「无能」：无能也是持续地被感觉到。你觉得你自已是无助的，那就是无能。你觉得你无法做任何事，你是没有价值的，没有用的。你或许可以假装你是某号人物，但是你的假装同时显示：在内在深处你感觉到你是没没无闻的。你或许可以假装你是非常强而有力的，但是你的假装只不过是一种隐藏。", "木拉那斯鲁丁进入一家旅馆，他手上拿着一张纸向大家宣布：「这里是我可以战胜他的人的名单。」上面列了一百个人的名字。其中有一个人站起来，他是一个很矮小的人，木拉应该可以战胜他，但是那个人的腰带佩了两把枪，他手上拿着一把枪走遍来说：「我的名字也在上面吗？」", "木拉看着他，然后说：「是的。」那个人说：「你无法战胜我。」木拉说：「你确定吗？」那个人说：「绝对确定，你看！」他把手枪亮出来。木拉说：「好吧！我把你的名字从这个名单上删掉。」", "你可以假装你非常强而有力，但是每当你真正碰到事情，你就会觉得很无助，很没有力量。人是无能的，因为只有整体才是有力量的－－不是人。部分不可能是有力量的。只有神才是有力量的，人是无能的。", "当你颂念AUM的声音，你第一次感觉到你不再是一个孤岛，你变成整个宇宙声音的一部分，你首度觉得你自己是有力量的，但这个有力量不需要是暴力的，不需要是带有侵略性的。事实上，一个强而有力的人从来不带有侵略性。口；有无能的人为了要证明他们自已，要显示他们的强而有力，才会变成带有侵略性的。", "「.....和不稳定等是会使头脑困扰的障碍。」：你开始去做一件事，然后停止。你一下子做，一下子不做；你再度开始，然后又不做。像这么不稳定的话：没有一件事是可能的。一个人必须坚忍不拔，在同一个点上继续挖那个洞。", "如果你放掉你的努力，几天之后你又必须再度从头开始，你的头脑就是这样，头脑会重新锁紧发条，然后它会自己松开发条。你做一件事做了几天，然后离开它，你将会破丢回第一天的状态，然后你必须再度从头开始，那么你会做很多，但是什么也没有达成。AUM将会让你尝到某些不同的东西。", "为什么你会开始，然后停止？人们来到我这里，他们说他们静心冥想了一年，然后停止。我问他们：「你以前在静心冥想的时候觉得如何？」他们说：「我们觉得非常非常好。」我问他们：「但是这样的话你们为什么要停止？当一个人觉得非常非常好，没有人会停止。」他们说：「我们非常快乐，然后我们就停止了。」我告诉他们：「那是不可能的，如果你们很快乐，你们怎么会停止？」然后他们说：「并不是真的那么快乐。」", "但是他们陷入困难，他们甚至假装他们很快乐。如果你在某一件事上面很快乐，你会继续，唯有当那件事变得无聊，变得不快乐，你才会停止。派坦加利说，如果你颂念AUM，你会首度尝到那个融入宇宙的感觉。那个感觉将会变成你的快乐，不稳定就会消失，那就是为什么他说，借着颂念AUM，并且观照它，所有的障碍都会消失。", "痛苦、失望、颤抖、和不规则的呼吸是受到困扰的头脑症状。", "这些是症状。痛苦意味着你一直都被焦虑所折磨，一直都是分裂的，一直都带着一个焦虑的头脑，一直都很悲伤，一直都处于失望之中。这样的话，你身体的能量会有微妙的颤抖，因为当身体的能量不在一个圆圈里流动，你就会有微妙的颤抖、恐惧、和不规则的呼吸：那么你的呼吸就不可能是有韵律的，它不可能是一首歌，它不可能是一个和谐，它是一种不规则的呼吸。", "这些就是受到困扰的头脑症状，相对于这些症状的就是归于中心的头脑。颂念AUM将会使你归于中心，你的呼吸将会变得有韵律，你身体的颤抖将会消失，你将不会紧张。悲伤会被一种快乐的感觉所取代，破一种喜悦，一种微妙的喜乐所取代，毫无理由地。你就只是快乐：就只是在这里，你就觉得很快乐；就只是呼吸，你就觉得很快乐，你不会要求太多，那么，你就不会痛苦，而会喜乐。", "要除去这些，必须静心冥想一个法则。", "这些受到困扰的头脑症状可以借着静心冥想一个法则而除去，那个法则就是AUM－－宇宙的声音。"]}