{"title": ["灵魂的科学", "瑜伽始末　第二卷", "那个途径似乎是要走向和平和觉知，那么为什么在你周遭的每一个人和每一件事都那么混乱?", "在练习AUM的时候，是像咒语一样地重复它比较好，或者是把它当成一种内在声音试着去听它比较好？", "另外一个朋友问：以前你时常谈论HOO（护！）这个咒语，为什么你现在要强调AUM这这个咒语？", "你说需要跟身体有关。欲望跟头脑有关。这两者之中的那一个把我们带到你这里？", "可不可能找到一种瑜伽和谭崔的综合?其中一种会导致另外一种吗？", "常常当你在对我们讲话的时候，有一些能量的波浪会来到我们，打开我们的心，同时带出我们感激的眼泪。你曾经说过，每当我们敞开的时候，你就会充满我们，常常这种好像\"亢达里尼\"上升的现象，会同时发生在很多人身上，为什么你不更常给我们这种很棒的经验？"], "content": ["灵魂的科学", "第一个问题", "那个途径似乎是要走向和平和觉知，那么为什么在你周遭的每一个人和每一件事都那么混乱?", "因为我是一个混乱！井然有序只能从混乱产生出来，没有其它的方式。你就好像是一座老旧、非常老旧、非常古老的建筑物，你无法被翻新。好几百万世以来，你都一直在这里。首先你必须完全被摧毁，唯有如此、你才能够被重建。翻新也是可能，但是它没有办法帮助很久，它将只是一个表面的装潢，在你基础的深处，你将保持是老旧的。整个结构一直都摇摇欲坠，它随时都会倒塌下来，需要新的地基，每一样东西都必须是新的。你必须彻底再生，否则它将只是一种维修。你可以从外在涂上油漆，但是没有办法在内在涂油漆。那个内在将会保持是一样的\n－－一样老旧、一样腐烂。", "一个不连续是需要的，你不可以继续，需要一个空隙。旧有的必须先死掉，然后从那个死掉的生出新的来。旧的和新的之间有一个空隙，否则那个旧的可能会继续下去。所有的维修事实上都是在拯救那个旧的，我不是一个维修者。", "如果你抗拒它，那个混乱将会持续，然后它就会花很长的时间。如果你允许它发生，它也可能一下子就发生。如果你允许它发生，旧有的会消失，新的就会诞生。那个新的将会是神圣的，因为它将不是来自过去，它将不是来自时间，它将会是无时间性的\n－－超越时间的。它将不是来自你，你将不是它的父亲或母亲，它将会不晓得从哪里突然造出来。", "那就是为什么佛陀坚持说，它一直都是来自空无。你是某样东西，那就是痛苦。事实上你是什么?只是过去。你继续累积过去，那就是为什么你变成好像废墟一样\n－－非常古老的废墟。看清楚这一点，不要试着去延续那个旧有的、抛掉它！", "因此在我的周遭一直都会是混乱，因为我一直在破坏。我是具有破坏性的，因为那是要创造的唯一方式。我就好像死亡一样，因为唯有如此，你才能够透过我而生出来。是的，会有混乱。这个混乱会一直持续，因为还有新的人会来，你永远无法在我的周围找到一个固定的设置。新的人将会来，而我将会破坏他们。", "对你个人而言，那个混乱可以停止。如果你允许我完全摧毁你，对你而言，那个混乱将会消失，你将会变成一个井然有序的宇宙，一个隐藏的和谐，一个很深的秩序。对你而言，混乱将会消失，但是在我的周围，它将会继续，因为还有新的人会来。事情必须如此，事情一直都是如此。", "你问我这个问题并不是第一次，也有人向佛陀问同样的问题，也有人向老子问同样的问题，同样的问题将会一再一再地被问到，因为每当有一位师父出现，它意味着他会使用死亡作为一个方法来达到再生。你必须一死，唯有如此，你才能够再生。", "混乱是很美的，因为它是子宫，而你们所谓的秩序是丑的：因为它只是在保护那个死的。死亡是很美的，死气沉沉是不美的，记住这个差别，死亡是很美的，我要再重复说一次．因为死亡是一种活的力量：死气沉沉是不美的，因为死气沉沉的地方表示那个生命已经被移开，它只是一个废墟。不要成为死气沉沉的人，不要携带着过去，抛弃它,通过死亡.你害怕死亡，但是你并不怕死气沉沉。", "耶稣叫两个渔夫跟着他走，当他们要离开那个乡镇的时候，有一个人跑过来，他对那个渔夫说：「你要去哪里?你父亲过世了，回来吧\n！」他们要求耶稣说：「给我们几天的时间．让我们去做该做的事，我们的父亲过世了。最后的仪式必须举行。」耶稣说：「让那些死人去埋葬他们的死人,你们不必担心，你们跟我走。」耶稣是在说什么?他是在说整个乡镇的人都是死气沉沉的，所以让他们来照顾\n：「让那些死人埋葬他们的死人，你们跟我走。」", "如果你生活在过去。你是一件死的东西、你不是一个活的力量。只有一个方式可以变得活生生，那就是让过去死掉，让那个已经死掉的死掉。这并不是发生一次就结束了。一旦你知道了那个奥秘，每一个片刻你都必须让过去死掉,这样才不会有灰尘聚集在你身上，那么死亡就变成一种经常的再定位，经常的再生。", "永远都要记住：让过去死掉！任何过去的都已经过去了，它已经不复存在了，它已经不存在于任何地方：它只是仍然停留在你的记忆里，它口;是在你的头脑里。头脑是所有那些已经死掉的东西的储藏库，那就是为什么头脑是生命流动的唯一障碍。那些已经死掉的东西堆积在生命之流的四周，它们形成障碍。", "一切我在这里所做的就是要帮助你如何死掉，因为那是如何再生的第一步。死亡是很美的，因为像露珠一样新鲜的生命会从它诞生出来，所以混乱才会被利用，你会在我的周围感觉到它，事情将会一直都是如此，因为我总是会在某个地方破坏某一个人。以千千万万种方式不论是你知造的，或是你不知造的我破坏你。我要震醒你，让你不再死气沉沉;我要震醒你，让你脱离你的过去，使你变得更觉知、更活生生。", "在古印度经典里写道：师父是一个死亡。他们知道一个师父必须是死亡，因为从那个死亡可以产生出革新、突变、蜕变、和超越。死亡是一种炼金术，它是最微妙的炼金术，自然会利用它，当一个人变得非常老，自然就将他杀掉。", "你会害怕，因为你执着于过去，否则你会很高兴，你会欢迎死亡，你会感激自然，因为自然总是杀掉那个旧的。过去的、死的，你的生命会进入一个新的身体。", "一个老年人变成一个新鲜的婴儿，完全没有过去，那就是为什么自然帮助你不要记住过去。自然会使用一些方法不让你记住过去，否则你一生下来就会是老的。老年人死掉，然后诞生为婴儿，所以如果他能够记住过去，他将会已经是老的，那么整个目的就丧失了。", "自然为你把过去关掉，所以每一个出生似乎都是一个新的出生，但是你会再度开始累积，当它已经太多了，自然就再度把你杀掉。唯有当一个人让过去死掉，他才会变得有能力知道他的前世。然后自然就会打开那个门，自然知道现在已经不需要再对你隐藏，你已经达到了经常保持新鲜的生命，现在你已经知道如何死掉，不需要自然来杀你。", "一旦你知道你不是过去，也不是未来，而是当下那个「在」，那么整个自然就会打开它的门和奥秘。你的整个过去，以很多很多种方式来生活的无数个前世，都会显露出来。如此一来，它可以被显露出来，因为它不会造成你的负担。如此一来就没有过去会压在你身上。如果你知道那个「如何变成一直都是新的」的炼金术，这将会是你的最后一世，因为这样的话就不需要再杀掉你来帮助你再生，已经不需要了\n！你每一个片刻都对你自已在这样做。", "那就是为什么一个佛消失之后永远不再回来，以及为什么一个成道的人永达不再被生出来的意义。那个秘密是：因为现在他已经知道死亡，而且他继续在利用它。每一个片刻，任何经过的都已经经过了而变成死的，他本身已经免于它。每一个片刻他都让过去死掉，同时重新诞生。它变成一个流，一个像河流一样的流，每一个片刻都得到新鲜的生命。那么自然就不需要累积七十年的垃圾、烂东西、荒谬的东西，然后再杀掉这个废人，帮助他再度出生，并且将他放进同样的循环，这样他只是再度累积同样的垃圾。", "这是一个恶性循环，印度人称之为「山什」（sansar）。「山什」是轮子的意思，那个轮子在同样的轨道上一再一再地转动。成道者是一个已经脱离的人脱离那个轮子。他说：「它已经够了\n！自然不需要再杀我，因为现在我每一个片刻都杀我自已。」", "如果你是新鲜的，自然不需要为你使用死亡，但是这样的话也不需要出生。你继续在使用出生。每一个片刻你都让过去死掉，同时诞生在现在，那就是为什么你在一个佛的周围可以感觉到一种微妙的新鲜，好像他刚刚洗过澡。你接近他的时候会感觉到一种芬芳\n－－一种新鲜的芬芳。你永远无法再一次碰到同样的佛，每一个片刻他都是新的。", "印度人非常聪明，因为好几千年以来他们碰到过很多佛、很多成道者、生命的征服者，他们已经了解到很多真理。其中有一个真理你到处都可以看到。", "没有一个佛被描绘成老年人，马哈维亚从来不被描绘成老年人，没有他们老年的雕像式照片存在。克里虚纳、南姆、佛陀、马哈维亚，他们没有一个破描绘成老的。", "并不是说他们永远都不变老。佛陀八十岁的时候已经老了，他八十岁的时候跟其它八十岁的人一样老，但是他不被描绘成老的。那个原因是内在的：因为每当有人接近他，那个人一定会发现他是年轻而且新鲜的。所以那个老只是在身体，而不是在他。我必须摧毁你，因为你的身体或许是年轻的，但你的内在是非常非常老的，是古老的。它是一个废墟，就好像希腊的废墟一样。", "在你里面有一个废墟存在，它必须被摧毁。对你来讲，我必须是一个F炉、一个火、和一个死亡。那是唯一我能够帮助你的内在变得井然有序的方式。我并不是要强加任何秩序在你身上，因为那是不会有所帮助的。任何从外面强加上去的都将只是在支持那个古老的废墟，那是没有帮助的。", "我相信内在的秩序，那是随着你自己的觉知和再生而发生的，它来自内在而散布于外，就好像一朵花，当它开花的时候，那个花瓣会从中心向外伸展。只有那个在你里面张开，然后散布到你周遭的那个秩序才是真实的、美的。如果那个秩序是从外在加上去的，如果一个规范是由别人告诉你说\n：「做这个，不要做那个。」而你被强迫成为一个受束缚的人，那是不会有所帮助的，因为它不会改变你。", "没有什么事能够从外在改变。只有一种革命，那就是来自内在的革命，但是在那个革命发生之前，你必须完全被摧毁。只有在你的坟墓上，那个新的才会诞生。那就是为什么在我的周遭有混乱，因为我是一个混乱\n！而且我使用混乱作为一个方法。", "第二个问题", "在练习AUM的时候，是像咒语一样地重复它比较好，或者是把它当成一种内在声音试着去听它比较好？", "AUM这个咒语必须以三个阶段来做。首先我们必须非常大声地重复颂念它，那意味着它必须来自身体－－首先来自身体，因为身体是主要的门，用它来充满你的身体。", "所以要大声地重复颂念它。去到庙里，或是在你的房间里，成是找一个你喜欢念多大声就念多大声的地方。使用你的整个身体来重复颂念它，感觉好像你不用麦克风就有好几千个人在听，你必须非常大声，好让整个身体都颤抖起来，摇动起来。有几个月的时间，差不多是三个月的时间，你不要管其它的事。", "第一个阶段非常重要，因为它是在打基础，大声颂念它，好像身体的每一个细胞都在喊它、在颂念它。", "三个月之后，当你觉得你的身体是完全饱和的，那么在深处，它已经进入到身体的细胞里。当你大声念出它。它不只是来自嘴巴，从头到脚，整个身体都在重复颂念它，这种情形一定会出现\n！如果你继续念它，每天至少一个小时，那么在三个月之内，你将会觉得并不是嘴巴在念它。而是整个身体都在念它，这种情况一定会发生！它已经发生过很多次！", "如果你真心诚意地做它，不欺骗你自己。如果它不只是温温的，而是一个一百度的现象，那么甚至连别人都可以听得到。他们可以把耳朵放在你的脚边，当你大声念出它，他们将可以从你的骨头听到它，因为整个身体都能够吸收声音，整个身体都能够创造声音，没有什么困难。你的嘴巴只是身体的一部分。一个特殊的部分，就这样而已。如果你试看看，你的整个身体都能够重复颂念它。", "曾经有一个印度的桑雅士南姆，他大声颂念「南姆」很多年。有一次他跟一个朋友住在喜马拉雅山的村落里，那个朋友是一个非常有名的锡克教作家，叫作沙达波那辛。在午夜的时候，波那辛突然听到有人在颂念「南姆、南姆、南姆。」其它没有别人，就只有南姆和他在。他们两个人睡在他们的小床上，村子离得很远、几乎是两。三英哩之外，其它什么人也没有。", "波纳辛起床沿着茅屋绕了一下，但是都没有人。他离开南姆越远，那个声音就越来越小。当他回来，那个声音又大起来。然后他靠近那个睡得很熟的南姆。当他靠得越近，那个声音就变得越大，然后他将他的耳朵放在南姆的身体，他的整个身体都震动着「南姆」这个声音。", "这种事会发生，你的整个身体可以变得饱和，这是三个月或六个月进程的第一步，但是你必须觉得饱和。那个饱和就好像当你觉得饿的时候，你吃下东西，然后你觉得你的胃已经满足了，身体必须先满足。如果你继续，它可能会在三个月或六个月之内发生，三个月是平均的限度，有少数人甚至可以更快发生，另外有一些人需要花多一点时间。", "如果它充满了整个身体，性将会完全消失，在那个声音的震动之下，整个身体变得非常平和、非常镇定，所以不需要将能量丢出。不需要释放能量，你将会觉得非常非常强而有力，但是不要使用这个力量，因为你可能会使用它，而所有的使用都会是误用\n－－因为这只是第一步。", "能量必须被聚集起来，这样你才能够进行第二步。你可能会使用它，因为那个力量会很强，你可以用它来做很多事，你可以只是说些什么，然后它就会成真。在这个阶段你不可以活跃，你不可以说任何事，你不可以在愤怒之中对某人说：「你去死。一因为这可能会发生。当你的声音充满着你整个身体的能量，它就会变得非常强而有力，所以在这个阶段不可以说负面的事，即使在不知不觉当中说出也不可以。不可以说任何负面的事！", "你们会感到惊讶。但是我应该告诉你们比较好。我们在这个屋子的后面盖一个屋顶，它倒下来了。它之所以倒下来是因为你们之中的很多人，你们很努力做静心，至少有二十个人认为它一定会倒下来。他们会影响\n－－他们帮助它倒下来。至少有二十个人一直在想着它一定会倒下来。当他们在那里的时侯，他们会去看它，同时他们想它一定会倒下来，因为那个形状对他们的头脑来讲很奇怪，所以他们认为它不可能维持。", "它真的倒下来了！当它倒下来，他们想：「当然！我们是对的。」这是一个恶性循环。你是那个原因，而你却认为你是对的，你们都很努力在静心，任何你们所想的都可能发生，当你在静心的时候，永远不要去想负面的事。它可能会成真，因为你会得到某种力量，但是我所担心的并不是那个屋顶倒下来。由于这个倒塌，你们之中有很多人丧失了某种力量的品质，那才是我比较担心的。没有你的力量用在它上面的话是不会有什么事发生的，", "因为有那些人说：「它将会倒下来。」所以那个屋顶才倒下来。他们可以观察他们自己。有几天的时间，他们觉得非常没有力量、悲伤、沮丧，他们失去了力量。他们或许会认为他们悲伤是因为那个屋顶倒下来，但是不然\n！他们之所以悲伤是因为他们丧失了某种力量的品质，而生命是一个能量的现象。", "当你不静心，那就没有多大问题，你想要怎么说就怎么说，因为你是无能的。但是当你静心，你就必须注意你所说的每一句话，因为每一句话都可能会在你周遭造成某些事情。", "第一步就是要充满整个身体，好让整个身体都变成一股颂念的力量。当你觉得满足了，那么就进行第二步。永连不要使用这个力量，因为这个力量必须累积起来在第二步的时候使用。", "第二步就是要闭起你的嘴巴，在内心重复颂念AUM这个字，首先是用身体，然后是在内心里，现在身体完全不能被使用。喉咙、舌头、嘴唇。以及其它每一部分都必须关闭。整个身体都必须被锁紧，那个颂念只能在头脑里，但是尽可能地大声。跟你在使用身体时同样地大声，现在让头脑充满着它。再用三个月的时间，让头脑充满着它。", "头脑所要花的时间跟身体所要花的时间是一样的。如果你只花一个月的时间就能够让身体充满．那么对头脑你也是只要花一个月的时间。如果你对身体要花七个月的时间，那么对头脑也要花七个月的时间，因为身体和头脑并不是两个完全不同的部分、它们是「身体头脑」\n－－一个心理身体的现象。一部分是身体，另外一部分是头脑。身体是看得见的头脑、而头脑是看不见的身体。", "所以，让另外一部分，让你人格细微的部分也充满着它。在你的内在大声地重复颂念AUM。当头脑被充满，在你里面会释放出更多的力量。在第一阶段、性将会消失：在第二阶段。爱将会消失\n－－你所知道的那种爱，而不是一个佛所知道的那种爱、但是你的爱将会消失，", "性是爱的身体部分，而爱是性的心理部分。当爱消失，那么会有更多的危险，你对别人来讲可能会是非常非常致命的。如果你说了些什么，它将会立刻发生\n：那就是为什么在第二个阶段要建议你完全沉默，当你处于第二阶段，要完全保持沉默。", "会有一个倾向想要使用那个力量，因为你会像小孩一样对它很好奇。你有那么多能量，你会想要看看会发生什么，但是不要使用它、不要太幼稚，因为你还必须进行第三步，那个能量是需要的。那就是为什么性会消失，因为能量必须被累积起来。爱消失。因为细微的能量必须被累积起来。", "所以第三步是在头脑觉得饱和之后才出现的。当这件事发生，你就会知道它，不需要问说一个人要如何才能够感觉到它。它就好像在吃东西，你会觉得：「够了\n！」当它够了，头脑就会感觉到，然后你就可以开始第三步。在第三步，身体和头脑都不可以被使用。就好像你锁住身体，现在你锁住头脑。", "那是容易的。当你继续颂念三、四个月，它是非常容易的，你很容易就可以锁住身体、锁住头脑。然后你就只是听，你会听到有一个声音从你的内心深处来到你身上。那个AUM的声音会在那里，就好像别人在颂念，而你只是听者。这是第三步，这个第三步将会改变你的整个人，所有的障碍都会消失。所以，如果你将你所有的精力都投放进去，那个过程一般而言大概需要花上九个月的时间。", "「在练习AUM的时候，是像咒语一样地重复它比较好，成者是把它当成一种内在声音试着去听它比较好?」现在你还没有办法将它当成一种内在的声音来听它。那个内在的声音是存在的，但是它非常宁静、非常细微，你连没有那种耳朵可以来听它。那种耳朵必须被发展出来。唯有当身体充满着它，头脑也充满着它，你才会有那种耳朵\n－－俗称的第三耳。那么你就可以听到那个一直都存在的声音。", "它是一种遍在的宇宙声音，它在里面、也在外面。将你的耳朵放在一棵树上，它就在那里;将你的耳朵放在一颗岩石上，它就在那里。但是首先你的一身体头脑」必须被超越，你必须得到更多更多的能量。那个细微的声音需要很多能量才听得到。", "在第一步的时候，性会消失;在第二步的时候，爱会消失;在第三步的时候，你所知道的每一件事都会消失。它就好像你已经不复存在\n－－死掉了，消失了，融解了，它是一个死亡的现象。如果你不逃避，不害怕，它就会发生，因为你很容易会倾向于逃避，因为这看起来好像是一个深渊，你掉进了它，而那个深渊是无底的，它似乎是没有尽头的。你变成就像一根羽毛掉进一个无底的深渊\n－－住下掉，往下掉，再往下掉－－似乎是没有尽头的。", "你会变得害怕，你会想要逃离它。如果你逃离它，整个努力都会浪费掉。那个逃离将会是：你又开始颂AUM这个咒语，如果你开始逃离，那将是你会做的第一件事：因为如果你颂念，你又回到了头脑。如果你大声颂念，你又回到了身体。", "所以当一个人开始听，他就不可以颂念，因为那个颂念是一个逃离。一个咒语必须被颂念，然后被抛弃，唯有当你能够抛弃它，一个咒语才算完整。如果你继续颂念它，你将会像一个庇护所一样地执着于它，然后每当你害怕的时候，你就会再度颂念它。", "那就是为什么我说要颂念它颂念得很深，使身体饱和，然后就不需要再在身体里颂念它。如果头脑饱和了、那么就不需要颂念它。如果它已经很洋溢，那么就没有空间可以再装进那个颂念，所以你不能逃离，唯有到那个时候才可能听到那个无声之声。", "第三个问题", "另外一个朋友问：以前你时常谈论HOO（护！）这个咒语，为什么你现在要强调AUM这这个咒语？", "我并没有强调，我只是在解释派坦加利让你知道。我还是一样强调HOO。关于AUM，任何我所说的也同样可以应用在HOO，但我所强调的还是HOO。就如我曾经告诉过你们的，派坦加利存在于五千年前，那个时候的人非常单纯，非常天真，他们很容易就能够信任，他们并没有太多的头脑，他们并不是头脑导向的：他们是心导向的，AUM是一个温和的声音\n－－很安抚，没有暴力，没有侵略性。如果你颂念AUM，它会从喉咙来到心，不会再走到心之下。那个时候的人都是用「心」的。对他们来讲，AUM就够了－－一个温和的剂量，一个同类疗法的剂量，对他们来讲就够了。", "对你来讲，它没有办法有太多的帮助，对你来讲，HOO将会更有帮助。HOO是一个苏菲宗派的咒语。就像AUM是一个印度的咒语，HOO是一个回教的、苏菲宗派的咒语。HOO是由一个非常具有侵略性、非常暴力的国家和种族所发展出来的，是那些不单纯、不天真，而且是既狡滑又聪明，又喜欢争斗的人所发展出来的。HOO是为他们所发明的。", "HOO是阿拉的最后一部分。如果你继续重复颂念「阿拉、阿拉、阿拉、阿拉」，渐渐地，它会变成「阿拉护、阿拉护、阿拉护」。然后渐渐地，第一部分要被抛掉，它变成「拉护、拉护、拉护」。然后甚至连「拉」也被抛掉，它变成「护、护、护」。它非常强而有力，它会直接打击你的性中心。它不会打击你的心，它会打击你的性中心。", "对你而言，HOO会比较有帮助，因为现在你的心已经几乎不运作了。爱已经消失了，只有性这存在。你的性中心在运作，而不是你爱的中心，所以AUM将不会有太多的帮助\"HOO（护）的帮助会比较深，因为现在你的能量并不靠近心。你的能量靠近性中心．性中心必须直接被打击，好让那个能量能够向上提升。", "在做过HOO一段时间之后，你或许会觉得现在你并不需要那么多的剂量，那么你就可以转变到AUM。唯有当你开始觉得现在你存在于靠近心的地方，而不靠近性中心，你才可以使用AUM，在这之前是不行的。但是其实也不需要，HOO全部都可以作用到。", "然而如果你喜欢的话，你也可以改变。如果你觉得现在已经没有需要，你已经不觉得有性欲，性对你来讲已经不是烦恼，你已经不去想它，它已经不是一个大脑的想象，你已经不被它所迷惑。一个漂亮的女人经过，你只是知道：「是的，有一个女人经过。」但是在你里面没有升起任何东西，你的性中心不会被打击到，没有能量在你里面移动，那么你就可以开始使用AUM?但是其实也不需要，你可以继续使用HOO.H00是一个较强的剂量。", "当你使用HOO，你会立刻感觉到它来到了胃，来到了肚子的中心，然后来到性中心，它立刻迫使性能量往上走，它打击到性中心。", "但你比较是头脑导向的。事情一直都是如此：比较头脑导向的人、国家、或文明都会变得比较有性欲，比心导向的人更有性欲。心导向的人比较有爱心，对他们来讲，性就好像是爱的一个影子，它本身是不重要的。心导向的人不会想太多，因为，事实上，如果你观察二十四个小时，你将会发现有二十三个小时你都在想性。", "心导向的人根本就不会去想性。当它发生，它就发生了，它就好像是一个身体的需要，它像一个影子一样跟随着爱而来，它从来不会直接发生，他们生活在中间。心介于头和性中心的中间。你活在头和性里面，你从那两个极端来行动，你从来不在中间。当性被满足，你就会跑到心。当性欲产生，你就跑到性：但是你从来不停留在中间。那个钟摆会移向右边和左边，它从来不会停在中间。", "派坦加利为那些非常单纯的人，为那些跟大自然生活在一起的天真的村民们发展出这个颂念AUM的方法。你们可以尝试它，如果它有帮助，那很好，但我对你们的了解是：它将无法帮助超过百分之一的你们，百分之九十九的人会破HOO这个咒语所帮助，它跟你们比较接近。", "记住，当HOO这个咒语成功了，当你达到了倾听的点，你将会听到AUM的声音，而不是听到HOO。你将会听到AUM！那个最后的现象将会是一样的。", "当你在途中的时候，HOO是需要的，因为你们是难处理的人，需要更强的剂量，就这样而已，但是在最后的阶段，你们将会经验到同样的现象。我必须着重在用HOO，因为我的着重点是依你而定的\n－－依你需要什么而定。我既不是一个印度教教徒、也不是一个回教徒，我什么人都不是，所以我是自由的，我可以从任何地方利用任何东西。一个印度教教徒在使用「阿拉」的时候会觉得有罪恶感，一个回教徒在使用AUM的时候会觉得有罪恶感，但是我对这些事不挑剔。如果「阿拉」能够有所帮助，那很美;如果AUM的声音能够有所帮助，那也很美，我是按照你们的需要将每一个方法带给你们。", "对我而言。所有的宗教都引导到同样的结果，那个目标是同一个：所有的宗教就好像很多途径引导到同样的高峰。在顶端的部分，每一样东西都变成「一」。现在它依你而定，依你在哪里而定，看看哪一条路会比较近。AUM离你很远，HOO离你很近，那是你的需要。我的着重点要依你的需要而定，我的着重点并不是理论上的，它不是宗派主义的。我的着重点完全是个人的，", "我注意看你，然后决定。", "第四个问题", "你说需要跟身体有关。欲望跟头脑有关。这两者之中的那一个把我们带到你这里？", "在我回答这个问题之前还有一件事必须被了解，然后你才能够了解这个问题的答案。你不只是身体和头脑，你同时是其它的东西\n－－灵魂、自己－－阿特曼。身体有它的需要，阿特曼也有它的需要。在这两者之间有头脑，它具有欲望。身体有它的需要，身体会饿、会渴，它必须被满足，它需要一个庇护所、食物、和水。身体有需要，头脑有欲望，它并不需要什么，但是头脑会创造出虚假的需要。", "欲望是一种虚假的需要，如果你不照顾它，你会感到挫折，就好像是一个失败。如果你照顾它，你并不能达成什么，因为打从一闭始，它从来就不是一个需要，它从来不以一个需要存在。", "你可以满足一个需要，但是你无法满足一个欲望。欲望是一个梦。梦是无法被满足的，它没有根－－在地上没有根，在天上也没有根。它没有根\n！头脑是一个作梦的现象。你要求声望、名号、名声，即使你达成，你也并没有达成什么。因为声望无法满足任何需要，它不是一个需要。你或许会变得有名。如果整个世界都知道你，那又怎么样?你会怎么样?你能够用它来做什么?它既不是食物，也不是饮料。当整个世界都知道你，你会感到挫折。要拿它来做什么?它是没有用的。", "灵魂也有需要。就好像身体需要食物，灵魂也需要食物。当然，那个食物是神。你必须记住耶稣屡次对他的门徒所说的\n：「吃我，我是你们的食物，让我成为你们的饮料。」他是意味着什么?它是一种不同的需要。除非它被满足，除非你可以吃神，除非你吃他、吸收他而变成神，除非他像血液一样流进你的灵魂，除非他变成你的意识，否则你将会保持不满足。", "灵魂有需要，宗教可以满足那些需要。身体有需要，科学可以满足那些需要。头脑有欲望，而且试着去满足它们，但是它无法满足它们。头脑只是一个灵魂和身体会合的疆界地带，当身体和灵魂分开，头脑就消失了，它没有它本身的存在。", "现在让我们来看这个问题：「你说需要跟身体有关，欲望跟头脑有关。这两者之中的那一个把我们带到你这里?」在我的周遭有三种人。其中一种人之所以来是因为他们身体的需要。他们对性已经感到挫折，对爱已经感到挫折，身体很痛苦，他们来，他们可以得到帮助，他们的问题是诚实的。一旦他们身体的需要消失，他们灵魂的需要就会产生。", "然后有第二种人：他们之所以来是因为灵魂的需要。他们也能够得到帮助，因为他们有真正的需要。他们之所以来并不是为了他们性的问题、爱的问题、或身体的疾病和毛病，他们来并不是为了那个。他们是来找寻真理的，他们是要来进入生命的奥秘。他们是要来知道这个存在是什么。", "然后有第三种人，第三种人比前面这两种人来得多。他们之所以来是因为他们头脑的欲望。他们没有办法得到帮助，他们会在我的周围停留一些时间，然后消失。或者，如果他们在我的旁边待久一点，我可能会设法使他们转变成身体的需要成灵魂的需要，但他们头脑的需要是无法被满足的，因为那些一开始根本就不是真正的需要。", "有一些人在这里是因为自我主义的原因。对他们来讲，成为桑雅士是一个自我的旅程，他们变得比较特别，比较不平凡。他们在生活中失败了，他们得不到政治权力，他们没有办法取得世俗的声望，他们没有办法成就财富和物质，他们觉得自已是一个无名小卒，现在我点化他们成为桑雅士，他们不必做什么就变成一个重要的、特别的人。只是借着改变穿橘红色的衣服，他们就认为他们不是一般人，他们是破捡选的少数，跟其它每一个人都不同。他们会走进世界去谴责每一个人说\n：「你们这些世俗的动物\n！你们完全错了，我们是得救的人，我们是被捡选的少数。」", "这些是头脑的欲望。记住，不要因为任何头脑的欲望而来到这里，它们是无法被满足的。我在此是要把你们带出你们的梦，我在此并不是要来满足你们的梦。这些人带着各种类型的政治头脑来到这里，他们走在一个自我的旅程上。他们会带来各种冲突，他们会创造出不同的派系，他们会在此创造出一个迷你的世界，他们会创造出阶级，说\n：「我比你们更高，比你们更神圣。」他们会玩高人一等的游戏。", "但他们是傻瓜，他们一开始就不应该在这里，他们选择了一个错误的地方来作为他们自我的旅程，因为我在此是要完全杀掉他们的自我的，是要粉碎他们的，那就是为什么你在我的周遭会感觉到有那么多混乱。记住：你可能会为了错误的原因而来到一个正确的地方。那么你将会错过，因为那个问题不在于地方，那个问题是为什么你会在这个地方。如果你在这里是为了你身体的需要，那是有办法解决的，当你身体的需要破解决，你灵魂的需要就会产生。如果你在这里是为了头脑的需要，那么就要抛掉那些需要，它们并不是需要，它们是梦。尽可能、冗全抛弃它们。不要问如何抛弃它们，因为要抛弃它们并不需要做什么，只要了解它们是头脑的需要，这样就够了，它们就会自动消失。", "第五个问题", "可不可能找到一种瑜伽和谭崔的综合?其中一种会导致另外一种吗？", "不，那是不可能的。它就像你想要找到一种男人和女人的综合一样地不可能。这样的话，那个综合将会是什么?一种第三性，那个综合将会是一种无能的人，他既不是男人，也不是女人。这样的一个人将会是无根的，你找不到这样的人。", "谭崔和瑜伽是完全相反的，是一百八十度相反的，你无法创造出任何综合，永达不要去尝试这样的事情，因为你将会越来越混乱。一个就已经够你混乱了，两个将会太多了，而且它们引导到不同的方向。它们会达到同样的山峰，同样的高峰，综合是在顶端的部分，在最高点的部分，但是在山脚下，在旅程开始的地方，它们是截然不同的。一个走到东，另外一个走到西。它们互相跟对方说再见，它们互相背对背。它们就好像男人和女人，它们有不同的心理。", "它们美在它们的不同，如果你做出一个综合，它就变丑了。一个女人必须是一个女人－－非常女人，而变成相对于男人的那一极：在他们的两极性当中，他们是美的，因为在他们的两极性当中，他们互相吸引。在他们的两极性当中，他们是互补的，但是你不能将他们综合起来。综合起来会变得很差，综合起来会变得没有力量，在它里面将不会有紧张。", "在顶端的地方他们会合，那个会合是性高潮。当男人和女人会合，当他们的身体融解，当他们不是两样东西，当阴和阳合而为一，一个能量的圆圈就形成了。有一个片刻，在生物能量的高峰，他们会合，然后再度掉下来。", "对于谭崔和瑜伽，那个情况也是一样。谭崔是阴性的，瑜伽是阳性的。谭崔是臣服，瑜伽是意志。谭崔是不努力的，瑜伽是努力\n－－非常大的努力。谭崔是被动的，瑜伽是主动的。谭崔就好像大地，瑜伽就好像天空，它们会合，但是没有综合。它们在顶端会合，但是在山脚下，在旅程开始的地方，在你们大家所站的地方，你们必须选择那个途径。", "途径不能被综合，这样去尝试的人会把人类弄混乱了，他们混乱别人很深，他们不是一个帮助，他们是非常有害的。那个路线不能被综合，只有终点可以会合在一起。一个途径必须跟另外一个途径分开，完全分开，它的风格和它的本质都不同。", "当你遵循谭崔，你是透过性来走，那是谭崔的途径，你完全顺着自然，它是一种放开来，你不抗争，它不是一个战士的途径，你不奋斗，不论自然引导你到哪里，你都臣服。如东自然把你引导到性，你就臣服于性，你完全进入它而没有一点罪恶感，没有罪恶的观念。", "谭崔没有罪恶的观念，没有罪恶感，然后你进入性：只是保持警觉，观照一切的发生。要很警觉，觉知一切正在发生的事，但是不要试着去控制，不要试图控制你自已，允许那个流。进入那个女人，也让那个女人进入你，让他们变成一个圆，而你保持是一个观照者，透过这个观照和放开来，谭崔达到了超越。性消失了，这是超越自然的一个方式，因为超越性就是超越自然。", "整个自然都是性的。花朵在那里，因为它们是性的。所有的美存在，因为有某种性的现象。有一个持续的游戏在进行。树木在吸引别人，小鸟在呼唤别人，到处都有性的游戏在进行。自然就是性，达到一个阴阳的圆圈就是超越性。谭崔说使用性作为阶梯，不要跟它抗争，要超越它，要利用它，经历它，通过它，透过经验而达到超越。一个有加以观照的经验会变成超越。", "瑜伽说不要浪费能量，要完全跳过性．不需要进入它，你可以绕过它。保存能量，不要被自然所愚弄，要跟自然抗争，变成一个意志力，变成一个控制的存在，不要漂浮到任何地方去。所有瑜伽的方法都赞成如何使你变得不需要放开来而进入自然。瑜伽说：不需要让自然走它自己的路线。你变成它的主人，你走你自己的，跟自然对抗。它是一个战士的方式\n－－无懈可击的战士，他继续在抗争，他透过抗争而超越。", "这两者是完全不同的。这两者都引导到同样的目标，所以要选择一个。不要试图综合。你怎么能够综合?如果你透过性，瑜伽就被抛弃了;你怎么能够综合?如果你离开性，谭崔就被抛弃了。你怎么能够综合?但是要记住，这两者都引导到同样的目标，那个目标就是超越。你所需要的途径要依你而定，依你是哪一种类型的人而定。你是一个战士类型的人吗?一个继续在抗争的人吗?那么瑜伽是你的途径。如果你不是一个战士类型的人，如果你是被动的，就某方面而言是女性化的，如果你不想跟任何人抗争，如果你真的是非暴力的，那么谭崔就是你的途径。因为两者都引导到同样的目标：所以不需要综合。", "对我而言，综合者几乎总是错的。所有甘地的信徒都错了，任何综合的人都错了，因为它是在综合对抗疗法和自然疗法;它是在综合同类疗法和对抗疗法;它是在综合印度教教徒和回教徒;它是在综合佛陀和派坦加利。不需要综合\n！每一个途径本身都是完美的！每一个途径本身是那么地完美，它不需要加进任何东西。加进任何东西可能是危险的，因为某一个零件在一部特别的机器里或许可以连作得很好，但是在另外一部机器里或许会变成一个障碍。", "你可以从一部丰田汽车取出一个在它里面连作得很好的零件，但是如果你将它放进一部福特车里，它或许就会造成困难。一个零件必须在某一个型式下运作，一个零件必须依靠那个型式，依靠整体，你没有办法在任何地方都用同一个零件。而这些综合者怎么做呢?他们从一个系统取出一个零件，又从另外一个系统取出另外一个零件，然后做出一个混合物。如果你遵循这些人，你将会变成一个混合物。不需要综合，只要试着找出你的类型，感觉你的类型，不必急，注意观察，并且好好地感觉你的类型。", "你能够臣服吗－－臣服于自然?那么就臣服。如果你觉得它不可能，你无法臣服，那么不必沮丧，因为还有一个不需要臣服的途径，它可以给你所有抗争的机会。这两者都可以引导到同样的顶峰\n－－当你到达戈利仙卡的时侯。渐渐地，当你越来越接近顶峰，你将会看到别人也在到达，而他们是走不同的路。", "拉玛克里虚纳尝试了一个人类历史上最伟大的实验。在他成道之后，他尝试了很多途径，以前从来没有人这样做过，因为没有这个需要。如果你已经达到了顶峰，为什么还要担心其它的途径是否也能够引导到顶峰?", "但是拉玛克里虚纳为人类做了一项伟大的服务，他再度回到山脚下去尝试其它的途径，看看它们是否也能够引导到顶峰，他作了很多尝试，每一次他都达到了同样的点。", "这是他直接了当的说法：在山脚下，那些途径是不同的。它们走向不同的方向，甚至看起来是相反的。矛盾的。但是在顶端，它们会合。那个综合是在顶端。在起点的地方有各种不同的路线，是多样的，但是在终点的地方是统一的，是「一」。", "不必理会综合。你只要选择你的途径，然后执着于它。不要因为别人告诉你说他们的途径可以引导到目标，你就被他们所吸引，印度教教徒曾经达到，回教徒曾经达到，犹太教教徒曾经达到，基督徒也曾经达到。最终的真理是没有限定条件的，它不会说只有印度教教徒才能够达到。", "唯一要担心的事就是要去感觉你的类型，然后选择。我并不反对任何事，我赞成每一件事，不论你选择什么，我都可以用那个方式来帮助你，但是不可以综合\n！不要试着去综合。", "第六个问题", "常常当你在对我们讲话的时候，有一些能量的波浪会来到我们，打开我们的心，同时带出我们感激的眼泪。你曾经说过，每当我们敞开的时候，你就会充满我们，常常这种好像\"亢达里尼\"上升的现象，会同时发生在很多人身上，为什么你不更常给我们这种很棒的经验？", "它依你们而定，并不是我将任何经验给你们。它依你而定，你可以带走它。它并不是一种给予，因为我一直都在给予，是你要敞开来取它。你说得对，它常常同时发生在很多人身上，然后逻辑的头脑会说：我一定做了些什么，否则为什么它同时发生在很多人身上?", "不，我并没有做什么。但是当一个人敞开，那个人的敞开会传染，别人也会立刻开始敞开。它就好像当一个人开始咳嗽，然后其它人也会开始咳嗽，它会传染。一个人敞开了，你突然觉得在你的周遭有某件事在发生，所以你也跟着敞开。", "我一直都在，每当你敞开，你就可以分享我。每当你关闭，你就无法分享。它并不是依我而定，它依你而定。当然，当你们在一起的时候它会发生，因为一个会打开另外一个，然后它就一直继续下去，它可以变成一个好像洪水一般的现象。", "在印度尼西亚有一种特殊的方法叫作「拉提汉」。他们使用「敞开」这个字：一个敞开的人可以打开别人。那个师父\n－－一个目前在这个世界上非常非常重要的人－－拉提汉的师父，是一个叫作巴帕克．舒布德的人。他打开了一些人，然后他叫那些人到世界各地去打开别人。", "他们做了什么?他们做一个非常简单的方法。你能够了解它，因为你沿着类似的路线做了很多方法。一个被巴帕克．舒布德打开的人会跟着一个新来的人\n－－一个要被打开的门徒。他们站在一个关闭的房间里。那个已经敞开的人举起他的手朝向天空，他敞开他自已，另外那个人就只是站在那里。几分钟之后，另外那个人会开始颤抖，某件事发生了。当他被打开，当他对无限的天空敞开，对来自彼岸无限的能量敞开，他就被允许去打开别人。", "没有人知道他们在做什么，甚至连那个「做者」也从来不知道他在做什么。他就只是站在那里，而另外那个人，那个新的受洗者，就只是站在附近。他们不知道到底发生了什么，所以他们问巴帕克．舒布德\n：「这到底是什么?」他们做它，然后它就发生了。但是巴帕克．舒布德\n从来不给予任何解释，他不是那种类型的人。他说：「你只要做它，不要去管它为什么发生，它会发生就对了！」", "同样的情况也发生在这里。一个人敞开了，突然间，那个能量会在他的周围流动，他会创造出一个环境。你在他的旁边，突然间你会觉得有一股能量窜起。眼泪开始流，你的心是充满的，你敞开，然后你帮助别人敞开，它变成一个连锁反应，整个世界都可以被打开。一旦你敞开，你就会知道它的诀窍。它不是一个方法，你只是知道它的诀窍。然后你就只是使你的头脑进入到某种情况，你只是使你的存在进入某种方式。这就是我所说的祈祷。", "对我而言，祈祷并不是一种跟神性的语言沟通，你跟神性怎么能够用语、言沟通?神性没有语言，任何你所说的都不会被了解。你可以被了解，但不是借着语言，而是借着你的本性存在。本性存在是唯一的语言。", "尝试一种小小的祈祷方法。晚上当你要上床睡觉的时侯，在床边跪下来：把灯关掉，举起你的双手，闭起你的眼睛，感觉好像你是在一个瀑布底下一个来自天空的能量瀑布。在刚开始的时候，它是想象;在刚开始的时候，它必须想象。两三天之后，你就会开始觉得它是一个真实的现象，好像你是真的在一个瀑布底下，你的身体会开始震动。你觉得好像一片叶子处于强风之中。那个瀑布很强，强到你无法忍受。它充满你的每一个细胞\n－－从头到脚。你变成只是一个空的容器，它充满你。", "当你觉得身体开始颤抖，要跟它合作。帮助那个颤抖变得越多，因为你越颤抖，那个无限的能量就越能够降临到你身上\n－－因为你自已内在的能量会变成动态的。当你是动态的，你就能够跟动态的力量会合;当你是静态的，你没有办法跟动态的力量会合。", "当你颤抖，能量会在你里面产生。能量会吸引更多的能量。变成一个容器－－空的，然后被充满，洋溢。当你觉得现在它已经太多了，不能忍受了，那个力量降临大多了，你已经不能够再忍受，那么就向大地鞠躬，亲吻大地，静静地停留在那里，就好像你将能量倒给大地。", "从天空取得，然后还给大地，你变成只是一个中间的媒介。彻底地弯下来鞠躬，再度变成空的。当你觉得现在你是空的，你将会觉得非常宁静、非常镇定、非常冷静\n！然后再度举起你的双手，感觉那个能量，弯下身子亲吻大地，把能量还给大地。", "能量是天空，能量也是大地。它们是两种不同类型的能量。天空一直都被称为阳性的，因为它给予;大地一直都被称为阴性的，因为它吸取，它就像一个子宫。所以，从天空取得，然后给予大地。像这样的程序必须做七次，不能少于七次，因为每一次那个能量都会穿透你身体的一个能量中心，而你有七个能量中心。", "每一次那个能量都会更深入你里面，它会搅动你内在更深的核心。七次是一定要的，一定不可以少于七次，因为如果你做少于七次，你将无法入眠。能量会停留在里面，你会觉得不安宁。做七次，你也可以做更多次，做更多次是无害的，但是不能少于七次\n！做七次或更多。", "当你觉得已经完全空了，那么就进入睡觉。你的整个晚上都会变成一个发生。在睡觉当中，你会变得越来越宁静，作梦将会停止。早上的时候，你将会感觉到有一种完全新的存在产生，就好像你再生了，你不再是旧的。过去已经被抛掉，你是新鲜的、年轻的。", "每天晚上都做它，三个月之内，有很多事都会变得可能。你将会敞开，然后你可以打开别人。在做这个打开的现象三个月之后，你将能够站在一个人的旁边，打开你自己，然后你会立刻感觉到那个人在震动、在颤抖。即使对方不知道，即使不让对方知道，你也可以打开他。但是不要这样做，因为对方会害怕，他会认为某种奇怪的事在发生。", "一旦敞开了，你就能够打开别人。它是一种传染，一种很美的传染，一种完全健康的传染，而不是任何疾病的传染\n－－一种「完整」的传染，一种神性的传染，一种神圣的传染。"]}