{"title": ["灵魂的科学", "瑜伽始末　第二卷", "三十三、借着培养对快乐的人报以友善的态度，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度，对罪恶的人报以漠不关心的态度，头脑就会变平静。\n　　三十四、排气和憋气交互进行，头脑也可以变平静。\n　　三十五、当静心产生出特别的感官知觉，头脑会得到自信，这对毅力有帮助。\n　　三十六、也要静心冥想内在的光，它是安详的。而且超越所有的忧伤。\n　　三十七、也要静心冥想一个已经达到无欲的人。\n　　借着培养对快乐的人报以友善的态度，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度．对罪恶的人报以漠不关心的态度，头脑就会变平静。", "排气和憋气交互进行，头脑也可以变平静。", "派坦加利也给予另外的选择。如果你能够做到：高高兴兴地跟快乐的人在一起，很友善地，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度，对罪恶的人报以漠不关心的态度\n－－如果你能够做到这样，那么从头脑蜕变成超头脑的修行已经开始了。如果你没有办法做到这样，如果它很困难，不容易做，那么还有其它的方式，不要感到挫折。派坦加利说：「排气和憋气交互进行，头脑也可以变平静。」那么你就透过生理层面来进入。首先是透过头脑来进入，其次是透过生理层面来进入。\n　　呼吸和思想是深深关连的，就好像它们是同一件事的两极。如果你注意一点，有时候你也会觉知到，每当头脑改变，呼吸也会改变。比方说：你在生气，呼吸会立刻改变，那个韵律消失了，那个呼吸变成另外一种品质，它变成不规则的。\n　　当你有热情，有色欲，当性接管，那个呼吸就改变了。它变成发烧的、疯狂的。当你很宁静，什么事都不做，只是觉得非常放松，那个呼吸具有一种不同的韵律。如果你深入地观察，你可以找出哪一种类型的呼吸韵律会创造出哪一种类型的头脑。如果你觉得友善，那个呼吸是不同的。如果你觉得有敌意、生气，那个呼吸也会有所不同。所以，或者是改变头脑，然后呼吸就会改变，或者是反过来做\n：改变呼吸，然后头脑就会改变。改变呼吸的韵律，头脑就会立刻改变。\n　　当你觉得快乐、宁静、喜悦，你记住那个呼吸的韵律。下一次，当愤怒出现的时候，不要让那个呼吸改变。保持你快乐时的那个呼吸韵律，那么那个愤怒就会变得不可能，因为呼吸会创造出那个情况。呼吸会控制身体里面的腺体，那些腺体会释放出一些化学物质到你的血液里。\n　　那就是为什么当你生气的时候，你的脸会变红，有某些化学物质进入到血液里，所以你变得发热，你的体温会升高。身体准备抗争或逃走，身体处于紧急状态之中。透过呼吸的冲击，这个改变会发生。\n　　不要改变呼吸，保持跟你宁静时同样的呼吸韵律，那个呼吸必须遵循宁静的模式，那么你就会觉得不可能生气。当你觉得很热情。很有色欲，性就会接管，在这个时候，只要试着将你的呼吸平静下来，你就会觉得性消失了。\n　　在此派坦加利建议了一个方法：「排气和憋气交互进行，头脑也会变平静。」每当你觉得头脑不平静，有紧张。有烦恼，喋喋不休，处于焦虑之中，经常在作梦，那么你可做一件事\n：先深深地呼气。永远都要从呼气开始。尽可能深深地呼气，将气丢出去。随着气的丢出，那个不好的情绪也会被丢出，因为呼吸就是一切。\n　　尽可能将气排出，肚子往内缩，停留几秒钟，不要吸气。然后再让身体吸气，尽可能深深地吸气，然后再停几秒钟。停留的时间跟你在排气之后所停留的时间一样长。如果你排气之后停留三秒钟，吸气之后也要停留三秒钟。将气排出，然后停留三秒钟：将气吸入。然后停留三秒钟。但是那个气必须完全被丢出。彻底呼气，并且彻底吸气之后又停住，呼气之后又停住，你将会立刻觉得你的整个存在改变了，那个情绪将会消失，有一种新的气氛会进入你。\n　　到底发生了什么？它为什么会这样？有很多原因：第一，当你开始去创造这个韵律，你的头脑就完全被转向了，你没有办法生气，因为一件新的事开始了。头脑不可能同时有两件事在一起。现在你的头脑充满着呼气、吸气、停留，在创造一个韵律。你很专心地在做它，所以那个跟愤怒的合作就断掉了，这是一个原因。\n　　这个呼气和吸气会净化整个身体。当你把气呼出之后停留三秒钟或五秒钟－－你想要停留几秒就停留几秒，尽你的可能\n－－你的内在会有什么发生？整个身体会将那个有毒的东西丢进到血液里。气跑出去，身体有一个空隙，在那个空隙当中，所有的毒素都被丢出去。通常它们会来到心，它们会累积在那里，诸如氮或二氧化碳之类的毒素会全部聚集在那里。\n　　通常你不会给予它们机会聚集在一起，你会继续吸气和呼气，没有任何空隙或停留。有了停留，那个空隙就被创造出来，那是一个空。在那个空当中，每一样东西都会流入，并且充满它，然后你深深地吸进一口气之后停住，所有那些有毒的气体会跟那个气混合在一起，然后你再度呼气，将那些东西丢出，然后再停住，让那些毒素聚集，这是将东西丢出的一个方式。\n　　头脑和气非常有关连，它们必须如此，因为呼吸就是生命。一个人可以不要有头脑，但是他不能没有呼吸。呼吸比头脑来得更深。你的脑部可以完全被切除，如果你还能够呼吸，那么你还可以活着。如果呼吸可以持续，你还可以活着。脑部可以完全被拿掉，你将会变成植物人，但是你还会活着。你已经没有办法睁开眼睛，或谈话，或做任何事，但是你还可以成为植物人，躺在床上活很多年。但是头脑没有办法\n！如果呼吸停止，头脑就消失了。\n　　瑜伽发现了这个基本的事实：呼吸比思想来得更深。如果你改变呼吸，你就能够改变思想：一旦一你知道了那个钥匙\n－－呼吸有这个钥匙，你就能够创造出任何你想要的气氛，它依你而定，它依你呼吸的方式而定。做一件事：用七天的时间，记下你在不同的情绪之下所呈现出来的不同的呼吸模式。当你在生气的时候，拿一本记事簿，数一下你的呼吸\n－－你吸气多少次，呼气多少次。如果你数了五下吸气一次，数了三下呼气一次，将它记下来。\n　　有时候你或许会觉得非常非常美，所以就把那个吸气和呼气的比例以及那个长度记下来，还要看看有没有任何停留。全部将它记下来，用七天的时间，作一个日记来感觉你自己的呼吸，看看它跟你情绪的关系是怎么样。然后你可以将它整理出来。每当你想要抛弃一种不好的情绪，就使用跟它相反的模式呼吸，或者如果你想要将一种情绪带出来。那么就使用它的模式。\n　　演员有意无意地都知道这个，因为有时候他们没有生气的时候也要表现生气，所以他们要怎么办呢？他们必须创造出适当的呼吸模式。他们或许并没有觉知到，但是他们会开始好像他们在生气时一样地呼吸，然后血液就会很快地冲上来，毒素就被释放出来。他们并非真的在生气\n：但是他们的眼睛会变红，他们处于一种微妙的生气状态，虽然不是真的生气。他们必须在没有真正爱的情况下作爱，他们必须在没有真正觉得爱的情况下示爱，他们是怎么做的\n？他们知道某种瑜伽的奥秘。\n　　那就是为什么我一直都说一个瑜伽行者可以变成最完美的演员。他的确是！他的舞台很大，就这样而已。他在演戏\n－－不是在舞台上演，而是在世界的舞台上演。他是一个演员，他不是一个做者。而那个差别是：他参与了一出伟大的戏，但是他可以保持是它的一个观照，他可以保持超然、漠不关心。\n　　当静心产生出特别的感官知觉，头脑会得到自信。这对毅力有帮助。研究出你的呼吸模式，你就会找到如何改变你头脑的气氛，以及如何改变情绪的秘密钥匙。如果你从两方面来运作，那将会更好。试着对快乐的人报以友善的态度，对罪恶的人报以漠不关心的态度，并且同时继续改变和蜕变你的呼吸模式，那么将会产生出特别的感官知觉。\n　　如果你服用迷幻药或大麻，那么你就知道特别的感官知觉会发生。你看着平常的东西，它们会变得很特别。赫胥黎想起他第一次服用迷幻药的时候，他坐在一张普通的椅子前面。当他变得越来越深入那个药物，当那个药性开始在他身上发作，那个椅子立刻开始改变颜色，它变成发光的。一张很平常，他从来没有注意过的椅子变得非常地美，呈现出很多颜色，好像它是由钻石所做成的。那么美的颜色和那么微妙的色调，他简直不能相信他的眼睛，他简直不能相信所发生的事。稍后他想起这样的事一定也曾经发生在梵谷身上，因为他曾经画过一张椅子几乎跟它完全一样。\n　　诗人不需要服用迷幻药，他的内在存在着一个系统可以把迷幻药丢进身体里，这是诗人跟一般人的不同。那就是为什么他们说诗人是天生的，而不是制造出来的，因为他具有一个特别的身体结构：他身体里面的化学物质具有不同的品质和数量，那就是为什么在你看不出什么东西的地方，他可以看到奇迹。\n　　你看到一棵普通的树，但是他却可以看到某种难以置信的东西。你看到普通的云，但是一个诗人，如果他真的是一个诗人，从来不会把任何东西看成普通的，每一样东西都格外地美。\n　　同样的情况也发生在瑜伽行者，因为当你改变你的呼吸和你的态度，你的身体化学就会改变它的模式，你会经历一个化学的蜕变，然后你的眼睛会变得很清晰，一种新的知觉就画生了：原来的树木变成全新的。你从来没有看过它呈现出那种绿色，它变成发光的。你用遭的整个世界都呈现出新的形状，现在它是一个天堂乐园，而不是一个平凡的、老旧的、陈腐的地球。\n　　在你周遭的人变得不再一样，你那平凡的太太变成最美的女人。带着你清晰的知觉，每一样东西都改变了，当你的眼睛改变，每一样东西都改变了。派坦加利说\n：「当静心重生出特别的感官知觉，头脑会得到自信，这对毅力有帮助。」然后你会变得很有自信，自信你走在正确的道路上。世界变得越来越美，那个丑消失了。世界变得越来越是一个家，你在它里面会觉得越来越安适，它是友善的，你跟宇宙是一个爱的事件，你会变得更有自信，你对你的努力也会变得更有毅力。", "也要静心冥想内在的光，它是安详的，而且超越所有的忧伤。", "唯有当你达到一种特定的知觉品质之后才可以做这件事。然后你闭起你的眼睛，你可以找到一个火焰－－一团很美的火焰在靠近心的地方：一个蓝色的光，但是目前你还看不到它。它在那里，它一直都在那里。当你过世，那个蓝色的光会离开你的身体，但是到了那个时候你也看不到它，因为当你还活着的时候你就看不到它。\n　　别人也没有办法看出有什么东西离开你的身体，但是苏联的克瑞安可以用非常敏感的底片将它照出来。当一个人过世，有一些状况会发生在他的周围，有某种能量或某种好像光的东西会离开，消失在宇宙间。那个光一直都在那里，那是你存在的核心，它在靠近心的地方，是一团蓝色的火焰。\n　　当你具备了某种知觉，你就可以看到在你的周遭很美的世界－－当你的眼睛很清晰。然后你闭起你的眼睛，移到靠近心的地方，试着找出有什么东西在那里。首先你会感觉到黑暗，它就好像在一个出大太阳的日子里，你从外面进入到房间里，你觉得每一样东西都是黑暗的，但是等一下\n！让眼睛适应那个黑暗，不久你就可以开始在屋子里面看到东西。\n　　几百万世以来，你一直都在外面，当你第一次进入到里面，除了黑暗和空以外什么都没有，但是等一下！它将需要花几天的时间，甚至是几个月，但是你要先等一等。然后闭起你的眼睛，向下看到心的地方，突然有一天，它就会发生：你会看到一个光，一团火焰。然后你集中精神在那个火焰。\n　　没有什么事比那个来得更喜乐，没有什么东西比你内心那个蓝色的光更像唱歌和跳舞，没有什么东西比它更和谐，更具有音乐性。你越集中精神在那里，你就会变得越平静、越宁静、越镇定，那么对你来讲就没有黑暗。当你的心充满着光，整个宇宙就充满着光，所以「也要静心冥想内在的光，它是安详的，而且超越所有的忧伤。」", "也要静心冥想一个已经达到无欲的人。", "那个也是！派坦加利给你所有的选择。一个已经超越所有欲望的人－－也要静心冥想他。马哈维亚、佛陀、派坦加利，或者你想自已选择一个\n－－琐罗亚斯德、穆罕默德。基督，或任何一个你觉得跟他有亲和力和爱的。静心冥想一个已经超越欲望的人，静心冥想你的师父，他已经超越欲望。它会有什么帮助？它会有帮助，因为当你静心冥想一个已经超越欲望的人，他会在你里面变成一个磁性拉力，你允许他进入到你里面，他把你拉出你自己，这变成你对他的敞开。\n　　如果你静心冥想一个已经超越欲望的人，你迟早会变成像他一样，因为静心冥想会使你成为像那个你所静心冥想的客体。如果你静心冥想钱，你将会变成就像钱一样。去看一个守财奴。他已经不再有灵魂，他只有一个银行存款的数字，他的内在什么都没有。如果你听，你只会听到钞票和金钱，你在那里没有办法找到任何的心。不论你注意什么，你就会变成像它一样，所以要有觉知，不要去注意那个你不想变成像它一样的东西，因为这是开始，随着你的注意，那个种子就被播种下去、不久它就会变成一棵树。\n　　你种下了地狱的种子，当它变成一棵树，你就问：「为什么我那么痛苦？」\n　　你总是注意错误的东西，你总是看那个负面的东西，你总是注意缺点，然后你就变成有缺点的。\n　　不要注意缺点，耍注意那个美的。为什么要数那些荆棘？为什么不去看那个花朵！为什么要数夜晚？为什么不数白天\n！如果你数夜晚，那么就有两个夜晚，而只有一个白天介于两个夜晚之间。如果你数白天，那么就有两个白天，而只有一个夜晚介于两个白天之间，它造成很大的差别。注意光明面，如果你想要变成光明的\n；注意黑暗，如果你想要变成黑暗的。\n　　派坦加利说：「也要静心冥想一个已经达到无欲的人。」找一个师父，臣服于一个师父。注意他、听他、看他、吃他、喝他。让他进入你，让你的心充满着他，不久你就会走在道上，因为你所注意的客体到了最后将会变成你生命的目标。注意是一个秘密的关系，透过注意，你就变成你所注意的客体。\n　　克利虚纳姆提一直在说：「那个观察者变成那个被观察的。」他说得对。\n　　不论你观察什么，你就会变成它，所以要很警觉！要很觉知！不要观察那个你不想变成的东西，因为你所观察的就是你的目标，你播下了那些种子。\n　　接近一个已经超越所有欲望的人来生活，接近一个已经成就的人，接近一个在此已经不再需要什么来成就的人，他的成就将会流经你：他将会变成一个催化剂。\n　　他不会做任何事，因为一个已经超越欲望的人无法做任何事，他甚至无法帮助你，因为帮助也是一个欲望。有很多帮助会透过他而来，但是他不会主动帮助你。他会变成一个催化剂，虽然他什么事都不做。如果你允许他，他会掉进你的心，他的「在」会使你结晶起来。"], "content": ["灵魂的科学", "经文", "三十三、借着培养对快乐的人报以友善的态度，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度，对罪恶的人报以漠不关心的态度，头脑就会变平静。", "三十四、排气和憋气交互进行，头脑也可以变平静。", "三十五、当静心产生出特别的感官知觉，头脑会得到自信，这对毅力有帮助。", "三十六、也要静心冥想内在的光，它是安详的。而且超越所有的忧伤。", "三十七、也要静心冥想一个已经达到无欲的人。", "借着培养对快乐的人报以友善的态度，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度．对罪恶的人报以漠不关心的态度，头脑就会变平静。", "在你了解这段经文之前有很多事必须先了解。首先，自然的态度：每当你看到有人快乐，你就觉得嫉妒－－不快乐，从来不快乐。你觉得不幸。这是自然的态度，这是你已经有的态度。而派坦加利说，借着培养对快乐的人报以友善的态度，头脑就会变平静，这非常困难。对一个快乐的人报以友善的态度是人生中最困难的事情之一。", "平常你会认为它很容易，其实不然！情形刚好相反，你会觉得嫉妒，你会觉得不幸。你或许也会表现得很快乐，但那只是一种表面功夫，一个面具，一个表演。如果你有这样的态度，你怎么能够快乐\n？你怎么能够平静？", "整个生命是一个庆祝，宇宙到处都有无数的快乐在发生，但是如果你抱着嫉妒的态度，你将会很痛苦，你将会经常处于地狱之中。刚好就是因为到处都是天堂，所以你将会处于地狱之中。你会为你自已创造出一个地狱，一个私人的地狱，因为整个存在都在庆祝。", "如果某人很快乐，第一件来到你头脑的事是什么？它就好像那个快乐是从你身上带走的，好像他胜利了，而你被打败了，好像他骗了你。快乐并不是一种竞争，所以不必担心。如果某人快乐，那并不意味着你就不能快乐，那并不意味着他带走了你的快乐，所以现在你无法快乐。快乐并不存在于某一个地方，所以它无法被快乐的人用完。", "为什么你会觉得嫉妒？如果某人很富有，或许你很难那么富有。因为财富是以数量存在的。如果某人在物质方面有强大的力量，你或许很难像他一样，因为力量涉及竞争。但快乐并不是一种竞争，快乐是无限量存在的，没有人能够将它用完，根本就没有竞争这个问题。如果某人很快乐，你为什么要觉得嫉妒\n？地狱会随着嫉妒进入到你里面。", "派坦加利说：当某人很快乐，你也要觉得快乐，觉得友善。那么在你本身，你也会打开一个走向快乐的门。如果你对一个快乐的人能够觉得友善，那么以某种微妙的方式，你也会立刻开始分享他的快乐，它也会变成你的，立即地\n！快乐并不是某种东西，它不是物质，它不是某人可以抓住的东西，你可以分享它。当一朵花开，你可以分享它；当一只小鸟在歌唱，你可以分享它；当某人是快乐的，你可以分享它。那个美就是：它并不依靠他的分享，它依靠你的参与共享它。", "如果它依靠他的分享，依靠他是否愿意分享，那么它将是完全不同的一件事。他或许不喜欢分享，但这根本不是问题，它并不依靠他的分享。当太阳在早上升起，你可以很快乐，太阳也不能怎么样，它无法阻止你快乐。某人很快乐，你可以很友善，那完全是你自己的态度，他无法阻止你的分享，你可以立刻把门打开，他的快乐就可以流向你。", "这就是在你的周遭创造出一个天堂的奥秘，唯有在天堂里，你才能够平静。在地狱之火当中，你怎么能够平静？其它没有人创造它，它是你创造出来的，所以基本上要了解的事是：每当有痛苦或地狱，你就是它的原因。永远不要将责任推到别人身上，因为将责任推到别人身上是在逃避基本的真理。", "如果你是痛苦悲惨的，只有你－－绝对只有你－－应该负责。向内看，然后找出它的原因。没有人想要痛苦。如果你能够在你自己里面找到原因，你就可以将它丢出来。没有人阻挡你，甚至连一个障碍都没有阻止你快乐。", "借着对快乐的人报以友善的态度，你会变得融入快乐。他们在开花，你变得很友善。他们或许不友善，那不是你要顾虑的。他们或许甚至不认识你，那没有关系。但是不论在什么地方有开花，不论在什么地方有喜乐，不论在什么地方有人开花了，不论在什么地方有人高高兴兴地在跳舞，在微笑，不论在什么地方有庆祝，你就变得很友善，你参与分享它，那么它就会开始流连你里面，没有人能够阻止它。当你的周遭是一片快乐，你就会觉得很平静。", "「借着培养对快乐的人报以友善的态度，头脑就会变平静..」对于快乐，你觉得嫉妒，那是一种微妙的竞争。跟快乐的人相比，你觉得你自已比较低劣。你一直都选择跟不快乐的人为伍，你对不快乐的人比较友善，因为跟不快乐的人在一起，你觉得比较优越。你一直都找寻那些比你更低的人，你总是害怕那个较高的，你一直都找寻那个较低的。你越是找寻那个较低的，你就会降得更低，然后你又需要更低的人。", "要与那些比你更高的人为伍－－智慧更高，更快乐，更平静、更镇定、更安静、更镇静的人，永远都要寻求与比你更高的人为伍，因为那是你可以变得更高的方法，那是你可以超越山谷而达到山峰的方法，那变成一个阶梯。永远都要寻求与比你更高、更美、更快乐的人为伍，这样的话，你就会变得更美，更快乐。", "一旦你知道了那个奥秘，一旦你知道一个人如何变得更快乐，如何利用别人的快乐，你也为你自己创造出一个快乐的情况，那么就没有障碍，那么你可以去到尽可能远的地方，你可以变成一个没有不快乐存在的神。", "神是什么？神是一个已经学会跟整个宇宙一起快乐的奥秘的人，跟每一朵花，跟每一条河流，跟每一颗石头，跟每一颗星星在一起都很快乐。神是一个跟这个持续的、永恒的庆祝合而为一的人。他会一直庆祝，不管那是谁的庆祝。不论哪里有庆祝，他就会参加。如果你想要快乐，这个加入快乐的艺术是基础之一，它必须被遵循。", "你所做的刚好相反。如果某人很快乐，你会立刻感到惊讶，那怎么可能？为什么你不快乐，而他却是那么快乐？这是不公平的。这整个世界都在欺骗你，它没有神。如果神存在，为什么你不快乐，而别人那么快乐\n？那些快乐的人，他们是剥削者，他们很狡猾，诡计多端，他们是依靠你的血汗在生活，他们在吸别人的快乐。", "没有人在吸别人的快乐。快乐是如此的一个现象，不需要去吸它。它是一种内在的开花，它不是来自外在。只是快快乐乐地跟快乐的人在一起，你就会创造出一种情况，在那个情况下，你自己内在的花朵也会开始绽放。「借着培养对快乐的人报以友善的态度..」但是你制造出敌意的态度。你对悲伤的人友善，因为你认为这是一种美德。你可以对痛苦和沮丧的人友善，你认为这是具有宗教性的，你认为这样做是道德的，但是你并不知道你在做什么。", "每当你对一个悲伤、沮丧、不快乐、或痛苦的人友善，你也为你自己创造出痛苦。派坦加利的态度看起来好像没有宗教性，其实不然，因为当你了解他的整个观点，你就会知道他的意思，他是非常科学的。他不是一个多愁善感的人，多愁善感无法帮助你。", "一个人必须非常非常清楚....对痛苦的人要慈悲，不是友善，而是慈悲。慈悲是一种跟友善不同的品质。友善意味着你创造出一个情况，在那个情况下，你想要跟别人一样，你想要跟你的朋友一样。慈悲意味着有人从他的状态掉落下来，你想要帮助他，但是你并不想要像他一样。你想要帮他一个忙，你想要将他带上来，你想要使他快乐一点。你想要用各种方法来帮助他，但是你并不想要像他一样，因为那并不是一种帮助。", "有人在哭泣，你坐在他的旁边开始哭泣，这样你是在帮助他吗？你是以什么方式在帮助他呢？如果某人在痛苦，你也变得很痛苦，你是在帮助他吗\n？你也许是在加倍他的痛苦。他本来是单独一个人在痛苦，现在变成有两个人在痛苦。但是当你在同情那个痛苦的人，你是再度耍了一个诡计。在内在深处，你是在同情那个痛苦的人，但是要记住，同情并不是慈悲，同情是友善。当你对一个沮丧、悲伤、和痛苦的人表示同情和友善，在内在深处，你觉得很快乐。", "总是有一个快乐的暗流在，它一定是如此，因为那是一个简单的算术：当别人快乐，你就觉得痛苦，所以当别人痛苦，你怎么可能觉得不快乐\n？如果别人快乐你觉得痛苦，那么当别人不快乐的时候，在内在深处你会觉得非常快乐。", "但是你不会表现出来。或者，如果你仔细观察，如果你有表现出来，你将会发现，甚至在你的同情里也有一个微妙的快乐之流。你能够站在一个表示同情的地位上你觉得很好，事实上，因为那个不快乐并不是你，所以你觉得很欣慰，你是较高的。较优越的。", "当人们对别人表示同情时，他们总是觉得比较好，他们总是会因此而觉得心情比较好。在内在深处他们会觉得他们并没有那么痛苦，感谢神\n！当某人死掉，在你里面立刻会有一个暗流出现说，感谢神，你还活着。你可以对他表示同情，它并不花费什么。对别人表示同情并不会花费什么，但慈悲是不同的一件事。慈悲意味着你想耍帮助别人，你想要做任何你所能够做的事去帮助他走出他的痛苦。你对它并不觉得快乐，但是你也不觉得痛苦。", "就在这两者的中间存在着慈悲，佛陀就是处于这个慈悲当中。他不会对你觉得痛苦，因为那对任何人都没有帮助，他也不会觉得快乐，因为觉得快乐是没有意义的。当别人在痛苦，他怎么能够觉得快乐\n？但是他也不会觉得不快乐，因为那是没有帮助的。他会觉得慈悲，慈悲刚好就存在于这两者之间。慈悲意味着他想要帮助你走出你的痛苦。慈悲意味着他是为你的，但是反对你的痛苦，他爱你，但不是爱你的痛苦。他想要把你往上带，但并不是把你跟你的痛苦一起带。", "当你是同情的，你会开始爱那个痛苦，而不是爱那个痛苦的人。如果那个人突然高兴起来说：「不必麻烦了！」你会感到震惊，因为他不给你机会同情，不给你机会显示你是一个多么高，多么优越，多么快乐的人。", "不要跟那个痛苦的人一起痛苦，帮助他走出它。永远不要使痛苦成为爱的目标，不要给予痛苦任何的钟爱，因为如果你钟爱它，使它成为一个爱的目标，你就是为它打开一扇门，迟早你将会变得痛苦。要保持超然\n！慈悲意味着保持超然！作出你的双手，但是保持超然。帮助，但是不要觉得痛苦，也不要觉得快乐，因为这两者是一样的。当表面上你对别人的痛苦感到痛苦，那么在内在深处有一股快乐的流在流动，这两者都必须被抛弃。慈悲将能够带给你头脑的平静。", "有很多人来到我这里，他们是社会改革者、革命家、政客、或乌托邦主义者，他们说：「当世界上有那么多的痛苦，你怎么能够教人静心和宁静\n？」他们告诉我：「这是自私的。」他们想要我教人们去跟那些痛苦的人一起痛苦。", "他们不知道他们在说什么，但是他们觉得很好。做一些社会工作和社会服务，他们觉得非常好。如果突然间世界变成天堂，上帝说：「现在每一件事都没有问题了。」你将会发现那些社会改革者和革命家陷入无比的痛苦，因为他们没有事做。", "季伯伦（KhalilGibran）写了一个小小的寓言。在一个城市里，一个很大的城市里，有一只狗，他是一个讲道的牧师兼传教士，他会对其他的狗传道说。「不要再吠了，我们几乎浪费了百分之九十九的能量在不必要地乱吠，那就是为什么我们没有进化，停止不必要地乱吠。」", "但是狗很难停止吠叫，那是一个已经根深蒂固的内在过程。事实上，当他们吠叫的时候，他们才觉得快乐，那是一种发泄。当他们吠叫的时候，他们才觉得宁静。然而他们听那个领导者的话\n－－那个革命家，那个乌托邦主义者的话，他在想着一个神的王国，或是一个狗的王国。在不久的将来，每一只狗都会被改变而变得具有宗教性。在未来的那个地方将不会有吠叫，不会有争斗，每一件事都会变得很安宁。那个传教士一定是一个和平主义者。", "但狗就是狗，他们听他讲，然后他们说：「你是一个伟大的人，任何你所说的是对的，但我们是无助的、我们没有办法，我们是可怜的狗，我们不了解这么伟大的事。」因此所有的狗都觉得有罪恶感，因为他们不能停止吠叫。他们相信那个领导者的讯息，他是对的，在理智上，他们同意，但是身体怎么办呢\n？身体是非理性的。每当有机会－－有一个桑雅士走过，或是一个警察或邮差经过，他们就会吠叫，因为他们反对制服。", "他们几乎不可能不叫，他们决定：「那只狗是一个伟大的人，但是我们没有办法遵循。他好像是一个神的化身\n－－一个来自彼岸的人物。所以我们将会崇拜他，但是我们怎么能够遵循他？」那个领导者一直都信守他所说的话，他从来不吠叫。但是有一天，每一件事都失败了。有一天晚上，一个黑暗的夜晚，那些狗决定：「这个伟大的人一直都试图要改变我们，但是我们从来没有听他的，至少每年一次，在那个领导者的生日，我们来一个完全的禁戒，全部不吠叫，不论如何困难都要完全保持宁静，至少我们一年可以做一次。」他们就这样决定了。", "那天晚上一只狗都没有叫，那个领导者从这个角落去到那个角落，从这一条街去到那一条街，到处去看，因为不论在什么地方，一有狗叫，他就会对他们说教。那天晚上因为连一只狗都没有叫，所以他开始觉得非常痛苦。整个晚上他们都非常安静，好像没有狗存在一样。他去到很多地方看，到了午夜，他已经忍不住了，所以他就去到一个黑暗的角落开始吠叫。", "当其它的狗听到有一只狗打破了安静，他们说：「现在已经没有问题了。」他们不知道那是那个领导者叫的。他们以为是他们其中的一只打破了誓言，但是如此一来他们已经不可能再忍下去了，整个城市都叫起来，然后那个领导者就出来又开始说教。", "这就是你们那些社会改革者的情况，这就是你们那些革命家、甘地主义者、或马克斯主义者的情况－－所有的改革者都一样。如果世界真的改变了，他们将会陷入困难。如果世界真的达到他们的头脑所想象的乌托邦，他们将会自杀，或者发疯，或者他们会开始传相反的、矛盾的道，跟任何他们现在所说的相反。", "他们来到我这里说：「当世界上有那么多的痛苦，你怎么能够教人宁静？」他们是不是认为那些痛苦必须先破除去，然后人们才能够宁静\n？不，唯有当人们宁静，那些痛苦才能够被除去，因为唯有宁静能够除去痛苦。痛苦是一种态度，它跟物质情况比较没有关系，跟内在的头脑或内在的意识比较有关系。甚至连一个贫穷的人都能够快乐，一旦他很快乐，很多事就会开始上轨道。", "不久之后，他可能就不贫穷了，因为当一个人很快乐，他怎么可能贫穷？当你很快乐，整个世界都会加入你。当你不快乐，每一件事都会变得不对劲。", "你在你的周遭创造出一个帮助你的不快乐存在的状况。这就是头脑的运作情况。它是一个自我挫败的系统。你觉得痛苦，那么就有更多的痛苦会被你吸引过来。当有更多的痛苦被你吸引过来，你就说：「我怎么能够宁静\n？有那么多的痛苦存在。」然后又会有更多的痛苦被你吸引过来。然后他们会说：「现在已经不可能了。那些说他们快乐的人一定是在说谎。这些佛，这些克里虚纳之徒，他们一定是在说谎。这些派坦加利\n之徒，他们一定是说谎的人，因为有这么多的痛苦，他们所说的怎么可能？」", "那么你就是落入一个自我挫败的系统。你吸引痛苦。不仅你自己吸引它，当一个人痛苦，他也会帮助别人成为痛苦的，因为他们也像你一样愚蠢。看到你在痛苦，他们同情，当他们同情，他们就变得容易受伤害，所以它就好像一个生病的人传染了整个社区。", "木拉那斯鲁丁的医生送来一份账单给他，那个金额太大了。他的小孩生病那斯鲁丁的小儿子生病。他打电话给医生说：「这太贵了吧\n！」医生说：「但是我去你家看你的儿子九次，这些都必须算在帐上。」那斯鲁丁说：「不要忘记，我的儿子传染了整个村子的人，你因此而赚了很多。事实上，你必须付我一些钱。」", "当一个人是痛苦的，他会传染。痛苦是会传染的，就好像快乐也是会传染一样。就你现在这样，你很容易被痛苦所传染，因为你无意识地一直在找寻它。你的头脑会找寻痛苦，因为你会对痛苦感到同情，而对于快乐，你会觉得嫉妒。", "有一次，木拉那斯鲁丁的太太告诉我：「冬天即将来临，所以如果你去新德里，请带给我一件会「克死别人」的外套。」我感到很惊讶，我不如道他是什么意思。不管怎么说，我还是跟她讲：「我对外套所知不多，但是我从来没有听过这个，什么是会「克死别人」的外套\n？」她说：「你从来没有听过吗？」然后她开始笑，她说：「会「克死别人」的外套就是当你穿上它，邻居就会被你克死。」", "除非别人死掉，否则你不会觉得活生生。除非别人处于痛苦之中，否则你不会觉得快乐。但是当别人不快乐，你怎么能够觉得快乐，当别人死掉，你怎么能够觉得真正活生生\n？我们是一起存在的。有时候你或许是很多人痛苦的原因，那么你就是在造「业」，你或许并没有直接打他们，你或许并没有对他们施以暴力，但那个法则是很微妙的！你不需要是一个谋杀者，但是只要你用你的痛苦来影响别人：你就算参与了它\n－－你在制造痛苦。对它你是有责任的，", "你必须为它付出代价，那个连作方式非常微妙！", "就在两、三天之前：有一个门徒攻击拉克斯米，你们或许并没有观察到，你们每一个人都有责任，因为你们之中有很多人对拉克斯米有敌意。那位门徒只是一个牺牲者，他只是你们之中最弱的一环，他表达了你们的敌意，就是这样而已。他是最弱的，他变成牺牲者，现在你们都觉得他必须负责，那是不对的，你们都有参与。那个法则是非常微妙的！", "你们是怎么参与的呢？在内在深处，每当有人在管理，拉克斯米就是在这里管理，有很多情况你们会觉得反对，在那个情况下她必须拒绝你们，在那个情况下你们会觉得受伤，在那个情况下，你们会觉得她没有考虑到你们，你们会觉得好像你们不够被尊重，那是没有办法避免的，然后你们的自我就会觉得受伤，因此你们会觉得有敌意。", "如果有很多人对一个人有敌意：那么他们之中最弱的那一个就会变成牺牲者，他将会去做些什么。不错，他是你们之中最疯狂的，但并不是只有他一个人应该负责。如果你们曾经觉得对拉克斯米有敌意，那是它的一部分，你们已经造了一个「业」\n（karma），所以，除非你们的觉知变得非常细微，否则你们无法成道。事情是很复杂的。", "现在，在西方也有同样的看法，心理分析学家发现，如果一个人发疯，所有的家人都有责任－－所有的家人！现在他们认为整个家庭都必须接受治疗，而不只一个人，因为当一个人发疯，那只是表示整个家庭都有内在的紧张。这个人是他们之中最弱的，所以他将整个事情立即显现出来。他变成整个家庭的表现，如果你治疗他，那是不会有所帮助的。在医院里他或许没有问题，但是回到家里他会再度生病，因为整个家族具有内在的紧张，而他是最弱的。", "因为父母的关系，小孩子受了太多的苦。他们在吵架，他们一直都在家里制造紧张和焦虑，整个家并不是很和平地存在，而是一个内在的战争和冲突。小孩子比较容易受伤，他的行为举止会开始变得很奇怪，如此一来，你就有了一个借口，说你的紧张和担心是因为小孩。如此一来，父亲和母亲两个人可能都会顾虑到小孩，他们会带他去看医生或心理分析师，这样他们可能会忘掉他们自己的冲突。", "这个小孩变成一种巩固联合的力量。如果他生病了，那么他们必须更注意他，现在他们有了一个借口说为什么他们会焦虑、紧张、和痛苦\n－－因为小孩生病了。他们不知道那个情形刚好相反，是因为他们焦虑、紧张、和冲突，所以小孩才生病。小孩是天真的、脆弱的，他会立刻受影响，他本身还没有防卫能力。如果小孩变得很健康，父母将会有更多的困难，因为这样的话就没有借口。", "这是一个社区团体，你们生活在这里就好像是一个家庭，一定会有很多紧张存在，所以要很觉知。要对那些紧张很警觉，因为你们的紧张可能会创造出一种力量，它们会累积，突然间一个脆弱而且单纯的人可能会变成那个累积能量的收容所，那么他将会以某种方式来反应，然后你们就可以将责任都丢给他，但那是不对的。如果你们曾经感觉到有任何敌意，你们也是它的一部分。在更大的世界里，那个情况也是一样的。", "戈达西杀了甘地，但是我从来不说戈达西应该负责。不错，他是最弱的一环，但是整个印度人的头脑应该负责，印度人有很深的反对甘地的内流，他们觉得他在为回教，那个感觉一直在累积。这是一个实际的现象：敌意被累积起来，就好像一朵云一样，它会在那里盘旋。然后在某一个地方，一颗脆弱的心，一个非常不被保护的人，就会变成牺牲者。那个云会将根伸入他里面，然后就会爆炸，然后每一个人都可以逃开。戈达西要为杀害甘地负责，所以你们可以杀掉戈达西来结束这件事。然后整个国家就按照原来的模式进行。印度人的头脑仍然保持一样，没有改变。那个法则是非常微妙的！", "永远都要找出头脑的运作方式。唯有如此你们才能够被蜕变，否则是没有办法的。「借着培养对快乐的人报以友善的态度，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度..头脑就会变平静。」看\n！派坦加利在规划步骤\n－－很美而且很微妙的步骤，但是是非常科学的。「对美德的人报以喜悦的态度，对罪恶的人报以漠不关心的态度。」当你觉得某人是一个美德的人，是喜悦的，你一般的反应就是认为他一定在欺骗。怎么可能有人会比你更有美德\n？因此你会有诸多批评。", "每当某人很有美德，你就会立刻开始批评，你会开始找他的错误，总是要想办法把他拉下来，他不可能是具有美德的，你不可能相信这个。派坦加利说「对美德的人报以喜悦的态度」，因为如果你批评一个具有美德的人：在内在深处，你是在批评美德。如果你批评一个具有美德的人，你会开始相信在这个世界上不可能有美德。这样你才会觉得舒服，然后你将会很容易实行罪恶的方式\n：因为「没有人是具有美德的，每一个人都像我一样，甚至比我还差」。那就是为什么有那么多的谴责在进行\n－－批评和谴责。", "如果某人说「那个人非常美」，你会立刻找出一些事来批评他，你不可能忍受它，因为如果某人是具有美德的，而你不是，你的自我就被粉碎了。然后你会开始觉得「我必须改变我自已，而这是一项辛苦的努力」。谴责是比较简单的，批评是比较简单的，说「不\n！不然你证明！你在说什么\n？你先证明他是如何地具有美德！」是比较简单的。要证明美德很难，但是要反驳一件事是非常容易的。要证明非常困难！", "特吉内夫（Turgenev）是苏联最伟大的说故事专家之一，他写了一个故事。在一个小村子里，有一个人被认为是愚蠢的，他的确如此。整个村子里面的人都会取笑他，他被当成一个傻瓜，村子里面的每一个人都在享受他的愚蠢，但是他对他的愚蠢已经感到很厌倦，所以他就问一个聪明的人：「要怎么办\n？」那个聪明的人说：「什么事都不必做！只要当某一个人在赞美另外一个人，你就谴责他。如果某人说：「那个人是一个圣人。」你就立刻说：「不！我知道得很清楚，他是一个罪人\n！」如果某人说：「这本书非常伟大。」你就说：「我已经读过了，研究过了。」不要管你是否已经读过它，只要说：「这是垃圾。」如果某人说：「这幅画是最伟大的艺术作品之一。」你只要说：「它是什么呢\n？只是一张画布和彩色，一个小孩就可以画出这样的画！」批评、否定，耍求证明，七天之后再来找我。」", "七天之内，整个村子里面的人都开始觉得这个人是一个天才。他们说：「我们从来不知道他的才能，他对每一件事都是一个天才。你拿一幅画给他看，他就会立刻指出错误\n；你拿一本伟大的书给他看，他就会立刻指出错误。他具有一个伟大的批评的头脑！他是一个分析家！一个天才！」", "到了第七天，他来找那个聪明的人，他说：「现在我已经不需要向你寻求任何指点，你是一个傻瓜！」从前整个村子里面的人都相信那个聪明的人，但是现在他们都说\n：「我们的天才说他是一个傻瓜，所以他一定是一个傻瓜。」人们总是很容易相信负面的，因为要反驳「不」是非常困难的。你怎么能够证明耶稣是神的儿子\n？要如何证明它？已经两千年了，基督教的神学家都一直在证明，但是到现在还没有证明出来。但是在几秒钟之内，你就可以证明他是一个罪人，一个流浪汉，他被杀害了－－几秒钟之内你就可以证明\n！有人说：「我曾经看过这个人从妓女户走出来。」这就结了！没有人会那么麻烦去找出这个说「我曾经看过」的人是否可信\n－－没有人会那么麻烦！负面的东西总是很容易被相信，因为它也在帮助你的自我。正向的东西不被相信。", "每当有美德，你可以否定，但是你这样做并不会伤害到那个具有美德的人，你在伤害你自己。你在自我毁灭，事实上，你是在慢性自杀\n－－毒化你自己。当你说：「这个人没有美德，那个人没有美德。」事实上你是在创造什么？你在创造一个环境，在那个环境下你会相信美德是不可能的。当美德不可能，那么就不需要去努力追求了，那么你就往下掉，你会停留在原来的地方，成长变得不可能。你会想耍固定下来，然后你就停留在痛苦之中，因为你是痛苦的。", "你们都已经完全固定下来，这个固定必须被打破，你必须成为不固定的。不论你在哪里，你都必须被连根拔起，然后重新栽种在一个较高的平面，唯有当你对美德之人报以喜悦的态度，这样的事才可能。「对美德之人报以喜悦的态度，对罪恶之人报以漠不关心的态度。」甚至连罪恶的事也不要谴责。", "那个诱惑是存在的，你甚至会想要谴责美德，但是派坦加利说不要谴责罪恶，为什么\n？他知道头脑内在的运作方式，因为如果你过份谴责罪恶，你就会过份注意罪恶。渐渐地，你会融入任何你所注意的。如果你说：「这是错误的，那是错误的。」你就会过份注意那个错误的，你会变得沈溺于那个错误的。如果你过份注意什么事，你就会被催眠。任何你所谴责的错误，你就会去犯它，因为它将会变成一个吸引，一个很深的吸引，否则为什么要那么麻烦去管他们？", "他们是罪人，但你又是何许人要那么麻烦去管他们？", "耶稣说：「不要论断人..」那就是派坦加利所说的漠不关心的意思：不要以这样的方式或那样的方式来判断！要保持漠不关心。不要肯定或否定\n；不要谴责，也不要赞赏，只是将它留给神去裁决。那不是你的事。一个人是一个贼，那是他的事，那是他的事和神的事。让他们去解决他们自已，你不必介入，是谁要你介入的\n？耶稣说：「不要论断人EE」派坦加利说：「要保持漠不关心。」", "世界上最伟大的催眠师之一爱密利．库发现了一个法则－－催眠的法则，他称之为反效果法则。如果你过份反对什么事，你就会变成一个牺牲者。注意看一个刚学骑脚踏车的人，那个路或许有六十英湛恚但是在路旁有一个里程碑。即使你是一个很会骑脚踏车的人，你将那个里程碑视为你的目标，想着「我要去撞那个里程碑」，有时候你或许还会错过，但是那个初学者却从来不会错过\n－－从来不会！他从来不会错过那个里程碑。他的脚踏车会很巧妙地骑向那个里程碑，那个路有六十英湛硪！即使路上没有人，当下一片宁静，也没有人在走，然后把你的眼睛蒙起来骑，你可能都不会撞到那个里程碑。", "这个初学者到底怎么了？有一个法则在运作，爱密利．库称之为反效果法则。因为他是一个初学者，他会害怕，所以他会往四处看，看看那里有危险，看看那里他可能会出问题。整条路都没有问题，但是这块石头，这块路边红色的石头，可能会有危险。「我或许会撞到它。」他想。如此一来。就有一种亲和力被创造出来\n；如此一来，他会特别去注意那块石头，然后整条路就被遗忘了，而他是一个初学者！他的手会发抖，他会看着那块石头。渐渐地，他会觉得那个车子自己走向那个方向。", "脚踏车必须跟随你的注意，脚踏车没有它自己的意志。你要去哪里，它就会跟着你。你跟随你的眼睛，你的眼睛跟随一个微妙的催眠\n－－一种专注。你在看着那块石头，然后你的双手就移向那边：你变得越来越害怕，你越害怕：你就越被抓住，因为现在那块石头似乎是一个邪恶的力量，就好像那块石头在吸引你。整个路都被遗忘了，脚踏车被遗忘了，学骑车的人也被遗忘了，只有那块石头存在，你被催眠了，然后你就会去撞那块石头。如此一来，你满足了你的头脑，下一次你会更害怕，要如何打破这个僵局？", "去到僧院，听和尚们在谴责性。性已经变成了那个里程碑，一天二十四小时，他们都在想它：试图要避开它就是想它。你越是试图要避开它，你就越被催眠，那就是为什么在古老的经典上说，每当一个圣人集中精神，漂亮的女孩就会从天上来，试图搅乱他的头脑。那些漂亮的女孩为什么会对他们有兴趣呢？", "如果某人闭起眼睛坐在树下，那些漂亮的女孩为什么会对这个人有兴趣？根本就没有人来，但是因为他太过于反对性，所以它变成一种催眠。他是那么地被催眠，以致于梦变成真实的。他睁开他的眼睛就可以看到一个漂亮的裸体女孩站在那里。你需要一本色情画的书才可以看到一个裸体的女人，但是如果你去到僧院，你并不需要色情画的书，你自已在你的四周创造出你自己的色情画。然后那个看到的人，那个专心致志的人，就变得更害怕，他会闭起他的眼睛，握紧他的拳头，现在那个女人就站在里面。", "你在地球上根本找不到这些漂亮的女人，因为她们是梦中创造出来的，是催眠之下的副产品。他越害怕，她们就越存在。她们会摸他的身体，她们会碰触他的头，她们会黏着他，拥抱他，他完全疯了，但是这样的事的确会发生，这种事也会发生在你身上。程度上或许会有所不同，但所发生的事是类似的，任何你所反对的，你在你的内在深处会加入它。", "永远不要反对任何事。反对罪恶就会成为它的受害者，然后你就会掉进罪恶的手里。要保持漠不关心。如果你保持漠不关心，它意味着不论发生什么，你都不会顾虑。有人在偷窃，那是他的「业」，他将会知道它，他将必须受苦，它根本就不是你的事。你不必去想它，你不必给予它任何注意。如果有一个妓女，她在出卖她的身体，那是她的事，你在你里面没有任何谴责，否则你将会被她所吸引。", "从前，这是一个非常古老的故事，有一个圣人和一个妓女住在一起，他们是邻居，然后他们过世了。那个圣人非常有名。死亡之神来到，他要把那个圣人带到地狱去。他们两个人在同一天死掉，那个妓女也死了。", "那个圣人感到很惊讶，因为那个被女被带上往天堂的路，所以他说：「这到底是怎么一回事？似乎有一些误解，我才是要被带往天堂的，怎么会是这个妓女\n！」", "死亡之神说：「先生，那个我们知道，但是现在，如果你想要，我们可以解释给你听，没有误解，那个命令是：那个妓女必须被带到天堂，而那个圣人必须被丢进地狱。」那个圣人说：「但这是为什么呢\n？」甚至连那个妓女也不相信。她说：「一定有什么事弄错了，我要被送往天堂吗？他是一个圣人－－一个伟大的圣人，我们都崇拜他，应该要带他去天堂才对。」死亡之神说：「不，那是不可能的，因为他只是表面上是一个圣人，他一直都在想你。当你在夜晚唱歌的时候，他会来听你唱，他会站在篱芭的旁边听你唱。有无数次，他都想要来看你、爱你\n；有无数次，他都梦到你，他一直都在想你。在他的嘴唇上是神的名字，但是在他的内心却是你的形象。」", "但是那个被女的情况刚好相反，她在出卖她的身体，但是她一直都在想，她喜欢过着像这个圣人一样的生活，住在庙里。她会想：「他是多么地纯\n！」她会去梦想那个圣人，梦想她所错过的那个纯粹，那个圣人的风范，以及那个美德。当客人走了之后，她就会对神祈祷：「下一次不要再让我当妓女，让我成为一个敬拜着，让我成为一个静心者，我喜欢在庙里服务。」", "有很多次她都想进去庙里，但是她觉得她有太多的罪恶，进入庙里不好，她会想：「那个地方是那么地神圣，而我是如此的一个罪人。」有很多次，她都想要去向那个圣人顶礼，但是她认为这样不好。她会想\n：「我没有资格去向他顶礼。」所以当那个圣人经过，她会从他所走过的路上搜集那些灰尘，然后她会敬拜那些灰尘。", "你的外在是怎么样并不是问题之所在，你内在的催眠是怎么样将会决定你未来生命的路线。要对罪恶保持漠不关心。漠不关心并不是意味着无情，这一点要记住。这些是很细微的差别，漠不关心并不是意味着无情\n！它并不是意味着闭起你的眼睛，因为即使你闭起你的眼睛，你也是采取一种观点，或是一种态度。它并不是意味着刻意不去管它、因为这是一种微妙的谴责。漠不关心只是意味着好像某件事不存在，好像它不在那里。漠不关心意味着没有态度，你经过，但是就好像它没有发生一样。", "派坦加利所使用的Upeksha这个字非常美。它既不是无情，也不是敌意，也不是逃避，它只是单纯的漠不关心，没有任何态度\n－－要记住，没有任何态度，因为你可能会带着某种态度而漠不关心。你可能会认为它是不值得的，你可能会认为它不值得你去想它。不，这样的话你就有了一种态度，有一种微妙的谴责隐藏在它里面。漠不关心只是隐含着：「你是何许人而可以决定或判断\n？」漠不关心的时候，你会想到你自己：「你是何许人？你怎么能够说什么是罪恶，什么是好的？谁知道？」", "生命是那么地复杂，罪恶会变成好的，好的会变成罪恶，它们是会改变的。有一些罪人可以到达那个最终的：有一些圣人被丢进地狱，所以谁知道\n？你又是何许人？是谁在问你？你只要照顾好你自己，你只要能够做到这样也就够了。你要更加留意，并且很有觉知，那么当你漠不关心的时侯才不会带着任何态度。", "有一次，在味味克阿南达去到美国变成世界著名的人物之前，他住在贾波国王的皇宫里，那个国王很喜欢味味克阿南达和拉玛克里虚纳。国王就是这样，当味味克阿南达要住进他的皇宫时，他摆下一个盛宴。他甚至招来艺妓在欢迎会上唱歌跳舞。国王就是这样，他们有他们自已的想法，他完全忘掉说用艺妓唱歌跳舞来招待一个修行人是不适当的，但是他不知道有其它的方式。他所知道的是：当你要招待一个人，喝酒和跳舞是不可少的。", "味味克阿南达还不成熟，他还不是一个完美的修行人。如果他已经是一个完美的修行人，如果他保持漠不关心，那么就没有问题，但是他还不能做到漠不关心，他还没有那么深入派坦加利。他还是一个年轻人，一个非常压抑的人，他压抑他的性和其它每一样东西。当他看到那些妓女，他就跑进房间锁起门不出来。", "国王跑来要求他的原谅，他说：「我们不知道，我们以前从来没有招待过任何修行人（桑雅士）。我们常常招待国王，所以我们知道对待国王的方式。我们感到很抱歉，但是现在它将会太侮辱了，因为这是我们国家最有名的艺妓，而且是非常昂贵的，我们已经付钱给她。就这样叫她走将会侮辱到她，如果你不来欣赏，她将会觉得很受伤，所以请你出来。」", "但是味味克阿南达害怕出来，那就是为什么我说他还不成熟，还不是一个到家的修行人。他尚未能够保持漠不关心，只有谴责。「妓女\n？」他非常生气，他说：「不要！」然后没有他的欣赏，那个妓女开始唱歌，她唱出一首圣人的歌，那首歌非常美，它的内容是：「我知道我并不值得你的关爱，但是其实你可以更慈悲一些。我知道我是路上的泥土，但是你并不需要对我有那么多敌意。我是一个无名小卒，我是一个无知的人，我是一个罪人，但你是一个圣人，所以为什么你要怕我？」", "据说味味克阿南达从他的房间里听到了这些。那个妓女一面哭一面唱，他感觉到了－－他感觉到了他所做所为的整个情况。那是不成熟的，幼稚的。他为什么要害怕\n？唯有当你被吸引，那个害怕才会存在。唯有当你被女人所吸引，你才会害怕女人。如果你没有被吸引，那个害怕就会消失。那个害怕是什么？要在没有任何敌意的情况下才能够保持漠不关心。", "他忍不住，所以他把门打开，他被那个妓女所打败。那个妓女战胜了，他必须出来。他出来坐在那里。稍后他在他的日记中写道\n：「神性给了我一个新的启示。我在害怕，所以在我里面一定还有一些色欲，那是我害怕的原因。但是那个女人完全打败了我，我从来没有看过一个这么纯的灵魂。那些眼泪是那么地天真，那个唱歌和跳舞是那么地神圣，我差点错过了。坐在她的附近，我第一次觉知到，问题并不在于谁在外面那里，问题是什么在你里面。」", "那天晚上，他在他的日记中写道：「现在我甚至可以跟那个女人一起睡在床上而不会害怕。」他超越了，那个妓女帮助他超越，这是一个奇迹。拉玛克里虚纳没有办法帮助，但是一个妓女却能够帮助他。所以，没有人知道那个帮助将会来自哪里。没有人知道什么是罪恶，什么是好的。谁能够决定\n？头脑是无能的、无助的。所以不要采取任何态度，那就是保持漠不关心的意义。", "排气和憋气交互进行，头脑也可以变平静。", "派坦加利也给予另外的选择。如果你能够做到：高高兴兴地跟快乐的人在一起，很友善地，对痛苦的人报以慈悲的态度，对美德的人报以喜悦的态度，对罪恶的人报以漠不关心的态度\n－－如果你能够做到这样，那么从头脑蜕变成超头脑的修行已经开始了。如果你没有办法做到这样，如果它很困难，不容易做，那么还有其它的方式，不要感到挫折。派坦加利说：「排气和憋气交互进行，头脑也可以变平静。」那么你就透过生理层面来进入。首先是透过头脑来进入，其次是透过生理层面来进入。", "呼吸和思想是深深关连的，就好像它们是同一件事的两极。如果你注意一点，有时候你也会觉知到，每当头脑改变，呼吸也会改变。比方说：你在生气，呼吸会立刻改变，那个韵律消失了，那个呼吸变成另外一种品质，它变成不规则的。", "当你有热情，有色欲，当性接管，那个呼吸就改变了。它变成发烧的、疯狂的。当你很宁静，什么事都不做，只是觉得非常放松，那个呼吸具有一种不同的韵律。如果你深入地观察，你可以找出哪一种类型的呼吸韵律会创造出哪一种类型的头脑。如果你觉得友善，那个呼吸是不同的。如果你觉得有敌意、生气，那个呼吸也会有所不同。所以，或者是改变头脑，然后呼吸就会改变，或者是反过来做\n：改变呼吸，然后头脑就会改变。改变呼吸的韵律，头脑就会立刻改变。", "当你觉得快乐、宁静、喜悦，你记住那个呼吸的韵律。下一次，当愤怒出现的时候，不要让那个呼吸改变。保持你快乐时的那个呼吸韵律，那么那个愤怒就会变得不可能，因为呼吸会创造出那个情况。呼吸会控制身体里面的腺体，那些腺体会释放出一些化学物质到你的血液里。", "那就是为什么当你生气的时候，你的脸会变红，有某些化学物质进入到血液里，所以你变得发热，你的体温会升高。身体准备抗争或逃走，身体处于紧急状态之中。透过呼吸的冲击，这个改变会发生。", "不要改变呼吸，保持跟你宁静时同样的呼吸韵律，那个呼吸必须遵循宁静的模式，那么你就会觉得不可能生气。当你觉得很热情。很有色欲，性就会接管，在这个时候，只要试着将你的呼吸平静下来，你就会觉得性消失了。", "在此派坦加利建议了一个方法：「排气和憋气交互进行，头脑也会变平静。」每当你觉得头脑不平静，有紧张。有烦恼，喋喋不休，处于焦虑之中，经常在作梦，那么你可做一件事\n：先深深地呼气。永远都要从呼气开始。尽可能深深地呼气，将气丢出去。随着气的丢出，那个不好的情绪也会被丢出，因为呼吸就是一切。", "尽可能将气排出，肚子往内缩，停留几秒钟，不要吸气。然后再让身体吸气，尽可能深深地吸气，然后再停几秒钟。停留的时间跟你在排气之后所停留的时间一样长。如果你排气之后停留三秒钟，吸气之后也要停留三秒钟。将气排出，然后停留三秒钟：将气吸入。然后停留三秒钟。但是那个气必须完全被丢出。彻底呼气，并且彻底吸气之后又停住，呼气之后又停住，你将会立刻觉得你的整个存在改变了，那个情绪将会消失，有一种新的气氛会进入你。", "到底发生了什么？它为什么会这样？有很多原因：第一，当你开始去创造这个韵律，你的头脑就完全被转向了，你没有办法生气，因为一件新的事开始了。头脑不可能同时有两件事在一起。现在你的头脑充满着呼气、吸气、停留，在创造一个韵律。你很专心地在做它，所以那个跟愤怒的合作就断掉了，这是一个原因。", "这个呼气和吸气会净化整个身体。当你把气呼出之后停留三秒钟或五秒钟－－你想要停留几秒就停留几秒，尽你的可能\n－－你的内在会有什么发生？整个身体会将那个有毒的东西丢进到血液里。气跑出去，身体有一个空隙，在那个空隙当中，所有的毒素都被丢出去。通常它们会来到心，它们会累积在那里，诸如氮或二氧化碳之类的毒素会全部聚集在那里。", "通常你不会给予它们机会聚集在一起，你会继续吸气和呼气，没有任何空隙或停留。有了停留，那个空隙就被创造出来，那是一个空。在那个空当中，每一样东西都会流入，并且充满它，然后你深深地吸进一口气之后停住，所有那些有毒的气体会跟那个气混合在一起，然后你再度呼气，将那些东西丢出，然后再停住，让那些毒素聚集，这是将东西丢出的一个方式。", "头脑和气非常有关连，它们必须如此，因为呼吸就是生命。一个人可以不要有头脑，但是他不能没有呼吸。呼吸比头脑来得更深。你的脑部可以完全被切除，如果你还能够呼吸，那么你还可以活着。如果呼吸可以持续，你还可以活着。脑部可以完全被拿掉，你将会变成植物人，但是你还会活着。你已经没有办法睁开眼睛，或谈话，或做任何事，但是你还可以成为植物人，躺在床上活很多年。但是头脑没有办法\n！如果呼吸停止，头脑就消失了。", "瑜伽发现了这个基本的事实：呼吸比思想来得更深。如果你改变呼吸，你就能够改变思想：一旦一你知道了那个钥匙\n－－呼吸有这个钥匙，你就能够创造出任何你想要的气氛，它依你而定，它依你呼吸的方式而定。做一件事：用七天的时间，记下你在不同的情绪之下所呈现出来的不同的呼吸模式。当你在生气的时候，拿一本记事簿，数一下你的呼吸\n－－你吸气多少次，呼气多少次。如果你数了五下吸气一次，数了三下呼气一次，将它记下来。", "有时候你或许会觉得非常非常美，所以就把那个吸气和呼气的比例以及那个长度记下来，还要看看有没有任何停留。全部将它记下来，用七天的时间，作一个日记来感觉你自己的呼吸，看看它跟你情绪的关系是怎么样。然后你可以将它整理出来。每当你想要抛弃一种不好的情绪，就使用跟它相反的模式呼吸，或者如果你想要将一种情绪带出来。那么就使用它的模式。", "演员有意无意地都知道这个，因为有时候他们没有生气的时候也要表现生气，所以他们要怎么办呢？他们必须创造出适当的呼吸模式。他们或许并没有觉知到，但是他们会开始好像他们在生气时一样地呼吸，然后血液就会很快地冲上来，毒素就被释放出来。他们并非真的在生气\n：但是他们的眼睛会变红，他们处于一种微妙的生气状态，虽然不是真的生气。他们必须在没有真正爱的情况下作爱，他们必须在没有真正觉得爱的情况下示爱，他们是怎么做的\n？他们知道某种瑜伽的奥秘。", "那就是为什么我一直都说一个瑜伽行者可以变成最完美的演员。他的确是！他的舞台很大，就这样而已。他在演戏\n－－不是在舞台上演，而是在世界的舞台上演。他是一个演员，他不是一个做者。而那个差别是：他参与了一出伟大的戏，但是他可以保持是它的一个观照，他可以保持超然、漠不关心。", "当静心产生出特别的感官知觉，头脑会得到自信。这对毅力有帮助。研究出你的呼吸模式，你就会找到如何改变你头脑的气氛，以及如何改变情绪的秘密钥匙。如果你从两方面来运作，那将会更好。试着对快乐的人报以友善的态度，对罪恶的人报以漠不关心的态度，并且同时继续改变和蜕变你的呼吸模式，那么将会产生出特别的感官知觉。", "如果你服用迷幻药或大麻，那么你就知道特别的感官知觉会发生。你看着平常的东西，它们会变得很特别。赫胥黎想起他第一次服用迷幻药的时候，他坐在一张普通的椅子前面。当他变得越来越深入那个药物，当那个药性开始在他身上发作，那个椅子立刻开始改变颜色，它变成发光的。一张很平常，他从来没有注意过的椅子变得非常地美，呈现出很多颜色，好像它是由钻石所做成的。那么美的颜色和那么微妙的色调，他简直不能相信他的眼睛，他简直不能相信所发生的事。稍后他想起这样的事一定也曾经发生在梵谷身上，因为他曾经画过一张椅子几乎跟它完全一样。", "诗人不需要服用迷幻药，他的内在存在着一个系统可以把迷幻药丢进身体里，这是诗人跟一般人的不同。那就是为什么他们说诗人是天生的，而不是制造出来的，因为他具有一个特别的身体结构：他身体里面的化学物质具有不同的品质和数量，那就是为什么在你看不出什么东西的地方，他可以看到奇迹。", "你看到一棵普通的树，但是他却可以看到某种难以置信的东西。你看到普通的云，但是一个诗人，如果他真的是一个诗人，从来不会把任何东西看成普通的，每一样东西都格外地美。", "同样的情况也发生在瑜伽行者，因为当你改变你的呼吸和你的态度，你的身体化学就会改变它的模式，你会经历一个化学的蜕变，然后你的眼睛会变得很清晰，一种新的知觉就画生了：原来的树木变成全新的。你从来没有看过它呈现出那种绿色，它变成发光的。你用遭的整个世界都呈现出新的形状，现在它是一个天堂乐园，而不是一个平凡的、老旧的、陈腐的地球。", "在你周遭的人变得不再一样，你那平凡的太太变成最美的女人。带着你清晰的知觉，每一样东西都改变了，当你的眼睛改变，每一样东西都改变了。派坦加利说\n：「当静心重生出特别的感官知觉，头脑会得到自信，这对毅力有帮助。」然后你会变得很有自信，自信你走在正确的道路上。世界变得越来越美，那个丑消失了。世界变得越来越是一个家，你在它里面会觉得越来越安适，它是友善的，你跟宇宙是一个爱的事件，你会变得更有自信，你对你的努力也会变得更有毅力。", "唯有当你达到一种特定的知觉品质之后才可以做这件事。然后你闭起你的眼睛，你可以找到一个火焰－－一团很美的火焰在靠近心的地方：一个蓝色的光，但是目前你还看不到它。它在那里，它一直都在那里。当你过世，那个蓝色的光会离开你的身体，但是到了那个时候你也看不到它，因为当你还活着的时候你就看不到它。", "别人也没有办法看出有什么东西离开你的身体，但是苏联的克瑞安可以用非常敏感的底片将它照出来。当一个人过世，有一些状况会发生在他的周围，有某种能量或某种好像光的东西会离开，消失在宇宙间。那个光一直都在那里，那是你存在的核心，它在靠近心的地方，是一团蓝色的火焰。", "当你具备了某种知觉，你就可以看到在你的周遭很美的世界－－当你的眼睛很清晰。然后你闭起你的眼睛，移到靠近心的地方，试着找出有什么东西在那里。首先你会感觉到黑暗，它就好像在一个出大太阳的日子里，你从外面进入到房间里，你觉得每一样东西都是黑暗的，但是等一下\n！让眼睛适应那个黑暗，不久你就可以开始在屋子里面看到东西。", "几百万世以来，你一直都在外面，当你第一次进入到里面，除了黑暗和空以外什么都没有，但是等一下！它将需要花几天的时间，甚至是几个月，但是你要先等一等。然后闭起你的眼睛，向下看到心的地方，突然有一天，它就会发生：你会看到一个光，一团火焰。然后你集中精神在那个火焰。", "没有什么事比那个来得更喜乐，没有什么东西比你内心那个蓝色的光更像唱歌和跳舞，没有什么东西比它更和谐，更具有音乐性。你越集中精神在那里，你就会变得越平静、越宁静、越镇定，那么对你来讲就没有黑暗。当你的心充满着光，整个宇宙就充满着光，所以「也要静心冥想内在的光，它是安详的，而且超越所有的忧伤。」", "也要静心冥想一个已经达到无欲的人。", "那个也是！派坦加利给你所有的选择。一个已经超越所有欲望的人－－也要静心冥想他。马哈维亚、佛陀、派坦加利，或者你想自已选择一个\n－－琐罗亚斯德、穆罕默德。基督，或任何一个你觉得跟他有亲和力和爱的。静心冥想一个已经超越欲望的人，静心冥想你的师父，他已经超越欲望。它会有什么帮助？它会有帮助，因为当你静心冥想一个已经超越欲望的人，他会在你里面变成一个磁性拉力，你允许他进入到你里面，他把你拉出你自己，这变成你对他的敞开。", "如果你静心冥想一个已经超越欲望的人，你迟早会变成像他一样，因为静心冥想会使你成为像那个你所静心冥想的客体。如果你静心冥想钱，你将会变成就像钱一样。去看一个守财奴。他已经不再有灵魂，他只有一个银行存款的数字，他的内在什么都没有。如果你听，你只会听到钞票和金钱，你在那里没有办法找到任何的心。不论你注意什么，你就会变成像它一样，所以要有觉知，不要去注意那个你不想变成像它一样的东西，因为这是开始，随着你的注意，那个种子就被播种下去、不久它就会变成一棵树。", "你种下了地狱的种子，当它变成一棵树，你就问：「为什么我那么痛苦？」", "你总是注意错误的东西，你总是看那个负面的东西，你总是注意缺点，然后你就变成有缺点的。", "不要注意缺点，耍注意那个美的。为什么要数那些荆棘？为什么不去看那个花朵！为什么要数夜晚？为什么不数白天\n！如果你数夜晚，那么就有两个夜晚，而只有一个白天介于两个夜晚之间。如果你数白天，那么就有两个白天，而只有一个夜晚介于两个白天之间，它造成很大的差别。注意光明面，如果你想要变成光明的\n；注意黑暗，如果你想要变成黑暗的。", "派坦加利说：「也要静心冥想一个已经达到无欲的人。」找一个师父，臣服于一个师父。注意他、听他、看他、吃他、喝他。让他进入你，让你的心充满着他，不久你就会走在道上，因为你所注意的客体到了最后将会变成你生命的目标。注意是一个秘密的关系，透过注意，你就变成你所注意的客体。", "克利虚纳姆提一直在说：「那个观察者变成那个被观察的。」他说得对。", "不论你观察什么，你就会变成它，所以要很警觉！要很觉知！不要观察那个你不想变成的东西，因为你所观察的就是你的目标，你播下了那些种子。", "接近一个已经超越所有欲望的人来生活，接近一个已经成就的人，接近一个在此已经不再需要什么来成就的人，他的成就将会流经你：他将会变成一个催化剂。", "他不会做任何事，因为一个已经超越欲望的人无法做任何事，他甚至无法帮助你，因为帮助也是一个欲望。有很多帮助会透过他而来，但是他不会主动帮助你。他会变成一个催化剂，虽然他什么事都不做。如果你允许他，他会掉进你的心，他的「在」会使你结晶起来。"]}