{"title": ["查拉图斯特拉如是说", "当查拉图斯特拉三十岁的时候，他离开了他的家、离开了他家中的湖泊，然后到了山上。", "他享受他的灵性与孤寂，他十年来都不曾为之感到厌倦。", "但是最后他的心转向了――有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话：", "「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」", "「这十年来你一直来到我的山洞：如果没有我、我的老鹰和我的蛇，你将会厌倦于你的光亮、厌倦这段旅程。」", "「但是我们每天早上都在等你，我们从你身上拿走多余的东西，并因此为你祝福。」", "「瞧！我厌倦了我的智慧，就像蜜蜂收集了太多的花蜜，我需要别人伸出手来拿它。」", "「我应该将它给出去、送出去，直到人群中的智者再度对他们的愚行感到快乐，直到穷人对他们的财富感到快乐。」", "「要得到那种结果，我必须下降到深处：就像你在傍晚做的事情一样，你到了海面之下，然后把光亮也带到了地下世界，你这超级丰富的星球啊！」", "「就像你一样，我也必须向下走――就像我想要下降到的那些人在叫我去一样。所以请祝福我有安详的眼睛，而能够不羡慕的瞧，甚至连遇到一个过度快乐的人也是一样！」", "「那个想要洋溢的杯子有福了，它流出的水也许会变成金黄色，并且在全世界承担你们喜悦的反映！」", "「瞧！这个杯子想要再变成空的，查拉图斯特拉也想要再成为人类。」", "查拉图斯特拉的『向下走』从此开始了。", "「当查拉图斯特拉三十岁的时候，他离开了他的家、离开了他家中的湖泊，然后到了山上。」", "「有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话：」", "「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」", "「……就像蜜蜂收集了太多的花蜜，我需要别人伸出手来拿它。」", "「要得到那种结果，我必须下降到深处：就像你在傍晚做的事情一样，你到了海面之下，然后把光亮也带到了地下世界，你这超级丰富的星球啊！」"], "content": ["查拉图斯特拉如是说", "第一章", "当查拉图斯特拉三十岁的时候，他离开了他的家、离开了他家中的湖泊，然后到了山上。", "他享受他的灵性与孤寂，他十年来都不曾为之感到厌倦。", "但是最后他的心转向了――有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话：", "「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」", "「这十年来你一直来到我的山洞：如果没有我、我的老鹰和我的蛇，你将会厌倦于你的光亮、厌倦这段旅程。」", "「但是我们每天早上都在等你，我们从你身上拿走多余的东西，并因此为你祝福。」", "「瞧！我厌倦了我的智慧，就像蜜蜂收集了太多的花蜜，我需要别人伸出手来拿它。」", "「我应该将它给出去、送出去，直到人群中的智者再度对他们的愚行感到快乐，直到穷人对他们的财富感到快乐。」", "「要得到那种结果，我必须下降到深处：就像你在傍晚做的事情一样，你到了海面之下，然后把光亮也带到了地下世界，你这超级丰富的星球啊！」", "「就像你一样，我也必须向下走――就像我想要下降到的那些人在叫我去一样。所以请祝福我有安详的眼睛，而能够不羡慕的瞧，甚至连遇到一个过度快乐的人也是一样！」", "「那个想要洋溢的杯子有福了，它流出的水也许会变成金黄色，并且在全世界承担你们喜悦的反映！」", "「瞧！这个杯子想要再变成空的，查拉图斯特拉也想要再成为人类。」", "查拉图斯特拉的『向下走』从此开始了。", "尼采也许是我所知的世上最伟大的哲学家。在另一个许多哲学家都没有察觉到的层面上他也是很伟大的：他是个天生的神秘家。\n\n　　他的哲学不只属于头脑，而且还深植于心，某些根部甚至还达到了他的本质。唯一不幸的是他生于西方；因此，他永远无法遇到任何神秘学校。他想得很深入，但是他绝对没有察觉到静心。他的思想有时候有静心者的深度，有时候有佛陀的高度；但是这些事情似乎是自动来到他身上的。他不知道成道的方式，他不知道达到自己本质的路。这在他的本质中创造了很大的不安。他的梦想像星星一样高，但是他的生命仍然是非常普通的――他的生命没有静心的氛围。他的思想并不是他的血肉、精髓。它们是很美的，但是某种东西不见了；而那个不见的就是生命本身。它们是死的文字；它们不会呼吸――在其中没有心跳。\n\n　　但是我选择谈论他，是为了一个特别的理由：从东方到西方，他都是唯一至少思考过人类意识高度的哲学家。", "他也许不曾经验过那些意识；他一定不曾经验过那些东西。他也想到了再度变成一个人类的事。那个从你的高处下降到市场、从星星下降到地球的想法，从来没有发生在任何人身上过。", "他拥有佛陀的某些东西，也许是他无意识的从前世带来的，而他也拥有左巴的某些东西。这两者都不完整。但是他是佛陀与左巴能够会合的唯一证据；他是达到了最高峰的人不需要留在高处的唯一证明。", "事实上，他们不应该留在那里。他们亏欠人类某种东西；他们亏欠地球某种东西。他们曾经出生于人类之间；他们活过同样的黑暗与悲惨。现在他们看到了光明，他们觉得有义务回来唤醒那些睡着的人们；他们觉得有义务带来好消息――黑暗不是一切、无意识也不是我们的选择。", "如果我们选择意识，所有的无意识与黑暗就能够消失。生活在黑暗的山谷是我们的选择。如果我们决定活在阳光普照的山峰，也没有人能够阻止我们，因为那也是我们的潜能。", "但是那些达到阳光普照山峰的人完全忘掉了他们来自的世界。佛陀从来没有下降回去。马哈维亚从来没有下降回去。即使他们努力的想让人类醒来，他们叫喊的地方还是在阳光普照的山峰上。", "人类是如此的耳聋、眼瞎，以致于他不可能了解那些站在更高意识阶段之人所讲的话。他会听到噪音，但是他不会了解其中的意思。", "在这点来说尼采是独一无二的。他本来可以是一个不凡的、超人的哲学家，但是他一刻也没有忘记过平凡的人类。那就是他伟大的地方。虽然他不曾接触到最高峰，他也不曾了解最伟大的神秘，但是不论他了解了什么，他都渴望与他的同伴分享。他的分享欲是很了不起的。", "我选择谈论一些对你们的灵性成长也许会有帮助的片段。尼采本人选择了查拉图斯特拉做他的发言人。我们也必须了解一些关于查拉图斯特拉的事情。在几千个伟大的神秘家、哲学家、成道者之中，尼采选择了一个非常不为人知、几乎被世界遗忘的人做他的发言人，那就是――查拉图斯特拉。", "查拉图斯特拉的追随者只局限于一个小地方――孟买。当回教徒强迫波斯人不信回教就得死的时候，他们就从伊朗逃到了孟买。有几千人被杀了；有几百万人因为恐惧而改信回教；但是有一些勇敢的灵魂逃出了伊朗而在印度落脚。", "他们是孟买的Parsees教――那也许是世界最小的宗教。", "令人惊奇的是尼采对查拉图斯特拉很有兴趣，以致于他写下了「查拉图斯特拉如是说」这本书。这些片段即是来自那本书。", "他选择了查拉图斯特拉的理由和我一样：在所有的宗教创立者之中，查拉图斯特拉是唯一肯定生命的人，他不反对生命，他的宗教是庆祝的宗教、感激存在的宗教。他不反对生命中的娱乐，他也不赞成弃俗。相反的，他完全支持在世界中欢欣的生活，因为除了这一生和这个世界以外，所有的东西都是假设性的意识形态。神、天堂与地狱，都是人类头脑的投射，而不是真正的经验；它们不是真相。", "查拉图斯特拉生于二十五世纪之前，当时全世界都有一种伟大的复兴运动：在印度，有佛陀、马哈维亚、Goshalak、Sanjay Bilethiputta、Ajit Keshkambal等人，他们达到了同样的觉醒巅峰；在中国，有孔子、孟子、老子、庄子、列子等人；在希腊，有苏格拉底、毕达哥拉斯、Plotinus、海拉克里特斯；而在伊朗，则有查拉图斯特拉。", "那是个奇怪的巧合，突然间全世界都出现了一场意识的大洪水，而许多人都觉醒了。也许成道也是一种连锁反应――每当有人成道了，他们就会在别人身上唤起同样的革命。", "那是每个人的潜力。一个人只需要唤起、挑战；当你看到许多人达到了如此美丽的优雅时，你无法停留在你所在之处。突然间一种很大的驱动力在你身上出现：「有某种事必须被完成。当别人已经找到了他们的天命、了解了值得被了解的东西、经验了最伟大的喜乐与狂喜……我却在浪费我的生命，我在做什么？――我正在海滩捡着贝壳。」", "在这些人之中，查拉图斯特拉是独一无二的。他是唯一不反对生命、赞成生命的人；他的神不在别的地方，他的神只不过是生命的另一个名字而已。全然的活着、喜悦的活着、强烈的活着，就是所有宗教的基础。", "我与查拉图斯特拉有一种深刻的同感、亲和感。但是也许是因为他肯定生命，而不是否定生命，所以他无法聚集许多追随者。那是人类最奇怪的一件事情：任何容易的事情，人们都无法将它当成值得追求的目标――目标必须是非常困难的、费力的。", "在这种想法后面的是自我的心理。自我总是想要某种不可能的东西，因为随着不可能的东西自我才能够存在。你将永远无法满足欲望，而自我会继续推着你走向「更多」――更多的贪婪、更多的权力、更多的金钱、更多的苦行、更多的灵性、更多的纪律。", "每当你发现「更多」的时候，要记住，那就是自我的语言。自我是没有办法满足的，它总是要求「更多」。", "查拉图斯特拉的看法刚好与庄子一样：「容易的就是对的。对的就是容易的。」当你完全放松、轻松、自在时，你甚至会忘了你是自在的；你已经忘了你是对的――你已经完全像个小孩般的天真，你已经到达了。但是自我对这种事没兴趣。这整个过程就像自我的自杀一样；因此，宗教一直给予自我困难的工作、费力的途径、不自然的理想、不可能的目标――它们吸引了成千上万的人们。", "查拉图斯特拉的追随者是屈指可数的。没有人会在意查拉图斯特拉，直到二十五世纪之后，尼采突然挑中了他。尼采是反基督、反佛陀的――但是他赞成查拉图斯特拉。", "那是一件非常有意义的事情。这个人反对基督、反对佛陀……。为什么他要赞成查拉图斯特拉呢？――因为尼采对生命也有相同的看法。他看到这些伟大的宗教正在人类身上创造越来越多的罪恶感、悲惨、战争，他们活活的烧死人们；他们谈论着各种无法证明的无稽之谈，他们没有任何证据；他们让全人类陷入黑暗、盲目之中，因为他们的教导建立在信仰之上――而信仰的意思就是盲目。", "信仰都是盲目的。一个有眼睛的人不会相信光明，因为他知道――没有相信的必要。只有盲人才会相信光明，因为他不知道。信仰存在于无知当中，而所有的宗教都是赞成信仰的――除了一些像查拉图斯特拉、庄子这样的例外，而他们也无法创造出许多的追随者或伟大的传统。换句话说，所有的宗教都赞成盲目。", "尼采象征性的反对它们。在东方他选择了佛陀做象征，在西方他选择了耶稣做象征。他反对这些人只是因为他们反对生命，他们反对享受单纯事情的人们、反对玩耍的、欢笑的活着的人们、反对有幽默感和不严肃的人们、反对喜爱歌曲与音乐的人们、反对有能力跳舞与爱的人们。", "尼采被查拉图斯特拉所吸引，因为他看了整个过去，发现只有这个人不反对生命、爱与欢笑。", "在这些片段中，你们会看到许多很有意思的陈述，它们能够成为肯定生命宗教的基础。我完全赞成生命。没有什么事情可以让生命牺牲。每件事情都可以为生命牺牲。每件事情都可以成为接近生命的手段，但是生命就是它本身的目的。", "要非常仔细的听，因为尼采用一种非常简炼的形式写下这些话。他不是个作家，他写的是格言：任何人都能够写下一本书，但是尼采只会写下段落。他的写法如此简炼，除非你非常警觉，否则你会错过他的话。它不应该像小说般的被阅读。", "这些话几乎像是奥义书的经文一样。每一句经文、每一句格言都包含了如此多的东西、如此多的涵义。我要你们进入这些涵义，你们才不会误解了尼采，因为他是世上最被误解的哲学家。他被误解的原因是他写得太简炼――他从来不做解释；他从来不想要对所有可能的涵义做详细的解释。", "他是个非常符号性的人，他如此符号性的原因是因为他充满了太多的新洞见，而无法有足够的时间来解释。他无法写下教条，他有如此多的东西要分享、给予，而生命却如此短暂。", "因为他的工作如此的简炼、结晶化，人们一开始不会了解他；接下来，如果他们「了解」了他，他们就是误解了。然后，人们发现尼采是无法被阅读的，他们想要每件事都被解释。尼采不是为小孩写这些东西的，他是为成熟的人写的，但是成熟是如此稀有的东西：人们平均的心理年龄不会超过十四岁，而如果是这种心理年龄的话，尼采一定会被人们错过。他被他的对手错过，他也被他的追随者错过，因为这两者都拥有同样的心理年龄。", "「当查拉图斯特拉三十岁的时候，他离开了他的家、离开了他家中的湖泊，然后到了山上。」\n　　必须要解释的是佛陀在二十九岁的时候离开了他的宫殿。耶稣在三十岁的时候展开了他的教导。查拉图斯特拉在三十岁的时候到了山上。关于三十岁，或者三十岁左右，是有某种意义存在的，就像在十四岁时一个人会在性方面变得成熟一样。如果我们以传统的方式看待人生，那会是由许多个七年所组成……那些非常深入观察人生的人们，发现每七年就会有一种改变、转变。\n　　第一个七年你是天真无邪的。第二个七年，小孩子对于发问、问问题非常有兴趣――那是好奇的。在十四岁到二十一岁之间，他拥有最强大的性欲。你会很惊讶的知道，性欲的最高峰在十八、九岁左右。人类一直试着藉由提供教育课程、学院、大学来避开那个阶段――好让男孩与女孩分开。那是他们的性欲与性能量达到最高点的时候。\n\n　　在十四到二十一岁的那七年当中，他们可以非常容易的体验到性高潮。\n\n　　性高潮是一种瞥见，它可以在你身上创造出寻找更多喜乐空间的驱动力，因为在性高潮中有两件事情消失了：你的自我消失了，你的头脑消失了，然后时间停止了――只有几秒钟的时间。\n\n　　但是这三点是最重要的事。有两件事情完全消失了；你不再是「我」――你在，但是自我的感觉不在了。你的头脑在，但是思想不在了，它只是一种深沉的静止。突然间，因为自我消失了，头脑也停止了，所以时间也就停止了。要经验到时间，你需要头脑中变动的想法，否则，你就无法经验到时间的移动。\n\n　　只要想象两列火车以同样的速度一起在太空中移动。每当你在火车中看向外看着另一列火车的窗户时――它有同样的窗户和同样的车厢号码――你不会觉得你在移动。而另一列火车中的乘客也不会觉得他们在移动。\n\n　　当火车移动时，你会感觉到移动是因为树木是静止的、房屋是静止的，它们不会动。车站会出现，而月台也会出现、过去。那是因为两侧的东西都是静态的，而相对的你能够感觉到火车在动。\n\n　　有时候你也许会体验到一种非常古怪的事情：你的火车停在月台，而另一列火车在旁边。你的火车开始移动，你看着另一列火车，似乎它也好像开始动了，除非你往静止的月台看。移动是一种相对的经验。\n\n　　当头脑没有任何思想时，你就是在空虚的天空之中；停间停止，是因为你无法没有移动而判断时间――你不在了、头脑也不在了、时间也不在了……只有一种极大的和平与放松。\n\n我自己的了解是：是性高潮给了人们第一个关于静心的想法，因为一定有一些天才曾经试过：「如果我们能够停止思考、如果我们能够抛弃自我、如果头脑不在了、如果时间消失了，那么就不需要性高潮了。」你可以单独拥有同样的高潮经验，而它不再是性的高潮了――它变成了一种灵性经验。\n\n　　性高潮一定给了你第一个想法，那就是同样的经验没有性也有可能发生；否则，人类是无法发现静心的。静心不是一种自然的现象。性高潮是一种自然的现象，但是所有的社会都不让他们的小孩体验它。没有人会谈论关于它的事情。这是一种策略，一种非常危险的策略，一种对全人类犯下的罪行，因为小孩被剥夺了拥有性高潮的能力，他将永远无法感觉到对静心的渴望，或者他们的渴望会变得非常微弱，他们不会为它冒任何的险。\n\n　　所以直到二十一岁前，性会到达它的巅峰，如果它是被容许的，就如同它在佛陀的生命中是被容许的一样。他的王国中所有美丽的女孩都被献给了他，他被所有的美丽女孩围绕，他对高潮经验有深刻的了解。\n\n　　然后从二十一到二十八岁，是另一个七年，一个人会去寻找，因为性高潮是生物性的。你很快的会失去能量，你将无法拥有性高潮。第二点，性高潮要依赖别人，一个女人，或一个男人，那会摧毁你的自由，那是一种非常高的代价。所以如果一个人自然的成长――他被允许自然的成长――在二十一到二十八岁的时候，他将会寻找一些方法来超越心理与生理，却又能够进入更深刻的高潮经验。\n\n　　从二十八岁到三十五岁，这些人――佛陀、查拉图斯特拉、老子、庄子、耶稣――都进入了存在更高的层面。只是为了不被打扰、不被人们妨碍、不分心，他们才进入山里――进入单独。以我的观点来看，那不是反对生命――他们只是在找一个不会分心的安静空间，然后他们就可以找到最伟大的高潮经验……那就是威廉詹姆斯说的「海洋般的高潮」，你完全消失在存在的海洋之中――就像露珠从莲叶上滑入了海洋一样。\n\n　　所以三十岁这个年纪不只是一种意外。所有伟大的寻道者都在二十八到三十五岁之间开始寻找。那是寻找的阶段――寻找某种不属于身体、而是属于灵性的东西。\n\n　　「他享受他的灵性与孤寂，他十年来都不曾为之感到厌倦。」他在山上待了十年。他的孤寂、宁静、和平，都变得越来越深，他充满了喜乐，他虽然单独，却不感到厌倦。\n\n　　「但是最后他的心转向了――有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话……。」这就是查拉图斯特拉踏出新的一步之处。马哈维亚停留在他的孤寂之中，佛陀停留在他的单独之中，而在旁边观察的人，看到有某件事发生了，那是某种超乎他们想象的事。这些人被转变了，他们变得闪闪发光，他们散发着喜悦，他们有一种特定的芳香，他们已经知道了某件事，他们的眼中有一种之前没有的深度，他们的脸有一种优雅，那是一种全新的现象。\n\n　　有一种微妙的误解发生了：那些在观察的人会以为是因为这些人到了山上、因为他们放弃了生命，因此，弃俗变成了所有宗教里最基本的一件事。但是他们并没有放弃生命。\n\n　　我想要将历史整个重写，特别是关于这些人，因为我是由我自己的洞见来了解他们的――我不必担心事实，我知道真理是什么。\n\n　　这些人并没有反对生命：他们只是为了要孤寂、为了要成为单独的、为了远离分心而进入山里。\n\n　　但是佛陀与查拉图斯特拉之间的区别是，佛陀一次也没有宣布过：「现在没有必要成为隐士、僧侣了。我回来了，而且我变成了一个世俗之人。」\n\n　　也许那比远离世界需要更多的勇气，回到世界需要更多的勇气。往上爬是费力的，但是也是非常令人满足的。你爬得越来越高，一旦你爬到了最高峰，要回到黑暗的山谷、并且告诉人们「你们不需要一直留在山谷中，你不需要一直留在地狱受苦」需要很大的勇气。\n\n　　这种向下走的旅程也许甚至会被那些你要帮助的人们谴责。当你往上走的时候，你是一个伟大的圣人，当你往下走的时候，人们也许会认为你堕落了，你从你的伟大、你的高度堕落了。在碰触了终极高度之后，要在这个世界再度成为普通人，那需要很大的勇气。\n\n　　查拉图斯特拉显示出了那种勇气。他不担心人们会怎么说，他不担心被谴责，他不担心人们会认为他堕落了、他不再是个圣人。\n\n　　他更关心的是与那些也许是准备好的、有接受性的、敞开的人们分享他的经验――那些人也许是少数。\n\n　　「有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话：」\n\n　　「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」\n\n\n　　这段话的意义很重大。查拉图斯特拉是说鸟儿因为太阳升起而快乐，花朵因为太阳升起而快乐，整个星球似乎都是快乐的、清醒的、充满能量的、充满希望的――这都是因为太阳升起了。\n\n　　他在这段陈述中指出太阳一定也是快乐的，因为有那么多的花朵盛开、那么多的鸟儿在歌唱。如果没有鸟儿与花朵，如果没有人在等待，那么太阳将会很沮丧。\n\n　　这段话的意义很清楚：我们都是交互连结的、整个存在是交互连结的。甚至最小的小草都与空中最大的星星连结。那些连结是看不见的。\n\n　　据说如果有一天太阳不再升起，那么地球上的所有生物都会消失。没有太阳的热力与赋予生命的能量，就没有东西能够活下来。但是神秘家总是会指出另一种可能性：如果全部的生命都从地球上消失，那么太阳将不会升起――不然要为谁升起呢？\n\n　　查拉图斯特拉是说：「我充满了喜悦、平静。现在，我需要有人来接受它，我已经太多负担了。我必须分享它，否则，甚至喜乐都会变得太沉重。」如果不分享，甚至喜乐都能够变成痛苦。\n\n　　「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」\n\n　　「这十年来你一直来到我的山洞：如果没有我、我的老鹰和我的蛇，你将会厌倦于你的光亮、厌倦这段旅程。」\n\n\n　　查拉图斯特拉有两个符号：老鹰与蛇。蛇代表智慧，老鹰代表无惧的飞入未知的勇气。他带着老鹰与蛇。一个人需要尽可能的有意识、有智慧、有聪明才智，他也需要进入未知与不可知的勇气。跳入那不可知的，就是跳入存在的神性之中。\n\n　　「但是我们每天早上都在等你，我们从你身上拿走多余的东西，并因此为你祝福。」每当你给我们多余的东西时，是因为你拥有得太多、你有负担。你想要某人来分享它，我们拿走了你多余的丰富能量、洋溢能量，然后我们因此而为你祝福。\n\n　　「瞧！我厌倦了我的智慧……」同样的，当你厌倦了你的光亮时，你会想要分享它，我厌倦了我的智慧――它太多了。我无法再容纳它了，我必须找人分享。我必须解除自己的负担。\n\n　　这是多么伟大的洞见――甚至智慧都能变成一种负担。查拉图斯特拉是绝对正确的。\n\n　　「……就像蜜蜂收集了太多的花蜜，我需要别人伸出手来拿它。」\n\n　　「我应该将它给出去、送出去，直到人群中的智者再度对他们的愚行感到快乐……」\n\n\n　　这句话只能够由一个得到领悟之人说出来。平凡人只会学、只会把借用知识，却甚至无法想出这种观念。\n\n　　尼采是透过查拉图斯特拉说：「我将到人群当中去分享、去给一些东西，然后将我的智能卸除，直到人群中的智者再度对他们的愚行感到快乐。」\n\n　　真正的智者是不严肃的，他是玩耍的，因为他了解到整个存在都是玩耍的。真正有智慧的人看起来也许有一点疯狂、愚蠢，因为普通人对智者有一种固定的想法――智者是严肃的、是不能玩耍的、是不能笑的、是不能跳舞的。这些都是傻瓜的特质。查拉图斯特拉说：「我会继续分享我的智慧，直到人群中的智者有那种智慧，而甚至能够接受那些对普通人来说很愚蠢的事情。」\n\n　　「……直到穷人对他们的财富感到快乐。」就内在的财富来说，自然赋予穷人的和富人的一样多。富人太投入外在的世界，他也许找不到时间进入内在的世界。但是穷人处于一种幸运的条件下：在外界他没有东西可投入；所以他能够闭上眼睛向内走。查拉图斯特拉是说除非智者够聪明，而到了甚至愚蠢都变成了玩耍的地步，除非穷人够快乐，而到了好像发现了最大的宝藏的地步……。\n\n　　「要得到那种结果，我必须下降到深处：就像你在傍晚做的事情一样，你到了海面之下，然后把光亮也带到了地下世界，你这超级丰富的星球啊！」\n\n　　「就像你一样，我也必须向下走――就像我想要下降到的那些人在叫我去一样。所以请祝福我有安详的眼睛，而能够不羡慕的瞧，甚至连遇到一个过度快乐的人也是一样！」\n\n　　「那个想要洋溢的杯子有福了，它流出的水也许会变成金黄色，并且在全世界承担你们喜悦的反映！」\n\n　　「瞧！这个杯子想要再变成空的，查拉图斯特拉也想要再成为人类。」\n\n　　这是查拉图斯特拉稀有的品质。曾经有成千上万的人想要成为超人――他们想成为佛陀、耆那、基督、使者――在整个历史当中，只有查拉图斯特拉想要再度成为人类。因为他看到了高度、他看到了深度、他了解了终极的孤寂、他充满了智慧，所以他想要向下走，并且成为人群中的人类――而不是比较优越的人。\n\n「查拉图斯特拉的『向下走』从此开始了。」查拉图斯特拉的这种「向下走」是如此的独一无二、如此的有意义，除非每个智者都有同样的勇气，否则人类的命运无法被改变。\n\n　　如果所有的佛陀、所有的耶稣基督、所有的摩西、所有的默罕穆德都以人类的身分回到人群中，他们将会把尊严带给人类，他们将会把伟大的勇气带给人类――他们会成为伟大灵感的来源。但是他们高高在上，距离是如此的遥远，以致于那个距离创造出气馁。不只他们，连他们的弟子都以各种方式试着去创造更多的距离。例如，耶稣由处女生下来：那让全人类都气馁，因为你是由罪恶中出生的，只有耶稣不是由罪恶中出生。如果他是上帝唯一的儿子，那你又是谁呢？――你甚至连表弟都不是。\n\n　　为什么上帝那么小气而只生了一个儿子呢？难道他相信生育控制吗？基督徒是反对生育控制的。至少还需要一个女儿……。但是为了对女性不尊敬，上帝既无法有一个女儿，也无法有一个妻子，但是他却有一个儿子。他的儿子走在水面上，你做不到。他让死人复活，你做不到。他被送上十字架，但是他又回来了――他复活了；你无法做到那种事。自然的，距离会变得很遥远。\n\n　　你只是个人类，他是个神。你顶多只能崇拜他。他对你来说是种羞辱。他对全人类都是一大侮辱。所有的这些奇迹都是捏造的。没有人曾经做过那些奇迹，但是为了创造你与耶稣的距离，他们的追随者已经走火入魔了。\n\n　　默罕穆德死了，但是他死得不像普通人。事实上，他不是以人类的方式死去的――他只是直接上了天堂。而不他不是单独一人，他还骑在马上，所以那匹马也直接上了天堂。那不是普通的马――那是默罕穆德的马。你无法认为你自己是属于同一类型的人。\n\n　　马哈维亚从来不流汗。在印度炎热的夏天――特别是在比哈尔充满灰尘的路上――他四十二年来都是裸体的，而他却不流汗！如果他的身体不是由皮肤而是由塑料覆盖才有可能――因为身体由皮肤覆盖，你要生存的话皮肤的呼吸与流汗是一种必要的过程，否则你会死掉。\n\n　　流汗是一种保护。当天气太热时，你的毛孔会将身体中的水份带出来，好让热气用于汗的蒸发，然后你的体温就不会上升，你的体温仍然是相同的。如果身体不流汗，你的体温就会继续上升。\n\n　　而且你的体温也没有太大的范围――只在华氏98度到110度之间。只要再多个十二度马哈维亚的身体就会爆掉，他无法活下去。但是只是为了区别，他不洗澡，也没有这种必要，因为当他不流汗的时候，也没有淋浴的必要了。\n\n　　当蛇咬他的时候，他流的不是血，而是牛奶……。我曾经在耆那教的会议演讲，在我之前演讲的是一个耆那教僧侣。他赞扬了马哈维亚的所有奇迹，当轮到我演讲时，我说：「没有奇迹。只要想一想你们就会明白，只有在马哈维亚体内循环的不是血液、而是牛奶时，牛奶才会从他的脚下流出来。但是过了四十二年之后，牛奶会变成凝乳、会变成奶油，它甚至会变成奶酪。然而，它却还是牛奶！跑出来的竟然还是鲜奶！」\n\n　　「另一种可能性是那就像乳汁从女人的乳房出来一样……但是乳房有一种将血液转为乳汁的微妙机制。这也是有可能的，如果你坚持马哈维亚全身都是制造牛奶的系统的话。」\n\n　　但是这是无稽之谈。然而每个人却都……。佛陀在他母亲站立时出生，那是可以容忍的，因为那没有什么问题。也许他的母亲有一点疯狂；不然的话，当小孩出生的时候，母亲必须躺在床上――而不是站着。\n\n　　但是这是可以接受的，也许这女人是疯狂的。但是佛陀生下来就是站立的，他掉到地上――而且是站立的。那种事有时候也会发生。通常婴儿的头部会先出来，但是偶尔也会有婴儿的脚先出来。\n\n　　如果这个故事在那里停止，那还是可能的，但是那不会让你有很大的印象。\n\n　　但是佛陀走了七步，事实上，一个刚生下的小孩是无法站立的，但是他还走了七步。他不只走路，在走了七步之后他还看着天空，然后宣布：「不论过去、现在、未来，我都是最伟大的佛、最伟大的成道者。」\n\n　　现在有这些让人大为气馁的事情：你无法办到这些事。首先，你已经出生了。你可以下次再试，但是这一世已经过去了。这一世你无法成为一个觉醒之人，所以只能为下一世练习。要记住下次该做什么。\n\n　　但是这些事情、这些虚构的事情有一种特定的目的。它的目的是要让这些人远离人类，好让你们顶多只能崇拜他们，但是你甚至无法梦想同样的经验也能够发生在你的身上。\n\n　　查拉图斯特拉做的事每个成道者都应该去做。每个成道者都应该回到世界，成道者亏欠这个世界、亏欠全人类，他生下来的时候是人类的孩子，他这种在自己身边创造迷思、或让别人在他身边创造迷思的行为无法被原谅，他变成了某种不可能的事情。\n\n　　查拉图斯特拉是更有人性、更可爱的，一个人可以在他回到人类这件事情上看出他的用意。他聚集了那么多的智慧、那么多的蜂蜜，他想要分享、分送它。他想要自己再度变成空的，因为现在他知道他给得越多，存在会倒给他的就越多。他可以继续掏空自己，却仍然有丰富的东西可以分享。\n\n　　一个真正爱人类的人、一个肯定生命的人，是不谴责、不否定的，他不会让任何人感到罪恶感。相反的，他帮助每个人：「不论我得到什么，那也都隐藏在你们里面。」他的向下走只不过是要鼓励那些准备好的人、需要某种引导的人、想要了解求道之路的人、想要体验他们内在宝藏的人。\n\n　　为了未来人类的利益，查拉图斯特拉应该要更被人了解。他比任何人都更像是个祝福。\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "必须要解释的是佛陀在二十九岁的时候离开了他的宫殿。耶稣在三十岁的时候展开了他的教导。查拉图斯特拉在三十岁的时候到了山上。关于三十岁，或者三十岁左右，是有某种意义存在的，就像在十四岁时一个人会在性方面变得成熟一样。如果我们以传统的方式看待人生，那会是由许多个七年所组成……那些非常深入观察人生的人们，发现每七年就会有一种改变、转变。", "第一个七年你是天真无邪的。第二个七年，小孩子对于发问、问问题非常有兴趣――那是好奇的。在十四岁到二十一岁之间，他拥有最强大的性欲。你会很惊讶的知道，性欲的最高峰在十八、九岁左右。人类一直试着藉由提供教育课程、学院、大学来避开那个阶段――好让男孩与女孩分开。那是他们的性欲与性能量达到最高点的时候。", "在十四到二十一岁的那七年当中，他们可以非常容易的体验到性高潮。", "性高潮是一种瞥见，它可以在你身上创造出寻找更多喜乐空间的驱动力，因为在性高潮中有两件事情消失了：你的自我消失了，你的头脑消失了，然后时间停止了――只有几秒钟的时间。", "但是这三点是最重要的事。有两件事情完全消失了；你不再是「我」――你在，但是自我的感觉不在了。你的头脑在，但是思想不在了，它只是一种深沉的静止。突然间，因为自我消失了，头脑也停止了，所以时间也就停止了。要经验到时间，你需要头脑中变动的想法，否则，你就无法经验到时间的移动。", "只要想象两列火车以同样的速度一起在太空中移动。每当你在火车中看向外看着另一列火车的窗户时――它有同样的窗户和同样的车厢号码――你不会觉得你在移动。而另一列火车中的乘客也不会觉得他们在移动。", "当火车移动时，你会感觉到移动是因为树木是静止的、房屋是静止的，它们不会动。车站会出现，而月台也会出现、过去。那是因为两侧的东西都是静态的，而相对的你能够感觉到火车在动。", "有时候你也许会体验到一种非常古怪的事情：你的火车停在月台，而另一列火车在旁边。你的火车开始移动，你看着另一列火车，似乎它也好像开始动了，除非你往静止的月台看。移动是一种相对的经验。", "当头脑没有任何思想时，你就是在空虚的天空之中；停间停止，是因为你无法没有移动而判断时间――你不在了、头脑也不在了、时间也不在了……只有一种极大的和平与放松。\n\n我自己的了解是：是性高潮给了人们第一个关于静心的想法，因为一定有一些天才曾经试过：「如果我们能够停止思考、如果我们能够抛弃自我、如果头脑不在了、如果时间消失了，那么就不需要性高潮了。」你可以单独拥有同样的高潮经验，而它不再是性的高潮了――它变成了一种灵性经验。", "性高潮一定给了你第一个想法，那就是同样的经验没有性也有可能发生；否则，人类是无法发现静心的。静心不是一种自然的现象。性高潮是一种自然的现象，但是所有的社会都不让他们的小孩体验它。没有人会谈论关于它的事情。这是一种策略，一种非常危险的策略，一种对全人类犯下的罪行，因为小孩被剥夺了拥有性高潮的能力，他将永远无法感觉到对静心的渴望，或者他们的渴望会变得非常微弱，他们不会为它冒任何的险。", "所以直到二十一岁前，性会到达它的巅峰，如果它是被容许的，就如同它在佛陀的生命中是被容许的一样。他的王国中所有美丽的女孩都被献给了他，他被所有的美丽女孩围绕，他对高潮经验有深刻的了解。", "然后从二十一到二十八岁，是另一个七年，一个人会去寻找，因为性高潮是生物性的。你很快的会失去能量，你将无法拥有性高潮。第二点，性高潮要依赖别人，一个女人，或一个男人，那会摧毁你的自由，那是一种非常高的代价。所以如果一个人自然的成长――他被允许自然的成长――在二十一到二十八岁的时候，他将会寻找一些方法来超越心理与生理，却又能够进入更深刻的高潮经验。", "从二十八岁到三十五岁，这些人――佛陀、查拉图斯特拉、老子、庄子、耶稣――都进入了存在更高的层面。只是为了不被打扰、不被人们妨碍、不分心，他们才进入山里――进入单独。以我的观点来看，那不是反对生命――他们只是在找一个不会分心的安静空间，然后他们就可以找到最伟大的高潮经验……那就是威廉詹姆斯说的「海洋般的高潮」，你完全消失在存在的海洋之中――就像露珠从莲叶上滑入了海洋一样。", "所以三十岁这个年纪不只是一种意外。所有伟大的寻道者都在二十八到三十五岁之间开始寻找。那是寻找的阶段――寻找某种不属于身体、而是属于灵性的东西。", "「他享受他的灵性与孤寂，他十年来都不曾为之感到厌倦。」他在山上待了十年。他的孤寂、宁静、和平，都变得越来越深，他充满了喜乐，他虽然单独，却不感到厌倦。", "「但是最后他的心转向了――有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话……。」这就是查拉图斯特拉踏出新的一步之处。马哈维亚停留在他的孤寂之中，佛陀停留在他的单独之中，而在旁边观察的人，看到有某件事发生了，那是某种超乎他们想象的事。这些人被转变了，他们变得闪闪发光，他们散发着喜悦，他们有一种特定的芳香，他们已经知道了某件事，他们的眼中有一种之前没有的深度，他们的脸有一种优雅，那是一种全新的现象。", "有一种微妙的误解发生了：那些在观察的人会以为是因为这些人到了山上、因为他们放弃了生命，因此，弃俗变成了所有宗教里最基本的一件事。但是他们并没有放弃生命。", "我想要将历史整个重写，特别是关于这些人，因为我是由我自己的洞见来了解他们的――我不必担心事实，我知道真理是什么。", "这些人并没有反对生命：他们只是为了要孤寂、为了要成为单独的、为了远离分心而进入山里。", "但是佛陀与查拉图斯特拉之间的区别是，佛陀一次也没有宣布过：「现在没有必要成为隐士、僧侣了。我回来了，而且我变成了一个世俗之人。」", "也许那比远离世界需要更多的勇气，回到世界需要更多的勇气。往上爬是费力的，但是也是非常令人满足的。你爬得越来越高，一旦你爬到了最高峰，要回到黑暗的山谷、并且告诉人们「你们不需要一直留在山谷中，你不需要一直留在地狱受苦」需要很大的勇气。", "这种向下走的旅程也许甚至会被那些你要帮助的人们谴责。当你往上走的时候，你是一个伟大的圣人，当你往下走的时候，人们也许会认为你堕落了，你从你的伟大、你的高度堕落了。在碰触了终极高度之后，要在这个世界再度成为普通人，那需要很大的勇气。", "查拉图斯特拉显示出了那种勇气。他不担心人们会怎么说，他不担心被谴责，他不担心人们会认为他堕落了、他不再是个圣人。", "他更关心的是与那些也许是准备好的、有接受性的、敞开的人们分享他的经验――那些人也许是少数。", "「有一天早上他在黎明时分就起了床，他走到太阳之前，然后对太阳说出了如下的话：」", "「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」\n\n\n　　这段话的意义很重大。查拉图斯特拉是说鸟儿因为太阳升起而快乐，花朵因为太阳升起而快乐，整个星球似乎都是快乐的、清醒的、充满能量的、充满希望的――这都是因为太阳升起了。", "他在这段陈述中指出太阳一定也是快乐的，因为有那么多的花朵盛开、那么多的鸟儿在歌唱。如果没有鸟儿与花朵，如果没有人在等待，那么太阳将会很沮丧。", "这段话的意义很清楚：我们都是交互连结的、整个存在是交互连结的。甚至最小的小草都与空中最大的星星连结。那些连结是看不见的。", "据说如果有一天太阳不再升起，那么地球上的所有生物都会消失。没有太阳的热力与赋予生命的能量，就没有东西能够活下来。但是神秘家总是会指出另一种可能性：如果全部的生命都从地球上消失，那么太阳将不会升起――不然要为谁升起呢？", "查拉图斯特拉是说：「我充满了喜悦、平静。现在，我需要有人来接受它，我已经太多负担了。我必须分享它，否则，甚至喜乐都会变得太沉重。」如果不分享，甚至喜乐都能够变成痛苦。", "「伟大的星球啊！如果那些被你照耀的人们不在了，你还会有什么快乐啊！」", "「这十年来你一直来到我的山洞：如果没有我、我的老鹰和我的蛇，你将会厌倦于你的光亮、厌倦这段旅程。」", "查拉图斯特拉有两个符号：老鹰与蛇。蛇代表智慧，老鹰代表无惧的飞入未知的勇气。他带着老鹰与蛇。一个人需要尽可能的有意识、有智慧、有聪明才智，他也需要进入未知与不可知的勇气。跳入那不可知的，就是跳入存在的神性之中。", "「但是我们每天早上都在等你，我们从你身上拿走多余的东西，并因此为你祝福。」每当你给我们多余的东西时，是因为你拥有得太多、你有负担。你想要某人来分享它，我们拿走了你多余的丰富能量、洋溢能量，然后我们因此而为你祝福。", "「瞧！我厌倦了我的智慧……」同样的，当你厌倦了你的光亮时，你会想要分享它，我厌倦了我的智慧――它太多了。我无法再容纳它了，我必须找人分享。我必须解除自己的负担。", "这是多么伟大的洞见――甚至智慧都能变成一种负担。查拉图斯特拉是绝对正确的。", "「……就像蜜蜂收集了太多的花蜜，我需要别人伸出手来拿它。」", "「我应该将它给出去、送出去，直到人群中的智者再度对他们的愚行感到快乐……」\n\n\n　　这句话只能够由一个得到领悟之人说出来。平凡人只会学、只会把借用知识，却甚至无法想出这种观念。", "尼采是透过查拉图斯特拉说：「我将到人群当中去分享、去给一些东西，然后将我的智能卸除，直到人群中的智者再度对他们的愚行感到快乐。」", "真正的智者是不严肃的，他是玩耍的，因为他了解到整个存在都是玩耍的。真正有智慧的人看起来也许有一点疯狂、愚蠢，因为普通人对智者有一种固定的想法――智者是严肃的、是不能玩耍的、是不能笑的、是不能跳舞的。这些都是傻瓜的特质。查拉图斯特拉说：「我会继续分享我的智慧，直到人群中的智者有那种智慧，而甚至能够接受那些对普通人来说很愚蠢的事情。」", "「……直到穷人对他们的财富感到快乐。」就内在的财富来说，自然赋予穷人的和富人的一样多。富人太投入外在的世界，他也许找不到时间进入内在的世界。但是穷人处于一种幸运的条件下：在外界他没有东西可投入；所以他能够闭上眼睛向内走。查拉图斯特拉是说除非智者够聪明，而到了甚至愚蠢都变成了玩耍的地步，除非穷人够快乐，而到了好像发现了最大的宝藏的地步……。", "「要得到那种结果，我必须下降到深处：就像你在傍晚做的事情一样，你到了海面之下，然后把光亮也带到了地下世界，你这超级丰富的星球啊！」", "「就像你一样，我也必须向下走――就像我想要下降到的那些人在叫我去一样。所以请祝福我有安详的眼睛，而能够不羡慕的瞧，甚至连遇到一个过度快乐的人也是一样！」", "「那个想要洋溢的杯子有福了，它流出的水也许会变成金黄色，并且在全世界承担你们喜悦的反映！」", "「瞧！这个杯子想要再变成空的，查拉图斯特拉也想要再成为人类。」", "这是查拉图斯特拉稀有的品质。曾经有成千上万的人想要成为超人――他们想成为佛陀、耆那、基督、使者――在整个历史当中，只有查拉图斯特拉想要再度成为人类。因为他看到了高度、他看到了深度、他了解了终极的孤寂、他充满了智慧，所以他想要向下走，并且成为人群中的人类――而不是比较优越的人。", "「查拉图斯特拉的『向下走』从此开始了。」查拉图斯特拉的这种「向下走」是如此的独一无二、如此的有意义，除非每个智者都有同样的勇气，否则人类的命运无法被改变。", "如果所有的佛陀、所有的耶稣基督、所有的摩西、所有的默罕穆德都以人类的身分回到人群中，他们将会把尊严带给人类，他们将会把伟大的勇气带给人类――他们会成为伟大灵感的来源。但是他们高高在上，距离是如此的遥远，以致于那个距离创造出气馁。不只他们，连他们的弟子都以各种方式试着去创造更多的距离。例如，耶稣由处女生下来：那让全人类都气馁，因为你是由罪恶中出生的，只有耶稣不是由罪恶中出生。如果他是上帝唯一的儿子，那你又是谁呢？――你甚至连表弟都不是。", "为什么上帝那么小气而只生了一个儿子呢？难道他相信生育控制吗？基督徒是反对生育控制的。至少还需要一个女儿……。但是为了对女性不尊敬，上帝既无法有一个女儿，也无法有一个妻子，但是他却有一个儿子。他的儿子走在水面上，你做不到。他让死人复活，你做不到。他被送上十字架，但是他又回来了――他复活了；你无法做到那种事。自然的，距离会变得很遥远。", "你只是个人类，他是个神。你顶多只能崇拜他。他对你来说是种羞辱。他对全人类都是一大侮辱。所有的这些奇迹都是捏造的。没有人曾经做过那些奇迹，但是为了创造你与耶稣的距离，他们的追随者已经走火入魔了。", "默罕穆德死了，但是他死得不像普通人。事实上，他不是以人类的方式死去的――他只是直接上了天堂。而不他不是单独一人，他还骑在马上，所以那匹马也直接上了天堂。那不是普通的马――那是默罕穆德的马。你无法认为你自己是属于同一类型的人。", "马哈维亚从来不流汗。在印度炎热的夏天――特别是在比哈尔充满灰尘的路上――他四十二年来都是裸体的，而他却不流汗！如果他的身体不是由皮肤而是由塑料覆盖才有可能――因为身体由皮肤覆盖，你要生存的话皮肤的呼吸与流汗是一种必要的过程，否则你会死掉。", "流汗是一种保护。当天气太热时，你的毛孔会将身体中的水份带出来，好让热气用于汗的蒸发，然后你的体温就不会上升，你的体温仍然是相同的。如果身体不流汗，你的体温就会继续上升。", "而且你的体温也没有太大的范围――只在华氏98度到110度之间。只要再多个十二度马哈维亚的身体就会爆掉，他无法活下去。但是只是为了区别，他不洗澡，也没有这种必要，因为当他不流汗的时候，也没有淋浴的必要了。", "当蛇咬他的时候，他流的不是血，而是牛奶……。我曾经在耆那教的会议演讲，在我之前演讲的是一个耆那教僧侣。他赞扬了马哈维亚的所有奇迹，当轮到我演讲时，我说：「没有奇迹。只要想一想你们就会明白，只有在马哈维亚体内循环的不是血液、而是牛奶时，牛奶才会从他的脚下流出来。但是过了四十二年之后，牛奶会变成凝乳、会变成奶油，它甚至会变成奶酪。然而，它却还是牛奶！跑出来的竟然还是鲜奶！」", "「另一种可能性是那就像乳汁从女人的乳房出来一样……但是乳房有一种将血液转为乳汁的微妙机制。这也是有可能的，如果你坚持马哈维亚全身都是制造牛奶的系统的话。」", "但是这是无稽之谈。然而每个人却都……。佛陀在他母亲站立时出生，那是可以容忍的，因为那没有什么问题。也许他的母亲有一点疯狂；不然的话，当小孩出生的时候，母亲必须躺在床上――而不是站着。", "但是这是可以接受的，也许这女人是疯狂的。但是佛陀生下来就是站立的，他掉到地上――而且是站立的。那种事有时候也会发生。通常婴儿的头部会先出来，但是偶尔也会有婴儿的脚先出来。", "如果这个故事在那里停止，那还是可能的，但是那不会让你有很大的印象。", "但是佛陀走了七步，事实上，一个刚生下的小孩是无法站立的，但是他还走了七步。他不只走路，在走了七步之后他还看着天空，然后宣布：「不论过去、现在、未来，我都是最伟大的佛、最伟大的成道者。」", "现在有这些让人大为气馁的事情：你无法办到这些事。首先，你已经出生了。你可以下次再试，但是这一世已经过去了。这一世你无法成为一个觉醒之人，所以只能为下一世练习。要记住下次该做什么。", "但是这些事情、这些虚构的事情有一种特定的目的。它的目的是要让这些人远离人类，好让你们顶多只能崇拜他们，但是你甚至无法梦想同样的经验也能够发生在你的身上。", "查拉图斯特拉做的事每个成道者都应该去做。每个成道者都应该回到世界，成道者亏欠这个世界、亏欠全人类，他生下来的时候是人类的孩子，他这种在自己身边创造迷思、或让别人在他身边创造迷思的行为无法被原谅，他变成了某种不可能的事情。", "查拉图斯特拉是更有人性、更可爱的，一个人可以在他回到人类这件事情上看出他的用意。他聚集了那么多的智慧、那么多的蜂蜜，他想要分享、分送它。他想要自己再度变成空的，因为现在他知道他给得越多，存在会倒给他的就越多。他可以继续掏空自己，却仍然有丰富的东西可以分享。", "一个真正爱人类的人、一个肯定生命的人，是不谴责、不否定的，他不会让任何人感到罪恶感。相反的，他帮助每个人：「不论我得到什么，那也都隐藏在你们里面。」他的向下走只不过是要鼓励那些准备好的人、需要某种引导的人、想要了解求道之路的人、想要体验他们内在宝藏的人。", "为了未来人类的利益，查拉图斯特拉应该要更被人了解。他比任何人都更像是个祝福。", "……查拉图斯特拉如是说。", "好了吗？玛尼夏？", "好了，奥修。"]}