{"title": ["查拉图斯特拉如是说", "查拉图斯特拉独自的下了山，他没有遇到任何人。但是当他进入森林时，有一个从茅屋出来寻找树根的老人突然站在他的面前。这个老人对查拉图斯特拉说了如下的话：", "「这个流浪者对我来说并不陌生。他曾经在好几年前经过这里。他被称为查拉图斯特拉；但是他现在变了。」", "「当时你带着灰烬到山里：……你今天要把你的火焰带到山谷吗？你难道不怕被当成煽动者惩罚吗？」", "「是的，我认得查拉图斯特拉。他的眼神清澈，他的嘴里也没有潜伏着嫌恶。他一路走来的样子不就像个舞者一样吗？」", "「查拉图斯特拉改变得真大。查拉图斯特拉已经变成了――一个小孩、一个觉醒之人：你现在想对那些沉睡者做什么呢？」", "「你就像住在海中一样的活在孤寂中，大海让你感到无聊。唉，你想要靠岸吗？唉，你想要再次拖着你自己的身体走吗？」", "查拉图斯特拉回答：「我爱人类。」", "这个圣人说：「为什么我要进入森林与沙漠？难道不是因为我太爱人类了吗？」", "「现在我爱神。我不爱人类了。对我来说人类是一件太不完美的东西。爱人类会毁了我。」", "查拉图斯特拉回答：「我要怎么说呢？我是要带礼物给人类。」", "「什么也不要给他们。还不如从他们身上拿走东西，以及将负担加在他们身上――那样他们最高兴；就像只有那样才能让你高兴一样！」", "「如果你想给他们东西，只给他们急难救助就好，然后让他们去乞求！」", "「不，」查拉图斯特拉回答：「我不会给予急难救助。我还没那么穷。」", "这个圣人对查拉图斯特拉大笑，然后说：「你看看他们会不会接受你的宝藏吧！他们不信任隐士，他们也不相信我们是来给予的。」\n\n　　\n「我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？」", "「不要去找人类，要留在森林里！还不如去找动物吧！为什么你不像我一样――成为熊中之熊、鸟中之鸟呢？」", "「那么圣人在森林中做什么？」查拉图斯特拉问。", "圣人回答：「我作曲并且唱这些曲子，当我作曲时，我会笑、我会哭、我会喃喃自语：我就是这样赞美神的。」", "「我用唱歌、哭泣、大笑、喃喃自语来赞美我的神。但是你给我们带了什么礼物呢？」", "当查拉图斯特拉听了这些话之后，他向圣人敬了一个礼，然后说：「我还有什么可以给你呢？还是让我快点走吧！我也许还会从你身上拿走东西呢！」老人和查拉图斯特拉像两个小孩般的大笑，他们以这种方式道别。", "但是当查拉图斯特拉独自一人的时候，他对自己这么说：「可能吗！这个老圣人还没有在他的森林里听说神已经死了吗！」", "『这个流浪者对我来说并不陌生。他曾经在好几年前经过这里。他被称为查拉图斯特拉；但是他现在变了。』", "『是的，我认得查拉图斯特拉。他的眼神清澈，他的嘴里也没有潜伏着嫌恶。他一路走来的样子不就像个舞者一样吗？』", "『他的眼神清澈，他的嘴里也没有潜伏着嫌恶。』", "老圣人说：「现在我看不到任何的嫌恶、苦恼；我反而看到了狂喜：他像个舞者般的走来……。」你拖着步伐到了山上，你肩上挑着自己的尸体，而现在：「他一路走来的样子不就像个舞者一样吗？」", "『我爱人类。』这几个字包含了查拉图斯特拉的整个哲学：「我爱人类。我爱生命。我没有抛弃过世界。我不曾以一个反对生命的逃避者的身份进入山里。我到山里是去寻找自己，寻找我的单独、自由、智慧。我已经找到它了。」", "『我要怎么说呢？我是要带礼物给人类。』", "『你看看他们会不会接受你的宝藏吧！他们不信任隐士，他们也不相信我们是来给予的。』", "『我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？』", "『不要去找人类，要留在森林里！还不如去找动物吧！』", "『为什么你不像我一样――成为熊中之熊、鸟中之鸟呢？』", "『那么圣人在森林中做什么？』查拉图斯特拉问。", "圣人回答：『我作曲并且唱这些曲子，当我作曲时，我会笑、我会哭、我会喃喃自语：我就是这样赞美神的。』", "『我用唱歌、哭泣、大笑、喃喃自语来赞美我的神。但是你给我们带了什么礼物呢？』", "「我还有什么可以给你呢？你唱歌、你作曲、你是喜悦的。在你的单独之中你是快乐的。我还能给你什么呢？让我走吧，我怕我会从你身上拿走东西，我已经负担了太多的歌曲、喜乐。我们都是有负担的人。你已经选择了像只熊般的和熊一起，像鸟儿般的和鸟儿一起、像树木般的和树木一起生活。我选择回到人类那里，我选择像人类一样的生活。我没什么好给你。你已经有了。」他们了解对方，然后老人与查拉图斯特拉像两个小孩般大笑着离开了对方。", "『可能吗！这个老圣人还没有在他的森林里听说神已经死了吗！』", "上一章", "目录", "下一章"], "content": ["查拉图斯特拉如是说", "第二章", "查拉图斯特拉独自的下了山，他没有遇到任何人。但是当他进入森林时，有一个从茅屋出来寻找树根的老人突然站在他的面前。这个老人对查拉图斯特拉说了如下的话：", "「这个流浪者对我来说并不陌生。他曾经在好几年前经过这里。他被称为查拉图斯特拉；但是他现在变了。」", "「当时你带着灰烬到山里：……你今天要把你的火焰带到山谷吗？你难道不怕被当成煽动者惩罚吗？」", "「是的，我认得查拉图斯特拉。他的眼神清澈，他的嘴里也没有潜伏着嫌恶。他一路走来的样子不就像个舞者一样吗？」", "「查拉图斯特拉改变得真大。查拉图斯特拉已经变成了――一个小孩、一个觉醒之人：你现在想对那些沉睡者做什么呢？」", "「你就像住在海中一样的活在孤寂中，大海让你感到无聊。唉，你想要靠岸吗？唉，你想要再次拖着你自己的身体走吗？」", "查拉图斯特拉回答：「我爱人类。」", "这个圣人说：「为什么我要进入森林与沙漠？难道不是因为我太爱人类了吗？」", "「现在我爱神。我不爱人类了。对我来说人类是一件太不完美的东西。爱人类会毁了我。」", "查拉图斯特拉回答：「我要怎么说呢？我是要带礼物给人类。」", "「什么也不要给他们。还不如从他们身上拿走东西，以及将负担加在他们身上――那样他们最高兴；就像只有那样才能让你高兴一样！」", "「如果你想给他们东西，只给他们急难救助就好，然后让他们去乞求！」", "「不，」查拉图斯特拉回答：「我不会给予急难救助。我还没那么穷。」", "这个圣人对查拉图斯特拉大笑，然后说：「你看看他们会不会接受你的宝藏吧！他们不信任隐士，他们也不相信我们是来给予的。」\n\n　　\n「我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？」", "「我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？」", "「我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？」", "「不要去找人类，要留在森林里！还不如去找动物吧！为什么你不像我一样――成为熊中之熊、鸟中之鸟呢？」", "「那么圣人在森林中做什么？」查拉图斯特拉问。", "圣人回答：「我作曲并且唱这些曲子，当我作曲时，我会笑、我会哭、我会喃喃自语：我就是这样赞美神的。」", "「我用唱歌、哭泣、大笑、喃喃自语来赞美我的神。但是你给我们带了什么礼物呢？」", "当查拉图斯特拉听了这些话之后，他向圣人敬了一个礼，然后说：「我还有什么可以给你呢？还是让我快点走吧！我也许还会从你身上拿走东西呢！」老人和查拉图斯特拉像两个小孩般的大笑，他们以这种方式道别。", "但是当查拉图斯特拉独自一人的时候，他对自己这么说：「可能吗！这个老圣人还没有在他的森林里听说神已经死了吗！」", "查拉图斯特拉曾经到山上去寻找单独。在群众中你可以发现自己是寂寞的，但是却永远是不单独的。\n\n　　寂寞是一种对别人的饥渴。你想念着别人。你对你自己来说还不够――你是空虚的。因此每个人都想在群众中，然后在自己周围编织各种人际关系，只是为了欺骗自己、忘记自己是寂寞的。但是寂寞会一再的冒出来。没有一种人际关系能够隐藏它。所有的人际关系都如此的薄弱、脆弱。你在内心深处很清楚即使你身在人群之中，你也是跟一群陌生人在一起。对你自己来说你也是个陌生人。\n\n　　\n查拉图斯特拉与所有的神秘家都为了寻找单独而到过山上。单独是一种正面的感觉，那是感觉到你自己的本质，那是感觉到你对你自己来说是足够的――你不需要任何人。\n\n　　寂寞是一种心的疾病。\n\n　　单独是一种治疗。\n\n　　那些了解单独的人已经永远的超越了寂寞。不论他们是单独还是与人们在一起，他们都归于自己的中心。在山上他们是单独的，在群众中他们也是单独的，因为这就是他们的了解：单独是我们的天性。\n\n　　我们单独的进入世界，我们也将单独的离开世界。在这两个单独之间、在生与死之间，你仍然是单独的；但是你不了解单独之美，因此你陷入了一种谬误――寂寞的谬误。\n\n　　一个人要发现他的单独，他必须走出群众。慢慢的他会忘掉这个世界，他所有的觉知都会专注于自己，然后就会有一种光明的爆发。他第一次了解到属于单独的美与祝福、属于单独的自由与智慧。\n\n　　当查拉图斯特拉住在山上时，他常常带着一只蛇与一只老鹰。在东方，蛇总是代表智慧。最伟大的智慧就是由过去之中滑脱、不执着于过去，那就像蛇由的旧皮中滑脱，而永远不往回看一样。总是由旧的移动到新的。\n\n　　智慧不是过去的收藏品；智慧是持续更新的生命经验。\n\n　　智慧不会聚集回忆的灰尘；它像是一面干净的镜子，是什么就反映什么――它总是新鲜的、它总是新的、它总是处于现在。\n\n　　老鹰是一种自由的象征。单独的横越无边际天空中的遥远太阳，没有恐惧。智慧与自由是同一个钱币的两面。\n\n　　在山上住了十年之后，查拉图斯特拉达到了单独而产生的狂喜、纯洁、独立――这是他有别于其它的觉醒者的独一无二之处：当他们发现了，他们还是停留在高处。查拉图斯特拉开始「向下走」，他回到群众之中。\n\n　　他必须为人类传递讯息，那讯息就是你正在不必要的受着苦、你正在不必要的依赖着、你正在为自己创造着各种囚禁――只是为了感到安全与安稳。但是唯一的安全与安稳就是了解你自己，因为那样的话甚至连死亡都是无能为力的。它无法摧毁你。\n\n　　查拉图斯特拉要下山告诉人们智能并不等于知识；事实上，知识刚好与智能相反。智慧基本上就是天真。知识是自我，而智慧则是自我的消失。知识使你充满信息。智慧使你成为绝对空虚的，但是那个空虚是一种新的充满。那是一种空间性。\n\n　　他要去人们那里告诉他们智慧会带来自由。没有别的自由――政治的、经济的、社会的自由都是假的。唯一真实的是灵魂的自由，它能够变成一只老鹰，而无惧的飞入未知与不可知之处。\n\n　　因为他已经达到了这种终极意识的状态，所以他想要分享。他的独一无二之处就是他仍然爱着人类。他对沉睡的、盲目的人们没有任何谴责。他对他们有很大的慈悲。他要向下走，因为他热爱生命。他不反对生命。\n\n　　这段他与住在森林里的老圣人的对话是非常有意义的。它包含了许多东西，那也许是不明显的，但是我们会试着尽可能深入的发掘它。\n\n　　查拉图斯特拉独自的下了山，他没有遇到任何人。但是当他进入森林时，有一个从茅屋出来寻找树根的老人突然站在他的面前。这个老人对查拉图斯特拉说了如下的话：\n\n　　『这个流浪者对我来说并不陌生。他曾经在好几年前经过这里。他被称为查拉图斯特拉；但是他现在变了。』\n\n　　这个老圣人可以看出他的改变；虽然那是同一个人，却不是同样的能量了；那是同一个人，但是那是一个完全不同的个体。他进入山上的时候是个无知的人，当他下山时他却是最有智慧的人。他沉睡的上山，他清醒的回来。他已经经历了一场转变。\n\n　　当他进入山里的时候，他只是一个终将腐朽的人类，当他走出山里的时候，他已经得到了不朽的性质。现在他充满了喜悦与和平，他的四周有祝福在洒落着。他洋溢着爱与慈悲。\n\n　　『当时你带着灰烬到山里：』你只不过是一具尸体。你带着你的骨灰到山里。『……你今天要把你的火焰带到山谷吗？』他转变得如此彻底――他不再是灰烬了，他现在是火焰。他去的时候像是黑暗一样，现在他着火了。\n\n　　『你难道不怕被当成煽动者惩罚吗？』这件事值得一提。老圣人是说：「带着眼睛回到盲目人们的身边、充满着生命而回到死人身边、清醒的回到沉睡人们身边，你难道不害怕吗？」\n\n　　当你以前来自于他们时，你是他们的一份子。现在你完全不同了。你难道不认为你是在冒险吗？他们会惩罚你。他们不会原谅你。你的喜乐太多了，他们将无法容忍。\n\n　　这是个奇怪的事实：我们可以容忍别人的悲惨，不论它有多深。当别人悲惨时我们会有一种享受的感觉，因为当他们悲伤的时候，你就比他们更高等。你可以表示同情，你也可以为之欢欣，因为你没有那么悲惨。因此，没有一个悲惨的人曾经被送上十字架、被下毒、被乱石打死。\n\n　　但是在悲伤的人们当中成为喜乐的是件危险的事，因为你有一种高度，而他们觉得被冒犯了。你可以看到而他们却看不到。那是无法忍受的事。他们是死气沉沉的，你却是活生生的。你必须被惩罚。你已经从群众中走入歧途了。你不怕被惩罚吗？\n\n　　『是的，我认得查拉图斯特拉。他的眼神清澈，他的嘴里也没有潜伏着嫌恶。他一路走来的样子不就像个舞者一样吗？』\n\n　　眼睛是非常有象征性的。它们是你身体的一部份，但是它们也是你的灵魂之窗。当你的灵魂变得宁静、和平、喜悦时，你的眼睛就有一种深度、清澈、纯洁、天真。它们变得如此透明，以致于你能够看到一个人的灵魂。\n\n　　『他的眼神清澈，他的嘴里也没有潜伏着嫌恶。』\n\n　　如果看到对整个人生都充满嫌恶的人们，你也无法谴责他们。他们得到什么？他们的一生只不过是一种拉长的悲剧。那是对死亡的厌恶。他们继续呼吸着、他们继续活着、他们继续希望着。但是那些希望还是希望而已。他们的梦从来没有实现。\n\n　　当他们变得越老，他们就越发现希望正在破灭。他们会对这个人生充满嫌恶。他们从来没有要求过要出生，他们从来没有要求过一颗会感觉的、需要温暖的、需要爱的心。\n\n　　他们从来没有要求过一个渴望喜悦与狂喜之终极高度的灵魂。他们突然发现所有存在给予他们的东西都还没有被满足。他们真的很愤怒。\n\n　　最伟大的小说家之一、杜斯妥也夫斯基，在他的伟大小说「卡拉马助夫兄弟」中有一个角色说：「我对神只有一种关系，那就是嫌恶。我很愤怒，如果我可以见到他，我唯一想做的事情是把门票还给他，然后问他如何离开生命。这是个残酷的笑话。他给了我们那么多的欲望、渴望……却没有机会满足它们。未来甚至没有任何的希望。」每个人生来都有伟大的狂热，每个人也都死于挫折。\n\n　　老圣人说：「现在我看不到任何的嫌恶、苦恼；我反而看到了狂喜：他像个舞者般的走来……。」你拖着步伐到了山上，你肩上挑着自己的尸体，而现在：「他一路走来的样子不就像个舞者一样吗？」\n\n　　转变发生了。这个人已经实现了自己。这个人已经醉于神性的源头了。『查拉图斯特拉改变得真大。查拉图斯特拉已经变成了――一个小孩……』那是生命中最伟大的改变――再度变成一个小孩：『……一个觉醒之人：你现在想对那些沉睡者做什么呢？』\n\n　　这个圣人的问题是世上所有的圣人、所有的佛、所有的神秘家、所有的觉醒者的问题。你已经变成了一个孩子，你已经觉醒了：那你要对那些沉睡者做什么呢？你对他们而言完全是陌生的。他们会惩罚你，他们也许会杀了你。你的出现会对他们的沉睡、他们的悲惨、他们的盲目造成危害。\n\n　　『你就像住在海中一样的活在孤寂中，大海让你感到无聊。唉，你想要靠岸吗？唉，你想要再次拖着你自己的身体走吗？』你忘了你到山上的那一天吗？你想要再次成为同样的旧自己吗？为什么你要向下走、要离开你阳光普照的巅峰呢？你知道在山谷中只有黑暗吗？你是为了什么目的而去的？\n\n　　查拉图斯特拉回答：\n\n　　『我爱人类。』这几个字包含了查拉图斯特拉的整个哲学：「我爱人类。我爱生命。我没有抛弃过世界。我不曾以一个反对生命的逃避者的身份进入山里。我到山里是去寻找自己，寻找我的单独、自由、智慧。我已经找到它了。」\n\n　　「现在没有必要留在那种高度了。相反的，我是如此的充实，我需要人们与我分享。我想要分享我的爱，我想要分享我的智慧，我想要分享我的自由。它超出我的负荷――我是泛滥的。」\n\n　　\n这个圣人说：『为什么我要进入森林与沙漠？难道不是因为我太爱人类了吗？』这个圣人说：「我也进入了山里、森林里，因为我也太爱人类了，那已经变成了一种奴役，那已经变成了一种依赖，那只为我带来悲惨而已。」\n\n　　但是其中有一种差别存在。他「太」爱人类是在他无知、沉睡的时候，。查拉图斯特拉爱人类是在他清醒、成道的时候。未清醒之人的爱只不过是肉欲而已。只有清醒的人才知道美、灵性以及爱的神圣。那不再是一种束缚。\n\n　　觉醒者的爱给予你自由。\n\n　　未清醒之人的爱是乞丐的爱：他想要你爱他，他想要得到更多的爱。\n\n　　觉醒者之爱刚好相反。那是皇帝之爱。他想要给你爱――他拥有的东西那么多、那么丰富。那是给予、分享，他没有任何得到报酬的欲望，他也没有任何要求回报的欲望。\n\n　　这个圣人说：『现在我爱神。我不爱人类了。』这句话包含了所有宗教的整个态度。他们一直在创造一种区别，也就是如果你爱人类你就无法爱神。旧约圣经的上帝说：「我是非常嫉妒的。如果你爱我，你就不能爱别人。」\n\n　　但是那几乎是所有宗教的态度。你可以爱这个世界，那么你就放弃了另一个世界……。如果你爱人类，你就忘掉了神。你可以选择。如果你爱人类，你就必须收回你对人类的爱。事贯上，你将必须恨人类，你将必须恨生命，你将必须恨生命中所有的欢乐。\n\n　　这些宗教的观念是非常独断的。神想要你心中全部的爱。他们法容忍竞争者。\n\n　　『现在我爱神。我不爱人类了。对我来说人类是一件太不完美的东西。爱人类会毁了我。』宗教的整个反生命、反喜悦、反欢乐的态度透过这个老圣人被浓缩了。你为什么无法爱人类呢？――因为人类是一件太不完美的东西。神才是完美的。\n\n　　『爱人类会毁了我。』真相是，纯洁的爱、灵性开花的爱，是不会做出任何区别的。它会爱，不是因为你是值得的、不是因为你是完美的、不是因为你是神――真正的爱是为爱而爱的。爱的客体是不相干的。你是如此的充满爱，以致于你会继续与那些不完美的人分享。事实上他们需要更多。那些不值得的人，事实上是需要更多的。那些不应该得到的人，事实上是需要更多的。\n\n　　完美的神不需要你的爱――完美的神只是一种假设，它只存在于你的头脑之中。你从来没有遇见他；否则，一个寻找着不完美的人，在神的身上也会找到不完美。\n\n　　你想过吗？如果神突然出现在你面前，你难道不能够在他身上发现不完美吗？――你也会在他身上找到不完美。也许他没有像你所想象的那么美。\n\n　　也许他看起来像中国人，或者他也许是个黑人，或者他也许是个黑人女性！也许他太老了：他的四周没有新鲜感，而只是一个发臭的老东西，因为几世纪以来他都一直在那里。\n\n　　世上有许多种关于神的假设性观念。有些人相信神有四只手。你以为四只手看起来没问题吗？有些人会认为神有一千只手。一个有一千只手的人放在博物馆里面是很有用的，但是要爱他的话……如果他用那一千只手拥抱你……。一旦你脱离了他的拥抱，你永远不会再想神的事情。\n\n　　有些人的观念是神有三张脸。那会是令人好奇的，但是一个有三张脸的人看起来不会很美。而谁又知道那些是什么脸呢？\n\n　　神的完美存在于你的头脑中，因为神只是一种头脑的投射。你可以轻易的爱上神，因为神不存在，所以也就没有问题了。\n\n　　要爱一个女人或男人……就会有问题。你的喜好、偏好会有所不同。你想要看电影，你的妻子坚持不去看电影，因为她头痛。\n\n　　亨利福特有一次被问到：「你是如何变得越来越富有的？你的动机是什么？」他说：「老实说，我想要看看是否我赚到的钱可以比我妻子花掉的钱更多，我必须承认我是个失败者。」\n\n　　和别人在一起就会产生问题。你想睡觉，你的丈夫却在打呼。你能够对身边这个打呼的丈夫做什么呢？他也是无助的。他已经试过了许多防止打呼的方法。最新的方法是一种电子式的袋子，它可以挂在丈夫的嘴巴上方。当他打呼时，袋子马上就会掉在他的脸上，然后他就醒来了――你要让他整晚都睡不着吗？――因为当他打呼时，袋子马上就会掉在他的鼻子和嘴巴上，然后封住它们。或者你有一个妻子，你无法忍受她身上的气味……。\n\n　　和神在一起每件事都是很美的，因为你不必和他睡在一起――让他打呼好了――你也不必和他住在一起――如果他的身体发臭，就让他臭好了。那是你头脑中的一种纯粹的假设。\n\n　　但是要接触真正的人类是完全不同的经验。对你的爱来说，那是一种火焰般的考验。要爱上神是非常容易的，要爱上人类是非常困难的。爱上神不用花什么代价，爱上人类需要很大的领悟。\n\n　　所以那些逃入了森林与山里的人，他们正在投射着一种神的观念，然后爱上那种神，他们选择了一种非常容易的生活方式。他们的爱将不会成长，因为其中没有挑战。\n\n　　这个老圣人几乎是讲到了所有宗教的精华：「爱人类会毁了我。对我来说人类是一件太不完美的东西。」这就是自我主义。他认为自己是完美的，而人类是一件太不完美的东西。当然一个完美的人只能够爱一个完美的神――神只是你的幻觉而已。如果你坚持的话，你也许会看到你观念中的神：那只不过是一种白日梦而已――那是幻觉。没有人在你的面前，但是你自己的想法已经催眠了你。\n\n　　那就是基督徒会看到基督、佛教徒会看到佛陀、印度教徒会看到克里希那的原因。基督徒就算弄错也永远不会看见佛陀或克里希那。克里希那就算弄错也永远不会跑到基督徒那里去，基督永远不会去找印度教徒――因为这些人都是不存在的。他们是你头脑的一部份，是你创造出他们的。圣经说上帝用他自己的形象创造人类。我要对你们说：是人类用他自己的形象创造上帝的。\n\n　　查拉图斯特拉回答：\n\n　　『我要怎么说呢？我是要带礼物给人类。』\n\n　　爱一直都是一种礼物，否则它只是抽象的诗句而已。『我要怎么说呢？我是要带礼物给人类。』这个老圣人正在说一件意义非凡的事：「什么也不要给他们，因为他们永远不会原谅那些给他们东西的人。」\n\n　　苏格拉底给了人们一种寻找真理的价值非凡的方法：苏格拉底对话录。但是人类对他做了什么？――他们毒死了他。\n\n　　这个老圣人的话中有某种真理：『什么也不要给他们。还不如从他们身上拿走东西，以及将负担加在他们身上――那样他们最高兴；就像只有那样才能让你高兴一样！』\n\n　　那是人类心理学的一部份，也就是你想成为一个给予者，你不想做一个接受者。但是有一些东西是你必须接受的。你没有办法给予别人，因为你并不拥有它们。\n\n　　你能给予佛陀、耶稣或查拉图斯特拉什么呢？你是个乞丐，但是你仍然有必须给予他们某些东西的心理，那样会使你快乐。他们也许给了你很大的宝藏，但是你永远不会原谅他们，因为他们是给予者而你是接受者。你是个乞丐。你怎么能够原谅让你成为乞丐的人呢？\n\n　　我有一个朋友，他出生的时候是穷人，但是他被印度最富有的家庭收养。他是个非常慷慨的人――他让他所有的亲戚都富有、舒适。他一直将东西给予朋友、亲戚、甚至陌生人。但是有一次当我们在火车上的时候，他对我坦承：「我总是想要问你一件事，但是我无法鼓起勇气曝露自己。我接济了我所有的穷亲戚，现在他们富有了。我接济了我的朋友，我甚至接济陌生人；我从来没有对任何人说不――我拥有如此多的东西，以致于我一直在给予。但是他们都对我生气，他们都在讲我的坏话。」\n\n　　我说：「那很简单，你曾经让他们给过你什么东西吗？」\n\n　　他说：「我不需要任何东西。」\n\n　　我说：「那解释了一切。但是只要向他们要一些小东西……例如，你可以打电话给一个接受过你金钱的人，然后说：『我刚刚经过你的房子，我看到你的花园有美丽的玫瑰。你可以带一些玫瑰给我吗？』这个朋友的态度将会改变。」\n\n　　「你生病了：你可以打电话给某人然后说：『我正卧病在床，我头痛、发烧，我有想接近你的强烈欲望。你只要来这里握我的手、坐在我身旁。』那就够了。」\n\n　　「你也许拥有很多车子，但是你可以告诉任何一个亲戚：『我要借你的车子一天。』你不必使用它。你只要把它放在停车场，然后到傍晚再还给他。但是你的亲戚或朋友会认为他也能够给你某种东西。他也是受需要的。」\n\n　　他说：「我会试试看，虽然我非常不情愿。是我造就了他们。为什么我要向他们要求呢？我自己的花园就有玫瑰。我有我自己的车子，他们的车子还是我给他们的，他们的房子还是我给他们的。」\n\n　　我说：「随便你。是你的自我在伤害着他们――你是给予者，他们一直都是接受者。如果你想要改变他们对你的态度，你就必须在某方面成为一个接受者。让他们偶尔享受一些给予产生的自我。」\n\n　　\n他试了，后来他遇到我的时候，他说：「成功了，它制造了奇迹！我从来没有看过那些人对我那么高兴过。他们谈论着我的慷慨。现在是我在向他们拿东西，我反而成了慷慨的人；要不然他们总是说：『他只是个自我的人，他给我们东西不是因为我们需要东西，他只是为了羞辱我们！』」\n\n　　这个老圣人是对的：『什么也不要给他们。还不如从他们身上拿走东西，以及将负担加在他们身上――那样他们最高兴；就像只有那样才能让你高兴一样！如果你想给他们东西，只给他们急难救助就好，然后让他们去乞求！』\n\n　　他的忠告是非常有意义的，它深深的建立于心理学的事实之上。只要给他们急难救助。不要给他们太多东西。给他们够用的东西，好让他们开始要求更多东西。他们总是在你周围摇着尾巴。只在他们乞求时给予，然后他们就会对你很高兴，因为你没有把他们降为乞丐。是他们在乞讨。那不是你的错，他们无法对你生气。\n\n　　但是像查拉图斯特拉这样的人无法做那种事。『不，』查拉图斯特拉回答：『我不会给予急难救助。我还没那么穷。』把某人的行为降为乞讨，然后给一点点的东西，好在他们身上创造出想要更多东西的欲望，这样做会显示出我的贫穷。我还没那么穷。\n\n　　我拥有富足：爱的富足、和平的富足、真理的富足、智能的富足、自由的富足，这些东西无法用部份的方式给予。它们只能够整个的被给予。你无法把真理切成碎片。你无法把爱切成片段。你不是给予就是不给予。但是如果你给予的话，你必须全心全意的、全然的给予。甚至不管他们会不会将你送上十字架、不管他们会不会被你激怒，那都是不重要的。\n\n　　这个圣人对查拉图斯特拉大笑，然后说：『你看看他们会不会接受你的宝藏吧！』――因为他们一直在拒绝。他们在内心深处想要宝藏，但是当有人要给他们的时候，他们又拒绝了。在拒绝之中有一种喜悦：为什么你拒绝了佛陀、马哈维亚、耶稣呢？借着拒绝你对他们显示出：「你也许拥有宝藏，但是我们还没穷到接受的地步。拥有它你也许是富有的。但是在拒绝之中，我们就变得比你更富有了。」\n\n　　这个老人的忠告有伟大的智慧：\n\n　　『你看看他们会不会接受你的宝藏吧！他们不信任隐士，他们也不相信我们是来给予的。』\n\n　　『我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？』\n\n　　『不要去找人类，要留在森林里！还不如去找动物吧！』\n\n　　我爱这个老圣人的忠告，因为动物是天真的：们不会拒绝你，们不会被你惹恼，们不会把你送上十字架。\n\n　　我想要再加上一点：去找动物、去找树木――它们是更敏感的。人类变得几乎不敏感了，人类的价值越高，就越不敏感。他只了解金钱、权力、权威的语言。他已经忘了爱、喜悦、跳舞的语言。\n\n　　『为什么你不像我一样――成为熊中之熊、鸟中之鸟呢？』\n\n　　『那么圣人在森林中做什么？』查拉图斯特拉问。\n\n　　圣人回答：『我作曲并且唱这些曲子，当我作曲时，我会笑、我会哭、我会喃喃自语：我就是这样赞美神的。』\n\n　　\n『我用唱歌、哭泣、大笑、喃喃自语来赞美我的神。但是你给我们带了什么礼物呢？』\n\n　　当查拉图斯特拉听了这些话之后，他向圣人敬了一个礼，然后说：『我还有什么可以给你呢？还是让我快点走吧！我也许还会从你身上拿走东西呢！』老人和查拉图斯特拉像两个小孩般的大笑，他们以这种方式道别。\n\n　　查拉图斯特拉说：\n\n　　「我还有什么可以给你呢？你唱歌、你作曲、你是喜悦的。在你的单独之中你是快乐的。我还能给你什么呢？让我走吧，我怕我会从你身上拿走东西，我已经负担了太多的歌曲、喜乐。我们都是有负担的人。你已经选择了像只熊般的和熊一起，像鸟儿般的和鸟儿一起、像树木般的和树木一起生活。我选择回到人类那里，我选择像人类一样的生活。我没什么好给你。你已经有了。」他们了解对方，然后老人与查拉图斯特拉像两个小孩般大笑着离开了对方。\n\n　　但是当查拉图斯特拉独自一人的时候，他对自己这么说：\n\n　　『可能吗！这个老圣人还没有在他的森林里听说神已经死了吗！』\n\n　　任何想要寻找真理、宗教性、灵性成长的人都应该了解这件事：神只是一种假设。说神已死只是其中一种方式――神从来就没有活过。只是为了满足人们的好奇心，狡猾的人才发明了神的概念。那不是一种启示，那只是想象，而且是被几世纪的制约强迫而来的。\n\n　　但是在他的心中，他说：「一个作曲唱歌、和鸟儿、树木、动物住在一起的这么美的一个老人，怎么可能还没听说神已经死了呢？――他竟然还在谈论着爱上神的事情？」\n\n　　我完全同意查拉图斯特拉与尼采。只是我的表达方式不同。我想要说的是神从来没有活过，从来就没有任何的神。神是一种出自恐惧、贪婪、挫折的发明。神是那些无法学到生活之艺术的人发明出来的。\n\n　　因为他们无法跳舞，他们才开始谴责跳舞。事实上他们自己才是残废的，因为他们无法活下去。生命需要警觉、聪明、耐心、容忍。因为他们无法在自己身上创造这些品质，因此他们创造了「生命是种错误」的想法：生命必须被抛弃。但是你无法抛弃任何东西，除非借着你的抛弃可以得到更大的东西。所以神是贪婪万伟大的投射：抛弃世界，你就可以得到神。抛弃世界，你就可以得到天堂。\n\n　　这些都是逃避主义者、残障者、不健全者的发明，是那些无法学习爱的艺术、生活的艺术，是那些不知道如何唱歌、跳舞的人们的发明。自然的，一个不知道如何跳舞的人就会谴责跳舞。一个不知道如何唱歌的人就会谴责唱歌。那是为了隐藏他的残废、他的无知的防御措施。\n\n　　神是没有智慧的人创造的，它不属于智者。它是奴隶的创造物，它不属于那些爱好自由的人。\n\n　　查拉图斯特拉非常的爱好生命，他也爱好生命提供给他的东西。他是唯一肯定生命的神秘家。没有必要抛弃任何东西――生命是一种存在的礼物。要学着去享受它！要享受于其中！和树木、星星一起跳舞。要不嫉妒的爱。要不竞争的活着。接受每个人，而不要判断。那么就不需要任何的神了。那么就不需要任何的天堂了。我们可以把这个地球转变为一种神圣的存在。我们的这一生可以变成神性的展现。\n\n　　我完全赞成神性的观念，因为神性是一种你能够学习、成长的品质。神只是一种死的概念。它越快被放弃，就越好，因为它不必要的浪费你的时间。\n\n　　地球上有数百万的人在祈祷着，他们不知道没有人在听他们的祈祷。数百万的人在崇拜着石像。如果他们无法爱活着的人类，他们又怎么可能爱石像呢？但是石像是令人舒适的。他们不会惹麻烦。你可以做你想做的事：你可以在它们身上倒水或倒牛奶，你可以献给它们烂掉的椰子，它们甚至不会抗议。你可以用任何语言对石像讲任何事情，不论那是对是错，那都不重要。\n\n　　爱需要活生生的别人。但是那样的话你就必须学习爱的艺术。\n\n　　世界上没有大学教导人们生活、爱、静心的艺术，这是最愚蠢的一件事。我认为其它的事情的地位都远比爱、生命、静心、欢笑来得低。你也许是个伟大的外科医生，你也许是个伟大的工程师，你也许是个伟大的科学家――你仍然需要一点幽默感，你仍然需要爱的艺术，你仍然需要生活的艺术，你仍然需要生命中这些有伟大价值的东西。\n\n　　但是你会很惊讶：我只教这些东西――爱、生命、欢笑，以及这些东西的背景――静心，但是印度政府不接受我这所学校是教育机构。如果我教的是地理、历史、化学、物理的话，他们才会将它视为教育机构――这些都是生命中世俗的一面。\n\n　　我不是说不应该教导那些东西，但是它们不应该是唯一的教育。它们应该是一种低阶的教育，每个大学都应该有一所高等的教育学系，在那里教导的生命中真正有价值的东西……因为地理无法使你成为一个更好的人，历史也无法让你爱得更好，化学也无法让你静心。\n\n　　这些在大学里教的东西无法使你有幽默感。你无法大笑、你无法跳舞、你无法唱歌。你的生命变得几乎像沙漠一样。\n\n　　查拉图斯特拉想要你的生命变成一座花园，在那里鸟儿歌唱、花朵盛开、树木舞蹈、太阳带着喜悦来临。查拉图斯特拉绝对是赞成生命的，那就是他没有许多追随者的原因。囚犯、有毁灭性的人，都拥有成千上万的追随者。而一个传播爱与生命讯息的独特的教师、神秘家，却只造成了世界最小的宗教。\n\n　　查拉图斯特拉的宗教应该成为唯一的宗教。其它的宗教应该被埋在坟场里，因为神只存在于生命之中，爱只存在于祈祷之中。\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗，玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "寂寞是一种对别人的饥渴。你想念着别人。你对你自己来说还不够――你是空虚的。因此每个人都想在群众中，然后在自己周围编织各种人际关系，只是为了欺骗自己、忘记自己是寂寞的。但是寂寞会一再的冒出来。没有一种人际关系能够隐藏它。所有的人际关系都如此的薄弱、脆弱。你在内心深处很清楚即使你身在人群之中，你也是跟一群陌生人在一起。对你自己来说你也是个陌生人。", "查拉图斯特拉与所有的神秘家都为了寻找单独而到过山上。单独是一种正面的感觉，那是感觉到你自己的本质，那是感觉到你对你自己来说是足够的――你不需要任何人。", "寂寞是一种心的疾病。", "单独是一种治疗。", "那些了解单独的人已经永远的超越了寂寞。不论他们是单独还是与人们在一起，他们都归于自己的中心。在山上他们是单独的，在群众中他们也是单独的，因为这就是他们的了解：单独是我们的天性。", "我们单独的进入世界，我们也将单独的离开世界。在这两个单独之间、在生与死之间，你仍然是单独的；但是你不了解单独之美，因此你陷入了一种谬误――寂寞的谬误。", "一个人要发现他的单独，他必须走出群众。慢慢的他会忘掉这个世界，他所有的觉知都会专注于自己，然后就会有一种光明的爆发。他第一次了解到属于单独的美与祝福、属于单独的自由与智慧。", "当查拉图斯特拉住在山上时，他常常带着一只蛇与一只老鹰。在东方，蛇总是代表智慧。最伟大的智慧就是由过去之中滑脱、不执着于过去，那就像蛇由的旧皮中滑脱，而永远不往回看一样。总是由旧的移动到新的。", "智慧不是过去的收藏品；智慧是持续更新的生命经验。", "智慧不会聚集回忆的灰尘；它像是一面干净的镜子，是什么就反映什么――它总是新鲜的、它总是新的、它总是处于现在。", "老鹰是一种自由的象征。单独的横越无边际天空中的遥远太阳，没有恐惧。智慧与自由是同一个钱币的两面。", "在山上住了十年之后，查拉图斯特拉达到了单独而产生的狂喜、纯洁、独立――这是他有别于其它的觉醒者的独一无二之处：当他们发现了，他们还是停留在高处。查拉图斯特拉开始「向下走」，他回到群众之中。", "他必须为人类传递讯息，那讯息就是你正在不必要的受着苦、你正在不必要的依赖着、你正在为自己创造着各种囚禁――只是为了感到安全与安稳。但是唯一的安全与安稳就是了解你自己，因为那样的话甚至连死亡都是无能为力的。它无法摧毁你。", "查拉图斯特拉要下山告诉人们智能并不等于知识；事实上，知识刚好与智能相反。智慧基本上就是天真。知识是自我，而智慧则是自我的消失。知识使你充满信息。智慧使你成为绝对空虚的，但是那个空虚是一种新的充满。那是一种空间性。", "他要去人们那里告诉他们智慧会带来自由。没有别的自由――政治的、经济的、社会的自由都是假的。唯一真实的是灵魂的自由，它能够变成一只老鹰，而无惧的飞入未知与不可知之处。", "因为他已经达到了这种终极意识的状态，所以他想要分享。他的独一无二之处就是他仍然爱着人类。他对沉睡的、盲目的人们没有任何谴责。他对他们有很大的慈悲。他要向下走，因为他热爱生命。他不反对生命。", "这段他与住在森林里的老圣人的对话是非常有意义的。它包含了许多东西，那也许是不明显的，但是我们会试着尽可能深入的发掘它。", "查拉图斯特拉独自的下了山，他没有遇到任何人。但是当他进入森林时，有一个从茅屋出来寻找树根的老人突然站在他的面前。这个老人对查拉图斯特拉说了如下的话：", "『这个流浪者对我来说并不陌生。他曾经在好几年前经过这里。他被称为查拉图斯特拉；但是他现在变了。』", "这个老圣人可以看出他的改变；虽然那是同一个人，却不是同样的能量了；那是同一个人，但是那是一个完全不同的个体。他进入山上的时候是个无知的人，当他下山时他却是最有智慧的人。他沉睡的上山，他清醒的回来。他已经经历了一场转变。", "当他进入山里的时候，他只是一个终将腐朽的人类，当他走出山里的时候，他已经得到了不朽的性质。现在他充满了喜悦与和平，他的四周有祝福在洒落着。他洋溢着爱与慈悲。", "『当时你带着灰烬到山里：』你只不过是一具尸体。你带着你的骨灰到山里。『……你今天要把你的火焰带到山谷吗？』他转变得如此彻底――他不再是灰烬了，他现在是火焰。他去的时候像是黑暗一样，现在他着火了。", "『你难道不怕被当成煽动者惩罚吗？』这件事值得一提。老圣人是说：「带着眼睛回到盲目人们的身边、充满着生命而回到死人身边、清醒的回到沉睡人们身边，你难道不害怕吗？」", "当你以前来自于他们时，你是他们的一份子。现在你完全不同了。你难道不认为你是在冒险吗？他们会惩罚你。他们不会原谅你。你的喜乐太多了，他们将无法容忍。", "这是个奇怪的事实：我们可以容忍别人的悲惨，不论它有多深。当别人悲惨时我们会有一种享受的感觉，因为当他们悲伤的时候，你就比他们更高等。你可以表示同情，你也可以为之欢欣，因为你没有那么悲惨。因此，没有一个悲惨的人曾经被送上十字架、被下毒、被乱石打死。", "但是在悲伤的人们当中成为喜乐的是件危险的事，因为你有一种高度，而他们觉得被冒犯了。你可以看到而他们却看不到。那是无法忍受的事。他们是死气沉沉的，你却是活生生的。你必须被惩罚。你已经从群众中走入歧途了。你不怕被惩罚吗？", "『是的，我认得查拉图斯特拉。他的眼神清澈，他的嘴里也没有潜伏着嫌恶。他一路走来的样子不就像个舞者一样吗？』", "眼睛是非常有象征性的。它们是你身体的一部份，但是它们也是你的灵魂之窗。当你的灵魂变得宁静、和平、喜悦时，你的眼睛就有一种深度、清澈、纯洁、天真。它们变得如此透明，以致于你能够看到一个人的灵魂。", "『他的眼神清澈，他的嘴里也没有潜伏着嫌恶。』", "如果看到对整个人生都充满嫌恶的人们，你也无法谴责他们。他们得到什么？他们的一生只不过是一种拉长的悲剧。那是对死亡的厌恶。他们继续呼吸着、他们继续活着、他们继续希望着。但是那些希望还是希望而已。他们的梦从来没有实现。", "当他们变得越老，他们就越发现希望正在破灭。他们会对这个人生充满嫌恶。他们从来没有要求过要出生，他们从来没有要求过一颗会感觉的、需要温暖的、需要爱的心。", "他们从来没有要求过一个渴望喜悦与狂喜之终极高度的灵魂。他们突然发现所有存在给予他们的东西都还没有被满足。他们真的很愤怒。", "最伟大的小说家之一、杜斯妥也夫斯基，在他的伟大小说「卡拉马助夫兄弟」中有一个角色说：「我对神只有一种关系，那就是嫌恶。我很愤怒，如果我可以见到他，我唯一想做的事情是把门票还给他，然后问他如何离开生命。这是个残酷的笑话。他给了我们那么多的欲望、渴望……却没有机会满足它们。未来甚至没有任何的希望。」每个人生来都有伟大的狂热，每个人也都死于挫折。", "老圣人说：「现在我看不到任何的嫌恶、苦恼；我反而看到了狂喜：他像个舞者般的走来……。」你拖着步伐到了山上，你肩上挑着自己的尸体，而现在：「他一路走来的样子不就像个舞者一样吗？」", "转变发生了。这个人已经实现了自己。这个人已经醉于神性的源头了。『查拉图斯特拉改变得真大。查拉图斯特拉已经变成了――一个小孩……』那是生命中最伟大的改变――再度变成一个小孩：『……一个觉醒之人：你现在想对那些沉睡者做什么呢？』", "这个圣人的问题是世上所有的圣人、所有的佛、所有的神秘家、所有的觉醒者的问题。你已经变成了一个孩子，你已经觉醒了：那你要对那些沉睡者做什么呢？你对他们而言完全是陌生的。他们会惩罚你，他们也许会杀了你。你的出现会对他们的沉睡、他们的悲惨、他们的盲目造成危害。", "『你就像住在海中一样的活在孤寂中，大海让你感到无聊。唉，你想要靠岸吗？唉，你想要再次拖着你自己的身体走吗？』你忘了你到山上的那一天吗？你想要再次成为同样的旧自己吗？为什么你要向下走、要离开你阳光普照的巅峰呢？你知道在山谷中只有黑暗吗？你是为了什么目的而去的？", "查拉图斯特拉回答：", "『我爱人类。』这几个字包含了查拉图斯特拉的整个哲学：「我爱人类。我爱生命。我没有抛弃过世界。我不曾以一个反对生命的逃避者的身份进入山里。我到山里是去寻找自己，寻找我的单独、自由、智慧。我已经找到它了。」", "「现在没有必要留在那种高度了。相反的，我是如此的充实，我需要人们与我分享。我想要分享我的爱，我想要分享我的智慧，我想要分享我的自由。它超出我的负荷――我是泛滥的。」", "这个圣人说：『为什么我要进入森林与沙漠？难道不是因为我太爱人类了吗？』这个圣人说：「我也进入了山里、森林里，因为我也太爱人类了，那已经变成了一种奴役，那已经变成了一种依赖，那只为我带来悲惨而已。」", "但是其中有一种差别存在。他「太」爱人类是在他无知、沉睡的时候，。查拉图斯特拉爱人类是在他清醒、成道的时候。未清醒之人的爱只不过是肉欲而已。只有清醒的人才知道美、灵性以及爱的神圣。那不再是一种束缚。", "觉醒者的爱给予你自由。", "未清醒之人的爱是乞丐的爱：他想要你爱他，他想要得到更多的爱。", "觉醒者之爱刚好相反。那是皇帝之爱。他想要给你爱――他拥有的东西那么多、那么丰富。那是给予、分享，他没有任何得到报酬的欲望，他也没有任何要求回报的欲望。", "这个圣人说：『现在我爱神。我不爱人类了。』这句话包含了所有宗教的整个态度。他们一直在创造一种区别，也就是如果你爱人类你就无法爱神。旧约圣经的上帝说：「我是非常嫉妒的。如果你爱我，你就不能爱别人。」", "但是那几乎是所有宗教的态度。你可以爱这个世界，那么你就放弃了另一个世界……。如果你爱人类，你就忘掉了神。你可以选择。如果你爱人类，你就必须收回你对人类的爱。事贯上，你将必须恨人类，你将必须恨生命，你将必须恨生命中所有的欢乐。", "这些宗教的观念是非常独断的。神想要你心中全部的爱。他们法容忍竞争者。", "『现在我爱神。我不爱人类了。对我来说人类是一件太不完美的东西。爱人类会毁了我。』宗教的整个反生命、反喜悦、反欢乐的态度透过这个老圣人被浓缩了。你为什么无法爱人类呢？――因为人类是一件太不完美的东西。神才是完美的。", "『爱人类会毁了我。』真相是，纯洁的爱、灵性开花的爱，是不会做出任何区别的。它会爱，不是因为你是值得的、不是因为你是完美的、不是因为你是神――真正的爱是为爱而爱的。爱的客体是不相干的。你是如此的充满爱，以致于你会继续与那些不完美的人分享。事实上他们需要更多。那些不值得的人，事实上是需要更多的。那些不应该得到的人，事实上是需要更多的。", "完美的神不需要你的爱――完美的神只是一种假设，它只存在于你的头脑之中。你从来没有遇见他；否则，一个寻找着不完美的人，在神的身上也会找到不完美。", "你想过吗？如果神突然出现在你面前，你难道不能够在他身上发现不完美吗？――你也会在他身上找到不完美。也许他没有像你所想象的那么美。", "也许他看起来像中国人，或者他也许是个黑人，或者他也许是个黑人女性！也许他太老了：他的四周没有新鲜感，而只是一个发臭的老东西，因为几世纪以来他都一直在那里。", "世上有许多种关于神的假设性观念。有些人相信神有四只手。你以为四只手看起来没问题吗？有些人会认为神有一千只手。一个有一千只手的人放在博物馆里面是很有用的，但是要爱他的话……如果他用那一千只手拥抱你……。一旦你脱离了他的拥抱，你永远不会再想神的事情。", "有些人的观念是神有三张脸。那会是令人好奇的，但是一个有三张脸的人看起来不会很美。而谁又知道那些是什么脸呢？", "神的完美存在于你的头脑中，因为神只是一种头脑的投射。你可以轻易的爱上神，因为神不存在，所以也就没有问题了。", "要爱一个女人或男人……就会有问题。你的喜好、偏好会有所不同。你想要看电影，你的妻子坚持不去看电影，因为她头痛。", "亨利福特有一次被问到：「你是如何变得越来越富有的？你的动机是什么？」他说：「老实说，我想要看看是否我赚到的钱可以比我妻子花掉的钱更多，我必须承认我是个失败者。」", "和别人在一起就会产生问题。你想睡觉，你的丈夫却在打呼。你能够对身边这个打呼的丈夫做什么呢？他也是无助的。他已经试过了许多防止打呼的方法。最新的方法是一种电子式的袋子，它可以挂在丈夫的嘴巴上方。当他打呼时，袋子马上就会掉在他的脸上，然后他就醒来了――你要让他整晚都睡不着吗？――因为当他打呼时，袋子马上就会掉在他的鼻子和嘴巴上，然后封住它们。或者你有一个妻子，你无法忍受她身上的气味……。", "和神在一起每件事都是很美的，因为你不必和他睡在一起――让他打呼好了――你也不必和他住在一起――如果他的身体发臭，就让他臭好了。那是你头脑中的一种纯粹的假设。", "但是要接触真正的人类是完全不同的经验。对你的爱来说，那是一种火焰般的考验。要爱上神是非常容易的，要爱上人类是非常困难的。爱上神不用花什么代价，爱上人类需要很大的领悟。", "所以那些逃入了森林与山里的人，他们正在投射着一种神的观念，然后爱上那种神，他们选择了一种非常容易的生活方式。他们的爱将不会成长，因为其中没有挑战。", "这个老圣人几乎是讲到了所有宗教的精华：「爱人类会毁了我。对我来说人类是一件太不完美的东西。」这就是自我主义。他认为自己是完美的，而人类是一件太不完美的东西。当然一个完美的人只能够爱一个完美的神――神只是你的幻觉而已。如果你坚持的话，你也许会看到你观念中的神：那只不过是一种白日梦而已――那是幻觉。没有人在你的面前，但是你自己的想法已经催眠了你。", "那就是基督徒会看到基督、佛教徒会看到佛陀、印度教徒会看到克里希那的原因。基督徒就算弄错也永远不会看见佛陀或克里希那。克里希那就算弄错也永远不会跑到基督徒那里去，基督永远不会去找印度教徒――因为这些人都是不存在的。他们是你头脑的一部份，是你创造出他们的。圣经说上帝用他自己的形象创造人类。我要对你们说：是人类用他自己的形象创造上帝的。", "查拉图斯特拉回答：", "『我要怎么说呢？我是要带礼物给人类。』", "爱一直都是一种礼物，否则它只是抽象的诗句而已。『我要怎么说呢？我是要带礼物给人类。』这个老圣人正在说一件意义非凡的事：「什么也不要给他们，因为他们永远不会原谅那些给他们东西的人。」", "苏格拉底给了人们一种寻找真理的价值非凡的方法：苏格拉底对话录。但是人类对他做了什么？――他们毒死了他。", "这个老圣人的话中有某种真理：『什么也不要给他们。还不如从他们身上拿走东西，以及将负担加在他们身上――那样他们最高兴；就像只有那样才能让你高兴一样！』", "那是人类心理学的一部份，也就是你想成为一个给予者，你不想做一个接受者。但是有一些东西是你必须接受的。你没有办法给予别人，因为你并不拥有它们。", "你能给予佛陀、耶稣或查拉图斯特拉什么呢？你是个乞丐，但是你仍然有必须给予他们某些东西的心理，那样会使你快乐。他们也许给了你很大的宝藏，但是你永远不会原谅他们，因为他们是给予者而你是接受者。你是个乞丐。你怎么能够原谅让你成为乞丐的人呢？", "我有一个朋友，他出生的时候是穷人，但是他被印度最富有的家庭收养。他是个非常慷慨的人――他让他所有的亲戚都富有、舒适。他一直将东西给予朋友、亲戚、甚至陌生人。但是有一次当我们在火车上的时候，他对我坦承：「我总是想要问你一件事，但是我无法鼓起勇气曝露自己。我接济了我所有的穷亲戚，现在他们富有了。我接济了我的朋友，我甚至接济陌生人；我从来没有对任何人说不――我拥有如此多的东西，以致于我一直在给予。但是他们都对我生气，他们都在讲我的坏话。」", "我说：「那很简单，你曾经让他们给过你什么东西吗？」", "他说：「我不需要任何东西。」", "我说：「那解释了一切。但是只要向他们要一些小东西……例如，你可以打电话给一个接受过你金钱的人，然后说：『我刚刚经过你的房子，我看到你的花园有美丽的玫瑰。你可以带一些玫瑰给我吗？』这个朋友的态度将会改变。」", "「你生病了：你可以打电话给某人然后说：『我正卧病在床，我头痛、发烧，我有想接近你的强烈欲望。你只要来这里握我的手、坐在我身旁。』那就够了。」", "「你也许拥有很多车子，但是你可以告诉任何一个亲戚：『我要借你的车子一天。』你不必使用它。你只要把它放在停车场，然后到傍晚再还给他。但是你的亲戚或朋友会认为他也能够给你某种东西。他也是受需要的。」", "他说：「我会试试看，虽然我非常不情愿。是我造就了他们。为什么我要向他们要求呢？我自己的花园就有玫瑰。我有我自己的车子，他们的车子还是我给他们的，他们的房子还是我给他们的。」", "我说：「随便你。是你的自我在伤害着他们――你是给予者，他们一直都是接受者。如果你想要改变他们对你的态度，你就必须在某方面成为一个接受者。让他们偶尔享受一些给予产生的自我。」", "他试了，后来他遇到我的时候，他说：「成功了，它制造了奇迹！我从来没有看过那些人对我那么高兴过。他们谈论着我的慷慨。现在是我在向他们拿东西，我反而成了慷慨的人；要不然他们总是说：『他只是个自我的人，他给我们东西不是因为我们需要东西，他只是为了羞辱我们！』」", "这个老圣人是对的：『什么也不要给他们。还不如从他们身上拿走东西，以及将负担加在他们身上――那样他们最高兴；就像只有那样才能让你高兴一样！如果你想给他们东西，只给他们急难救助就好，然后让他们去乞求！』", "他的忠告是非常有意义的，它深深的建立于心理学的事实之上。只要给他们急难救助。不要给他们太多东西。给他们够用的东西，好让他们开始要求更多东西。他们总是在你周围摇着尾巴。只在他们乞求时给予，然后他们就会对你很高兴，因为你没有把他们降为乞丐。是他们在乞讨。那不是你的错，他们无法对你生气。", "但是像查拉图斯特拉这样的人无法做那种事。『不，』查拉图斯特拉回答：『我不会给予急难救助。我还没那么穷。』把某人的行为降为乞讨，然后给一点点的东西，好在他们身上创造出想要更多东西的欲望，这样做会显示出我的贫穷。我还没那么穷。", "我拥有富足：爱的富足、和平的富足、真理的富足、智能的富足、自由的富足，这些东西无法用部份的方式给予。它们只能够整个的被给予。你无法把真理切成碎片。你无法把爱切成片段。你不是给予就是不给予。但是如果你给予的话，你必须全心全意的、全然的给予。甚至不管他们会不会将你送上十字架、不管他们会不会被你激怒，那都是不重要的。", "这个圣人对查拉图斯特拉大笑，然后说：『你看看他们会不会接受你的宝藏吧！』――因为他们一直在拒绝。他们在内心深处想要宝藏，但是当有人要给他们的时候，他们又拒绝了。在拒绝之中有一种喜悦：为什么你拒绝了佛陀、马哈维亚、耶稣呢？借着拒绝你对他们显示出：「你也许拥有宝藏，但是我们还没穷到接受的地步。拥有它你也许是富有的。但是在拒绝之中，我们就变得比你更富有了。」", "这个老人的忠告有伟大的智慧：", "『你看看他们会不会接受你的宝藏吧！他们不信任隐士，他们也不相信我们是来给予的。』", "『我们的脚步声在街道上显得太孤独了。在夜晚，他们在床上听到一个人天还没亮就匆匆走过时，他们大概会问自己：这个小偷要去哪里呢？』", "『不要去找人类，要留在森林里！还不如去找动物吧！』", "我爱这个老圣人的忠告，因为动物是天真的：们不会拒绝你，们不会被你惹恼，们不会把你送上十字架。", "我想要再加上一点：去找动物、去找树木――它们是更敏感的。人类变得几乎不敏感了，人类的价值越高，就越不敏感。他只了解金钱、权力、权威的语言。他已经忘了爱、喜悦、跳舞的语言。", "『为什么你不像我一样――成为熊中之熊、鸟中之鸟呢？』", "『那么圣人在森林中做什么？』查拉图斯特拉问。", "圣人回答：『我作曲并且唱这些曲子，当我作曲时，我会笑、我会哭、我会喃喃自语：我就是这样赞美神的。』", "『我用唱歌、哭泣、大笑、喃喃自语来赞美我的神。但是你给我们带了什么礼物呢？』", "当查拉图斯特拉听了这些话之后，他向圣人敬了一个礼，然后说：『我还有什么可以给你呢？还是让我快点走吧！我也许还会从你身上拿走东西呢！』老人和查拉图斯特拉像两个小孩般的大笑，他们以这种方式道别。", "查拉图斯特拉说：", "「我还有什么可以给你呢？你唱歌、你作曲、你是喜悦的。在你的单独之中你是快乐的。我还能给你什么呢？让我走吧，我怕我会从你身上拿走东西，我已经负担了太多的歌曲、喜乐。我们都是有负担的人。你已经选择了像只熊般的和熊一起，像鸟儿般的和鸟儿一起、像树木般的和树木一起生活。我选择回到人类那里，我选择像人类一样的生活。我没什么好给你。你已经有了。」他们了解对方，然后老人与查拉图斯特拉像两个小孩般大笑着离开了对方。", "但是当查拉图斯特拉独自一人的时候，他对自己这么说：", "『可能吗！这个老圣人还没有在他的森林里听说神已经死了吗！』", "任何想要寻找真理、宗教性、灵性成长的人都应该了解这件事：神只是一种假设。说神已死只是其中一种方式――神从来就没有活过。只是为了满足人们的好奇心，狡猾的人才发明了神的概念。那不是一种启示，那只是想象，而且是被几世纪的制约强迫而来的。", "但是在他的心中，他说：「一个作曲唱歌、和鸟儿、树木、动物住在一起的这么美的一个老人，怎么可能还没听说神已经死了呢？――他竟然还在谈论着爱上神的事情？」", "我完全同意查拉图斯特拉与尼采。只是我的表达方式不同。我想要说的是神从来没有活过，从来就没有任何的神。神是一种出自恐惧、贪婪、挫折的发明。神是那些无法学到生活之艺术的人发明出来的。", "因为他们无法跳舞，他们才开始谴责跳舞。事实上他们自己才是残废的，因为他们无法活下去。生命需要警觉、聪明、耐心、容忍。因为他们无法在自己身上创造这些品质，因此他们创造了「生命是种错误」的想法：生命必须被抛弃。但是你无法抛弃任何东西，除非借着你的抛弃可以得到更大的东西。所以神是贪婪万伟大的投射：抛弃世界，你就可以得到神。抛弃世界，你就可以得到天堂。", "这些都是逃避主义者、残障者、不健全者的发明，是那些无法学习爱的艺术、生活的艺术，是那些不知道如何唱歌、跳舞的人们的发明。自然的，一个不知道如何跳舞的人就会谴责跳舞。一个不知道如何唱歌的人就会谴责唱歌。那是为了隐藏他的残废、他的无知的防御措施。", "神是没有智慧的人创造的，它不属于智者。它是奴隶的创造物，它不属于那些爱好自由的人。", "查拉图斯特拉非常的爱好生命，他也爱好生命提供给他的东西。他是唯一肯定生命的神秘家。没有必要抛弃任何东西――生命是一种存在的礼物。要学着去享受它！要享受于其中！和树木、星星一起跳舞。要不嫉妒的爱。要不竞争的活着。接受每个人，而不要判断。那么就不需要任何的神了。那么就不需要任何的天堂了。我们可以把这个地球转变为一种神圣的存在。我们的这一生可以变成神性的展现。", "我完全赞成神性的观念，因为神性是一种你能够学习、成长的品质。神只是一种死的概念。它越快被放弃，就越好，因为它不必要的浪费你的时间。", "地球上有数百万的人在祈祷着，他们不知道没有人在听他们的祈祷。数百万的人在崇拜着石像。如果他们无法爱活着的人类，他们又怎么可能爱石像呢？但是石像是令人舒适的。他们不会惹麻烦。你可以做你想做的事：你可以在它们身上倒水或倒牛奶，你可以献给它们烂掉的椰子，它们甚至不会抗议。你可以用任何语言对石像讲任何事情，不论那是对是错，那都不重要。", "爱需要活生生的别人。但是那样的话你就必须学习爱的艺术。", "世界上没有大学教导人们生活、爱、静心的艺术，这是最愚蠢的一件事。我认为其它的事情的地位都远比爱、生命、静心、欢笑来得低。你也许是个伟大的外科医生，你也许是个伟大的工程师，你也许是个伟大的科学家――你仍然需要一点幽默感，你仍然需要爱的艺术，你仍然需要生活的艺术，你仍然需要生命中这些有伟大价值的东西。", "但是你会很惊讶：我只教这些东西――爱、生命、欢笑，以及这些东西的背景――静心，但是印度政府不接受我这所学校是教育机构。如果我教的是地理、历史、化学、物理的话，他们才会将它视为教育机构――这些都是生命中世俗的一面。", "我不是说不应该教导那些东西，但是它们不应该是唯一的教育。它们应该是一种低阶的教育，每个大学都应该有一所高等的教育学系，在那里教导的生命中真正有价值的东西……因为地理无法使你成为一个更好的人，历史也无法让你爱得更好，化学也无法让你静心。", "这些在大学里教的东西无法使你有幽默感。你无法大笑、你无法跳舞、你无法唱歌。你的生命变得几乎像沙漠一样。", "查拉图斯特拉想要你的生命变成一座花园，在那里鸟儿歌唱、花朵盛开、树木舞蹈、太阳带着喜悦来临。查拉图斯特拉绝对是赞成生命的，那就是他没有许多追随者的原因。囚犯、有毁灭性的人，都拥有成千上万的追随者。而一个传播爱与生命讯息的独特的教师、神秘家，却只造成了世界最小的宗教。", "查拉图斯特拉的宗教应该成为唯一的宗教。其它的宗教应该被埋在坟场里，因为神只存在于生命之中，爱只存在于祈祷之中。", "……查拉图斯特拉如是说。", "好了吗，玛尼夏？", "好了，奥修。"]}