{"title": ["查拉图斯特拉如是说", "你能够体验的最伟大的事情是什么？那就是轻蔑的时刻。在那种时刻中甚至你的快乐、理性与美德都一样令人作呕。\n　　当你说：「我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。但是我的快乐应该要去证实存在本身！」\n　　当你说：「我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！」\n　　当你说：「我的美德有什么好？它还没有使我发疯！」\n　　当你说：「我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。　但是我的怜悯并不是将人送上十字架！」\n　　你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "上一章", "目录", "下一章"], "content": ["查拉图斯特拉如是说", "第四章", "你能够体验的最伟大的事情是什么？那就是轻蔑的时刻。在那种时刻中甚至你的快乐、理性与美德都一样令人作呕。\n　　当你说：「我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。但是我的快乐应该要去证实存在本身！」\n　　当你说：「我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！」\n　　当你说：「我的美德有什么好？它还没有使我发疯！」\n　　当你说：「我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。　但是我的怜悯并不是将人送上十字架！」\n　　你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。\n\n\n　　查拉图斯特拉继续对听众讲话，这些听众是由盲人、聋人、与无心者组成的。但是他的爱与慈悲是如此之多，以致于他不会要求他们要先成为值得了解他的人。\n\n　　我想起了菩提达摩，一个和查拉图斯特拉有相同高度的人。他一直坐在墙壁前面，面对着墙，然后背对听众达九年之久。人们会来找他，但是他会对墙壁讲话；人们会问他问题，但是他会对着墙壁回答。\n\n　　中国的梁武帝对这个奇怪的男人感到非常迷惑。他问：「为什么你要面壁呢？这样是完全听不到的。你在对人们讲话，你就应该面对他们。」菩提达摩的眼中充满了泪水，他仍然面对着墙壁说：「我已经面对着许多人讲了许多年的话了，但是我发现我总是在对着墙壁讲话。他们听，但是他们没有听进去。他们看起来是了解的，但是他们却只是误解而已。」\n\n　　特别是像查拉图斯特拉或菩提达摩这样的人注定会被误解，因为他们绝对不会与你的谎言、你的信仰妥协。他们的真理将会完全的将你击碎。为了保护自己，你不是不听他们讲话，就是将他们的话以不会打扰你的方式来解释。你将会感到惊讶，现代的研究已经发现几乎百分之九十八的事物都被你过滤掉了――只有百分之二会到达你身上。\n\n　　查拉图斯特拉说的话非常有意义，它可以变成全新人类的基础，但是你必须有很大的同理心才能够了解他。你不只需要用你的头脑来听他的话，你还需要用你的整个人来听。除非你身体的每个细胞都为他说的话感到兴奋，否则你是不会了解他的。\n\n　　不要只依赖头脑：头脑总是创造出误解，因为头脑已经拥有它自己的偏见。头脑附着于偏见之上。头脑只让那些支持偏见的东西进来，否则它是不会让那些东西进来的。或者即使那些东西有机会进入，头脑也会解释它们、稀释它们、扑灭它们的火焰、带走它们鲜活的品质。那些东西就变成了假设，而失去了真实的一面，它们无法让你转变。\n\n　　只有活生生的、跳着舞的到达你那里的真理，才有能力使你超越目前的意识状态。在这些话语中散布着几千颗的宝石，但是一个人需要变成珠宝商才能够了解它们。\n\n　　有一个古老的伊索寓言：有一个农夫牵着他的驴子回家，他在路边发现了一颗钻石，那也许是世界上最大的钻石，但是这个可怜的家伙不知道那是颗钻石。他听过钻石这个字，但是他从来没看过钻石。这颗钻石在阳光下美丽的闪亮着，他想到，这是颗美丽的石头，而我从来没有送过这只驴子东西。应该会喜欢它。所以农夫就把这颗石头绑在驴子的脖子上。\n\n　　当他们向前走的时候，有一个骑在马上的珠宝商看到了：他从来没看过这么大的钻石，而它却绑在一只驴子的脖子上。他停了下来，然后问驴子的主人：「你出价多少才卖它？」农夫说：「这是颗石头而已，也许一卢比就够了。」\n\n　　但是这个珠宝商太贪心了，即使他知道这颗钻石价值好几百万卢比，他仍然说：「你要价太高了，这只是颗石头而已。我给你半个卢比。」这个农夫想了一下，然后说：「那么还是让我的驴子享受它吧。我不卖了。」\n\n　　刚好，另一个珠宝商坐着马车经过，当他看到这颗钻石他的心几乎快跳了出来……。他问农夫：「多少钱？」现在农夫变得有一点警觉了：这颗石头似乎很珍贵。他说：「两块卢比。」在穷人的想象当中，两块卢比就已经很多了。\n\n　　第一个珠宝商慢慢的走了过来，他希望这个农夫会对半卢比的价钱考虑一下，因为对一颗石头来说那已经太多了。农夫会同意的，他只需要一点时间。\n\n　　但是当他看到一辆马车停在那里的时候，他冲了过去，他问农夫：「记得我是第一个询问石头价钱的人吗？我准备给你一卢比了。」另一个珠宝商说：「我正准备给他两块卢比。」然后他们就展开了一场竞争，而农夫只是在旁边听着。他们正在谈论他无法了解的天文数字。\n\n　　最后农夫说：「不要再浪费你们的时间了，我决定不卖了。我不了解你们谈的数字，但是我确信一件事：我必须到市场去寻求更多人的意见。这颗石头不是普通的石头，至少这点我可以确定，我非常感谢你们。」\n\n　　第一个珠宝商说：「但是你真傻。我们已经准备要给你几万卢比了。」农夫笑了，他对驴子说：「你听到了吗？谁才是傻瓜呢？我要卖一卢比，我却没有察觉到它是如此珍贵的东西。」然后他又说：「我是个穷人，你是个珠宝商，你很清楚它的价值，而你却连一卢比都不肯给我。谁才是傻瓜呢？我对它的价值一无所知，但是你很清楚它的价值，你却还想要省下半个卢比。」\n\n　　那两个珠宝商累了。他们说：「我们不要争了。我们一起买下它吧！」农夫说：「现在太迟了。我已经察觉到了，所以我要去市场，然后我会问所有的珠宝商。我要先找出这颗石头的价值，然后我才会考虑是否要卖掉它、还是让我的驴子享受它。」\n\n　　像查拉图斯特拉这样的人，在他的每句话当中，都是在给予你贵重的宝石。但是那要视你的领悟、聪明、警觉而定；否则你会像听别人讲话般的听它们。记住，当同样的话出自于不同人的嘴巴时，它就有不同的价值。当一个无知的人讲话时，他也许讲的是相同的话，但是那些话是空洞的：它们没有任何的价值。当一个像查拉图斯特拉这样的人讲话时，同样的话马上会变得很有价值，因为在文字后面的那个人正是文字的意义所在。他的经验就是文字中的内容。\n\n　　「你能够体验的最伟大的事情是什么？」要想象查拉图斯特拉的答案几乎是不可能的事。他说：「那就是轻蔑的时刻」――轻蔑你的无知、轻蔑你的憎恨、轻蔑你的嫉妒、轻蔑你俗气的生命、轻蔑你体内的所有动物本能。\n\n　　简言之，轻蔑自己就是你能够体验的最伟大的经验。只有那些超越人性的人，才是已经轻蔑过他身上每件东西的人。\n\n　　所有的东西都是腐烂的：你的信仰是腐烂的，你的意识型态已经死了，你的宗教只不过是囚禁，你的哲学只不过是空中的城堡而已。\n\n　　你还有什么？你的生命还没有创造过可以让宇宙更美、更有价值的东西。你只是地球的负担，你毫无必要的占据着空间、毫无必要的阻止别人成为创造者，那个人也许会是一个查拉图斯特拉。\n\n　　当你第一次听到这件事时你会觉得受伤：你能够体验的最伟大的事就是轻蔑的时刻，就是甚至你的快乐都变得令人作呕的时刻。你的快乐是什么？……它如此的俗气、如此的普通、如此的重复：其中并没有什么伟大的事情。但是没有人会去想他的快乐是由什么组成的。有人的快乐是美食，有人的快乐是性，有人的快乐是累积金钱，有人的快乐是名声，有人的快乐是权力。\n\n　　杰许前几天告诉我，他的朋友正在写一本关于印德拉甘地的书，他花了几个月的时间观察印德拉甘地的生活，并且问她一些问题。有一天当他们两人独处时，他问了一个简单的问题，当听到答案时他觉得非常的震撼；你也会觉得震撼。\n\n　　他的问题是：「我们一直在讨论一些大问题――不管是哲学、政治、社会、宗教还是教育――今天我想要你回答我一个简单的问题。你生命中的嗜好是什么？」\n\n　　在那一刻印德拉甘地一定是非常诚实而且诚恳的。我们无法期望政客是诚恳的，但是他们还是有诚恳的片刻。他们会对不诚恳、不诚实以及虚伪的事感到厌倦。她是在独处的状态下，她忘了自己是个政客，所以她回答：「我的嗜好是权力。」但是当时她一定马上了解到她说了什么。她恳求：「把这句话从记录中拿掉，那只是一种私人的悄悄话，你不可以把它放在书里。」政客的性格又回来了。\n\n　　有人的快乐是权力：对人们的统治、支配、毁灭。是什么东西构成你的快乐呢？如果你聪明的看，你就会充满了轻蔑。而你的理性……。每个人都认为自己是非常理性的人。但是你是否曾想过你有许多的迷信，而那就是一种缺乏理性的铁证，那不是理性的表现。\n\n　　一个有理性的人无法拥有对神的信仰。你信神吗？一个有理性的人无法相信天堂与地狱。你相信吗？一个有理性的人无法是基督徒、印度教徒、回教徒、佛教徒，因为它们都是不同种类的迷信。\n\n　　它们的不同之处不是基于任何有效的证据。它们的不同之处是如此的愚蠢，你将无法相信数百万计的人们正活在这些迷信当中，并且相信自己的理性的。\n\n　　在我以前待过的大学里，有一个瑜珈系，因为副校长对瑜珈非常有兴趣。他认为他是非常理性的，他超越了时代，因为他是第一个在大学中设立瑜珈系的人。全世界没有其它大学有瑜珈系。他一直在吹嘘这件事。\n\n　　\n有一天我实在忍不住，我说：「够了。我一直听你在吹嘘这个瑜珈系的事，你以为你对人类做了一件理性的服务。现在我想要理性的证明。这些各式各样的身体扭曲，怎么能够帮助人类的灵性成长呢？这其中有什么关系呢？如果灵性成长是透过这些身体扭曲而产生，那么瑜珈系的系主任应该是一个像佛陀、马哈维亚般的伟人了。」\n\n　　「但是他是个愚蠢的人。他就是扭曲身体并不会帮助灵性成长的证据，也许那些动作反而会摧毁灵性的成长。」我有许多理由可以相信那些动作会摧毁灵性的成长。几个小时的倒立将会摧毁你脆弱的脑细胞，因为太多血液跑到头脑中了，就像洪水一样。而你小小的头部有几百万个细胞，它们是那么的细小、那么的脆弱。\n\n　　动物没办法发展们的聪明，因为们的头部与身体处在同一条水平线上。因为太多的血液流过们的头部，所以无法让脑部发展出细致的架构。因为人类是用脚站立的，血液必须抵抗重力而往头部流动，所以只有非常少的血液会到达脑部。那些量已经够给细胞足够的营养了。那并不像洪水一样，那只是正确的比例。\n\n　　我问他：「你睡觉用不用枕头？」\n\n　　他说：「我有用枕头，但那与瑜珈有什么关系？」\n\n　　我说：「它当然有关。它让你的头部免于洪水般的血液流动，如果头部与身体平行洪水般的血液就会出现。你无法没有枕头而睡觉，因为太多的血液会让你保持清醒。你的头脑无法休息。」\n\n　　我说：「你不要再吹嘘了，要不然我会开始讲反对这所大学的话。对于那个你认为是灵性导师的系主任，我可是非常了解的。」\n\n　　是某一次的机会让我了解了他。我正要一鸪档叫碌吕铮在半路上的一个交会站时，列车换了另一个往新德里的火车头。当时我们都在火车上。我已经在车厢里，而他是在那个交会站上车的人。\n\n　　我在那里下了车，因为火车将要在那里停留一个小时，所以我可以去洗澡、吃饭并且散一下步。\n\n　　当我回到车厢时，你猜我看到了什么？他把我的床移开了，然后把他自己的床铺好之后，就假装他正在睡觉。火车里很拥挤，甚至连坐下的空间都没有。但是因为我是从火车的起站开始搭乘的，所以……。\n\n　　我说：「好啊！竟然有这种事。」我去摇醒他，但是他不愿睁开眼睛。我对他说：「你要记住，只有在一个人是清醒的时候，要叫醒他才是困难的。如果他睡着了，要叫醒他并不是困难的问题。你很快就会后悔。」\n\n　　我把他的所有行李都拿到月台上。他仍然在假装……他以为我无法对他这么残忍。我们两个是同一所大学的教授。但是我告诉他：「是你先做出这种事的。在你移动我的床之前应该先得到我的许可。我倒要看看你能睡多久，因为现在只剩下十几分钟，然后火车就要开了，你的所有行李都还在月台上。」\n\n　　他变得很不安，当他听到第一声的汽笛声时，他跳了起来。我说：「你不是睡得好好的吗？我以为你已经进入了三摩地！」\n\n　　他说：「你真是太恶劣了。」\n\n　　我说：「是你先开始的，我相信所谓的以牙还牙。」\n\n　　但是他不愿意走出去。\n\n　　他从窗户叫挑夫把他的行李拿进来。但是我告诉那个挑夫：「我付你双倍的钱。只要把那件行李留在月台上就好。」\n\n　　挑夫说：「当然啦，谁付得多我就听谁的。」\n\n　　第三声汽笛声终于响了，火车开始移动，这个瑜珈行者跳出去拿他的行李。在此时，我把他的床折起来丢到地上，然后我就躺下睡觉。他很生气，虽然我睡着了，他还是开始对我说：「这样做是不对的。」\n\n　　我说：「听好，我睡着了。你不能对一个睡着的人讲话。我想你已经学到了这件事！」\n\n　　我告诉副校长：「这个你认为有灵性的圣人是个傻瓜，他甚至连一点聪明都没有。」\n\n　　因为一件非常奇怪的巧合，这列火车……。在印度什么事都是有可能的――只有在月台才会有灯光，当火车离开月台后，灯光就消失了，车上就没电了。这个瑜珈老师坐在他的行李上，因为没有其它的位置了。我在黑暗中打了一下他的头，他说：「谁打我？」当灯光又出现时，他又问了一次。\n\n　　我说：「为什么有人要打你？除非你做了坏事。」\n\n　　他说：「我一直坐在我的行李箱上面。」\n\n　　说：「我们知道，不过这是个漫长的旅程，而且夜还长得很。」\n\n　　有一个女人坐在上铺。当灯光熄灭时，我开始拉她的纱丽(注：一种印度服饰)。所以她开始尖叫：「有人拉我的纱丽。」\n\n　　我说：「没有人做这种事。是那个坐在你前面的人干的好事。」然后我把纱丽放在他的手中，而他真是个白痴，他竟然把它拿在手上。\n\n　　他说：「那是什么？」然后下一个车站到了，全车厢的人都对他很不满：「把他丢出去。他假装成圣人，却在拉一个可怜女士的纱丽。」\n\n　　我说：「现在你知道你一定是做错了事，所以才会有人打你。」\n\n　　他跑到浴室去，然后我告诉两个坐在他旁边的人：「这个人必须想办法被丢出去，因为这种事是违反印度文化的。在西方这种事没什么，但是在印度，一个假装守身如玉、却又拉女人纱丽的僧侣是无法被容忍的。」\n\n　　他们说：「那要怎么做？」\n\n　　我说。「你们可以做一件事：当他坐下之后从两侧推挤他。」\n\n　　他们说：「那是个好主意。」\n\n　　这个瑜珈行者开始在黑暗中尖叫：「有人从两侧推挤我。」就在那一刻我又敲了他一下，他说：「原谅我，我会换车厢。」\n\n　　到了另一站时灯又亮了，他问坐在他旁边的人：「你们为什么推我？」他们说：「奇怪了，那似乎是你的想象。我们为什么要推你？」\n\n　　他说：「还有人敲我的头。」\n\n　　我说：「是你的瑜珈让你产生幻觉。」\n\n　　他说：「我要离开这个车厢。我要换车厢。」\n\n　　我说：「不行。」\n\n　　他说：「为什么？」\n\n　　我说：「整个车厢的人都同意你应该受整晚的惩罚。你可以出去，但是我们不允许你带走你的行李。」\n\n　　当然，他没办法离开他的行李，所以整个晚上他受到了各式各样的待遇，到了早上，我在新德里下车的时候告诉他：「是你创造出这整个游戏的。如果你没有装睡……如果你告诉我你累了，你想休息，那我会移开我的床――但是你把它丢在地上。我不相信如果你这一世做错了事，你会在来世受惩罚。我相信的是：一手交钱、一手交货！你已经受到了足够的惩罚。下次不要再做这种事了。」\n\n　　他说：「我永远不会再犯。只是请帮我一个忙：回去大学之后不要谈这件事。」\n\n　　我说：「那我做不到。我从来不会许下承诺。这个晚上是如此的有趣，我等不及要回去告诉副校长，我还要告诉那些向你学瑜珈的白痴。」\n\n　　在过去的几世纪中，从来没有一个瑜珈行者曾经创造过任何东西、发现任何东西、或显示出任何天份。\n\n　　只要看看你们的理性，你就会对你的理性感到轻蔑。它充满了盲目的信仰、未证明的假设、尚未被经验的信念。没有任何的证明、依据，你就接纳了你的宗教、你的哲学，而你却称之为理性？那是一种你应该会轻蔑的事。你的美德也是如此。你的美德是什么？几乎每个人都认为自己是有美德的。因为你给乞丐一些救助，你就是有美德的吗？你是否曾想过，为什么一开始会有乞丐存在呢？你剥削别人，然后创造出乞丐，之后你只给予了一小部份――然后你就成了最有美德的人。\n\n　　美德是什么？你其实没有什么东西可以给予别人，你没有爱、你没有喜悦、你没有任何的喜乐：你能给予什么呢？你有的只是钱，而金钱却沾满了那些人的鲜血。那是个奇怪的游戏：你先让他们成为乞丐――然后你给他们救助，你就成了有美德的人。你送一些东西给孤儿院，你就成了有美德的人。很可能在那间孤儿院中有你的小孩，他们是由妓女生下来的。你制造了那些孤儿。你谈论反对嫖妓的话――如果你去问人们，你会发现没有一个人赞成嫖妓――那么为什么会有妓女存在？是谁去找她们的？\n\n　　穷人没办法去――因为他们没有钱。是富人、中产阶级才有钱去找妓女。中产阶级必须去找妓女。富人不会去那里。他们创造出新品种的妓女：应召女郎。你打她们的电话，她们就会到你那里去。而这些人却都是反对嫖妓的。\n\n　　在全世界都曾经发现你们的教士在对小孩性侵害。他们之中有许多人都被关起来了。而那并不表示那些没被逮到的人没有做同样的事。你们大部份的僧侣、尼姑――都是同性恋，他们却谈论着反对性的话语、谈论着守身如玉，但是那只是空谈而已。\n\n　　什么是美德？你会觉得对它非常轻蔑。那是伪善。那不是美德。\n\n　　查拉图斯特拉是个非常坚强的人。\n\n　　「你能够体验的最伟大的事是什么？那就是轻视的时刻。在那种时刻中甚至你的快乐、理性与美德都一样令人作呕。」\n\n　　「当你说：我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。」\n\n　　只要仔细的看。你的快乐是什么呢？是哪些情况使你快乐的呢？你会觉得非常轻视它们。\n\n　　「但是我的快乐应该要去证实存在本身！」\n\n　　查拉图斯特拉说：「我的快乐不属于悲惨的安逸、肮脏、贫穷。我的快乐来自于我自己的本质。它会证实存在。」你的快乐并不是由自己身上升起。你中了乐透，然后你变得快乐。那证明了什么？那只证明了你的贫穷。只有一个穷人才会因为中了乐透而快乐。\n\n　　任何来自于外界而让你快乐的东西，也会让你成为一个奴隶，它也会让你变成依赖的。是哪一种快乐摧毁了你的自由、摧毁了你呢？\n\n　　托尔斯泰有一个美丽的故事：有一个贫穷的裁缝师每个月都会去买彩券。二十年来他一直在做着这件事，但是他从来没中过奖。他的家人、朋友都厌倦了，他们告诉他：「你为什么要浪费钱呢？你那么穷，但是你一定要买彩券。这件事几乎变成了一种宗教仪式。」\n\n　　但是有一天奇迹发生了。一辆黑色豪华轿车出现在这个裁缝的店门口，然后有一个人带着一大袋钱走出来――他中奖了！他无法相信这件事，但是当那些钱交到他手上时他不得不相信。\n\n　　他很快乐。他把商店的门锁上，然后将钥匙丢到井里，因为现在已经不用了。他有那么多钱，他可以舒舒服服的过一辈子，他可以享受世上的所有东西。但是他没有察觉到钱来得快、去得也快――他把钱花在嫖妓、酒精、赌博上面。他经历了各式各样他从来没想过的东西。在这两年内他失去了健康，而他所有的钱也都花光了。\n\n　　他回到了他的商店。人们问：「发生了什么事？你看起来好苍老！」\n\n　　他说：「那个该死的彩券毁了我的健康，还把我带到一些我不该去的地方。但是你能够拿钱来做什么？那是种持续的诱惑。一切都没了，请帮我找出商店的钥匙。」\n\n　　有一个年轻了进入井里，然后找到了钥匙，他将商店重新开张，重新开始了他的工作。\n\n　　但是由于他的老习惯，他每个月仍然去买一张彩券。现在人们问：「你为什么还做着这种事？那对你来说并不是一种祝福，那是一种诅咒。」\n\n　　他说：「我知道，而我也知道事情不会再发生了，我也不想让它再度发生。」\n\n　　人们说：「真是奇怪，那你为什么要继续买彩券呢？」\n\n　　他说。「如果我不买彩券，这一整个月我会觉得好像错过了什么。那成了我一生的习惯。我中毒太深了，所以不要阻止我买彩券。你们是知道的，这二十年来什么事也没发生，我不认为我还能再活二十年。那两年已经完全把我毁了。」\n\n　　但是当奇迹发生时，它们会一连串的发生。第二年，黑色豪华轿车又来了，他说：「我的天！现在我完了。」\n\n　　人们说：「你不必再做那些工作了。」\n\n　　他再度将门锁上，然后把钥匙丢到井里，他说：「现在不必再将它取出来了，因为我知道我没办法再活下来了。第一次的彩券几乎让我完蛋――大概有百分之七十五，这一次将会把剩下的百分之二十五也毁掉。」\n\n　　人类就是如此的无意识。又会再有同样的嫖妓、酗酒、赌博……。你的快乐是什么？它是种祝福吗？\n\n　　几天前，我收到一个消息，那就是几乎有一百万个美国人在做爱时会头痛，而且之后的两天还会偏头痛。但是奇怪的是他们还是会一次又一次的做同样的事，他们很清楚偏头痛会出现，他们会受两天的苦。他们并不享受性爱，他们也没办法，那是种诅咒；但是愚蠢、不清醒、不觉知却会引导他们。在两、三天之后，当偏头痛消失之后，他们又会开始感到冲动――他们已经忘记了。也许他们开始希望着事情不会重演。他们的一生证明了事情一直在重复的发生着。\n\n　　你的快乐是什么？除非你的快乐来自你的内在，就像花朵来自于树木内在的汁液一样……。如果你的快乐是你本质开的一朵花，它就证实了存在。你们所谓的权力、金钱、权威的快乐只不过是一种偏头痛而已。\n\n　　\n「当你说：『我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！』」\n\n　　一个真诚的、理性的人总是在寻找真理。理性渴求真理。你的理性渴求真理吗？你的理性是对真理的渴望吗？你准备为寻找真理而牺牲一切吗？就像狮子寻找食物一样，理性也会寻找真理、智慧。其它的理性只不过是肮脏、贫穷与一种悲惨的安逸。\n\n　　「当你说：『我的美德有什么好？它还没有使我发疯！』」\n\n　　一个有美德的人无法对社会的谎言妥协。一个有道德的人会摧毁因，而不是摧毁果。他不会因为捐钱给一些机构而感到满足或心安理得。\n\n　　阿南多在孟买遇过一位会计师，他拥有一个慈善基金――那是免税的。这个基金是为了提供流浪狗食物而设立的，所以他会开着车，然后带着食物去喂狗。那些流浪狗都在孟买最贫穷的地区，那些饥饿的小孩子就站在一旁――看着他在喂狗！他被认为是非常有美德、非常慈善的人。这算哪门子的美德？而他觉得很骄傲，因为他是唯一照顾流浪狗的人。\n\n　　人们快要死了。到了这个世纪末，这个国家有一半的人都会饿死；但是他却为照顾流浪狗的举动而沾沾自喜。这些肚子突出、四肢瘦小的小孩子饥饿的站在那里，希望有人会给他们东西吃。但是他的美德、他的慈善却不包括他们。他找到了一种觉得自己是个虔诚人士的好方法。\n\n　　这种人会准备做各种的贿赂行为。事实上，那些美德是他所累积的贿赂的一小部份。贿赂并不成问题：因为，他正借着喂狗来为另一个世界做安排。\n\n　　你的美德只是为了掩盖你的罪过吗？只是为了掩盖不道德的行为吗？只是为了掩盖你对人类做过的不人性行为吗？\n\n　　「当你说：『我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。但是我的怜悯并非将人送上十字架！』」\n\n　　耶稣基督被送上十字架，但是这两千年来，没有一个基督教的教宗、代表曾经被送上十字架。是的，他们的脖子上有黄金项链串起的黄金十字架。你们真会欺骗自己啊！你们的脖子必须被绑上十字架，而不是十字架被绑在你们的脖子上，就算是黄金做的也一样。\n\n　　耶稣当时只有三十三岁，他是个年轻人，也是木匠的儿子，他常常从森林中将巨大的木头带回父亲的店里。他背负的十字架是如此的巨大，以致于在他走到刑场之前已经跌倒了三次。它不是用黄金制造的。有一些士兵在他的周围，当他跌倒时，他们讥讽他：「起来！把十字架放在肩上继续走。」\n\n　　如果你的慈悲、怜悯只不过是一种舒适的想法，你就应该轻视它。\n\n　　教宗开了一间银行，而耶稣却是个乞丐。人们曾经发现教宗的银行有洗钱的罪行――有几百万美金――那是他们全部的生意，而那几百万的黑钱，是来自于贩卖海洛因以及其它的毒品。教宗在讲道中一直说着反对毒品的话，而整个梵蒂冈却由贩卖毒品得来的钱支持着。\n\n　　意大利政府对教宗名下银行的首长发出逮捕令。但是他们无法进入梵蒂冈，因为那八平方英里的区域被视为一个独立的国家。它就在罗马的中间。掌管这间银行的只是一个主教。他不但没有被交给警察，反而升职了。现在他变成了大主教，而教宗还在继续藏匿他。意大利警方无法进入梵蒂冈，所以这件生意还在继续着。\n\n　　教宗一直在全世界教诲宗教人员不应该参与政治，他却为了对抗共产党而送了一亿美金给波兰的某个政党。如果那不是参与政治，那么什么才叫参与政治呢？人类是如此的会欺骗，不只欺骗着别人，也欺骗了自己。\n\n　　查拉图斯特拉说得对：如果你仔细看看那些让你觉得骄傲的特质，你会觉得轻视，而那是一个人身上所能发生的最伟大的事情，因为只有在那个轻视之后你才会努力超越人类，而朝向超人之路前进。\n\n　　「你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！」\n\n　　在内心深处，不论你有多么的聪明狡猾，你都会察觉到你的美德是假的、你的宗教是一种形式、你的道德是社会的礼仪、你的诚实只是一种表面。\n\n　　「那不是你的罪过，」――这是段伟大的陈述――「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」\n\n　　他是说超人在每一个行动中都是全然的。全然就是他的喜悦与回报。问题并不在于你所谓的罪恶，而是在于你的中庸。你犯罪，但却是三心两意的。你甚至无法全然的犯罪。你甚至无法在你的罪恶中真诚。\n\n　　查拉图斯特拉反对孔子教导的黄金中庸。孔子比较像一个社会、政治的思想家：绝对不要走到极端，要总是停留在中间。但是停留在中间，你就永远无法全然的活在任何事情当中。查拉图斯特拉的洞见是：如果你可以全然的过你的罪恶生活，那它就会消失。是你的中庸导致它继续徘徊在你的生命当中。是你的伪善不让它被体验，因为体验本身就会让你不再去重复它了。但是因为你是三心两意的，不完整的经验就会继续催促着你去完成它。每一个不完整的经验都有追求完整的倾向。\n\n　　「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」\n\n　　以前曾经有过禁酒令，但是所有的官僚、所有的高级官员、所有的政治领袖都在喝酒。他们拥有权力――禁止令是给别人去遵守的，没有人能够阻止他们。这就是卑鄙。\n\n　　每一个政治领袖都在剥削自己的国家。他对国家承诺会做一番大事。那些承诺从来没有实现过。\n\n　　另一方面，他会用许多的金钱来填满自己的金库。那些给他钱的人就会得到执照、得到盖工厂的许可证。那些不给钱的人就会被逮捕，他们的家会被搜索，只要有一点点小漏洞就足以折磨他们了。\n\n　　人类的卑鄙是无止尽的：有一任印度首相、印德拉甘地，她把普拉卡许以及其它的几千个人关进监狱里。是监狱杀死了普拉卡许，因为他无法得到适当的对待。他的肾脏无法正常运作，而直到确定他无法康复的时候才被释放。但是在他的葬礼上，印德拉甘地、拉吉夫甘地、桑结甘地都出席了。那几乎成了一场官方葬礼。所有的领导阶层、高级官员与将军都出席了：但是他们却是杀死他的真正凶手。\n\n　　当莫拉基德赛掌权后――他曾在印德拉当权时下狱――他的全部精力都放在将印德拉关入监牢上面。这些人不就像小孩一样吗？他们有任何的聪明与智慧吗？而现在，甚至今日，同样的事情还是在继续。有一位普那的工业家、克罗斯卡，他被逮捕下狱五天。而理由竟然是因为他是莫拉基德赛的亲戚。他的女儿嫁给了德赛的儿子。\n\n　　巴嘉嘉的工厂与办公室全都被搜索，因为他不愿意捐钱给拉吉夫甘地的竞选基金。他是普拉卡许的追随者，所以他反对印德拉甘地。现在这些人正受到折磨。当然，他们总是找得到合法的条文来折磨人们。但是卑鄙才是真正的罪恶。一个人应该清除所有的卑鄙，那会变成一种超越。\n\n　　「用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？」一个人几乎是需要变得如此极端的，如果他要超越这种丑陋的人性，人们就会说他是疯狂的。他们说佛陀是疯狂的，他们说耶稣是疯狂的，他们说苏格拉底是疯狂的。任何不属于群众昏沉的人、任何要超越它的人，都会被群众谴责为疯子。但是这种疯狂是清理的唯一方式。\n\n　　「瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。」\n\n　　「人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。」\n\n　　人类不是一种既成事实，而是一种过程――不是「既成」，而是「变成」。一只狗生下来的时候就是一只狗，死的时候也是一只狗。对人类来说事情并没有那么绝对。\n\n　　佛陀生下来的时候是个人，他死的时候却是个神。但是要达到这种境界，一个人必须成为烧毁所有腐败之物的闪电，他必须够疯狂才能够超越所有人类创造的伪善、礼仪、表面，人类一直停留在那些东西里，却没有成长。\n\n　　「人类是一条被绑在动物与超人之间的绳索――那是一条横跨在深渊间的绳索。」\n\n　　「那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。」\n\n　　「人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。」\n\n　　人类不是静态的：人类是改变的，而那就是他美丽的地方。人类不是死的而是活的――那就是他的可爱之处。他必须从动物跨向超人。他也必须鼓起勇气从超人的顶峰向下走，然后将讯息、喜悦、舞蹈给予那些留在后面的、静态的、不移动的、不改变的人。\n\n　　「我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。」\n\n　　查拉图斯特拉最伟大的贡献之一就是：一旦你达到了成道、觉醒的那一点，你就不应该留在那里。那太自私了――你应该回去。因为有许多人还在那里，也许他们的渴望睡着了，也许他们没有察觉到他们的饥渴。你必须唤醒他们、挑战他们，你必须引导他们、指引他们道路：他们要如何横越、他们要如何从动物变成超人。\n\n　　「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」这些字应该用黄金写下：「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」\n\n　　一个不渴望超越、不渴望登上意识最高峰的人，是不值得被称为人的。\n\n　　「我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。」\n\n　　所有的宗教都告诉你，为了达到神的王国，要牺牲你自己。查拉图斯特拉说：「为大地牺牲你自己，也许大地有一天会属于超人。」要成为即将来到的黎明的使者。要为超人的发生开路。\n\n　　「我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。」\n\n　　一个想要超人的人一定会想要人类消失：人类应该消失然后变成超人。\n\n　　「我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。」\n\n　　一个人应该变成集中于一点的，他应该是一枝带着全部能量的箭。只有那样你才能够通过动物与超人之间的危险深渊。太多的美德是不必要的。\n\n　　查拉图斯特拉说，我只想得出一种美德：超越的渴望。不停留在人类，而是超越人类、变成神的渴望。\n\n　　「我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：『我是个骗子吗？』的人――因为他想要被毁灭。」\n\n　　以人类的身份成功不是一项伟大的美德，因为成功需要各式各样的卑鄙、谬误、虚假的承诺。成功需要暴力。成功的人并不是一个有爱的人、慈悲的人。\n\n　　真正慈悲的人、有爱的人是准备溶解自己，好让伟大事物出现的人。他想要成为让玫瑰生长的肥料。\n\n　　「我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。」\n\n　　「我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。」\n\n　　「我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。」\n\n　　「我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。」\n\n　　他不害怕死亡，因为他知道除非种子死亡，否则植物是不会成长的。除非种子死亡，否则是不会有任何花朵的。他准备去死。在这种勇气当中，他就有能力高兴的走过那座危险的桥。\n\n　　超越之旅是危险的。你将会消失，而新的东西会进入存在。你会为新事物的来临牺牲自己，但是这种牺牲是一种伟大的喜乐，因为你是个创造者――你变成了一种新事物，你变成了伟大事物的子宫。\n\n　　「我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。」\n\n　　「瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。」\n\n　　查拉图斯特拉是说预言者会宣布未来，会为未来冒任何的险，会为未来而死，好让这个星球能够变成天堂；那么人类就不必成为卑鄙的，就不必再充斥那些受谴责的事情，人类就会变得纯洁与天真。\n\n　　就像在开始的时候雨云会出现――它只是下雨与闪电的预兆。\n\n　　查拉图斯特拉说：「我是闪电的预言者。我想要你们察觉到超人很快就会出现。要准备迎接他。」\n\n　　这道闪电被称为超人，因为超人是新季节、新气候的开始。大地将会绿化，死去的树木会变活，光秃秃的树枝会变得茂盛，到处都会有花朵出现。\n\n　　我告诉过你们我对超人的用语是新人类，因为超人这个字带有优越感的想法。在存在中没有什么是优越或低劣的――所有的事物都是独一无二的、与众不同的。\n\n　　新人类会是与众不同的、独一无二的。新人类不会是严肃的，新人类会有幽默感，新人类不会紧张、忧虑、充满痛苦，他反而会充满着喜悦。新人类能够跳舞、唱歌、玩耍并且变成小孩。\n\n　　新人类就是全人类的希望。\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "当你说：「我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。但是我的快乐应该要去证实存在本身！」\n　　当你说：「我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！」\n　　当你说：「我的美德有什么好？它还没有使我发疯！」\n　　当你说：「我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。　但是我的怜悯并不是将人送上十字架！」\n　　你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "当你说：「我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！」\n　　当你说：「我的美德有什么好？它还没有使我发疯！」\n　　当你说：「我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。　但是我的怜悯并不是将人送上十字架！」\n　　你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "当你说：「我的美德有什么好？它还没有使我发疯！」\n　　当你说：「我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。　但是我的怜悯并不是将人送上十字架！」\n　　你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "当你说：「我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。　但是我的怜悯并不是将人送上十字架！」\n　　你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！\n　　那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！\n　　用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？\n　　瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。\n　　人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。\n　　那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。\n　　人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。\n　　我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。\n　　我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。\n　　我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。\n　　我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。\n　　我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。\n　　我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。\n　　我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：「我是个骗子吗？」的人――因为他想要被毁灭。\n　　我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。\n　　我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。\n　　我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。\n　　我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。\n　　我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。\n　　瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。\n　　……查拉图斯特拉如是说。", "……查拉图斯特拉如是说。", "查拉图斯特拉继续对听众讲话，这些听众是由盲人、聋人、与无心者组成的。但是他的爱与慈悲是如此之多，以致于他不会要求他们要先成为值得了解他的人。\n\n　　我想起了菩提达摩，一个和查拉图斯特拉有相同高度的人。他一直坐在墙壁前面，面对着墙，然后背对听众达九年之久。人们会来找他，但是他会对墙壁讲话；人们会问他问题，但是他会对着墙壁回答。\n\n　　中国的梁武帝对这个奇怪的男人感到非常迷惑。他问：「为什么你要面壁呢？这样是完全听不到的。你在对人们讲话，你就应该面对他们。」菩提达摩的眼中充满了泪水，他仍然面对着墙壁说：「我已经面对着许多人讲了许多年的话了，但是我发现我总是在对着墙壁讲话。他们听，但是他们没有听进去。他们看起来是了解的，但是他们却只是误解而已。」\n\n　　特别是像查拉图斯特拉或菩提达摩这样的人注定会被误解，因为他们绝对不会与你的谎言、你的信仰妥协。他们的真理将会完全的将你击碎。为了保护自己，你不是不听他们讲话，就是将他们的话以不会打扰你的方式来解释。你将会感到惊讶，现代的研究已经发现几乎百分之九十八的事物都被你过滤掉了――只有百分之二会到达你身上。\n\n　　查拉图斯特拉说的话非常有意义，它可以变成全新人类的基础，但是你必须有很大的同理心才能够了解他。你不只需要用你的头脑来听他的话，你还需要用你的整个人来听。除非你身体的每个细胞都为他说的话感到兴奋，否则你是不会了解他的。\n\n　　不要只依赖头脑：头脑总是创造出误解，因为头脑已经拥有它自己的偏见。头脑附着于偏见之上。头脑只让那些支持偏见的东西进来，否则它是不会让那些东西进来的。或者即使那些东西有机会进入，头脑也会解释它们、稀释它们、扑灭它们的火焰、带走它们鲜活的品质。那些东西就变成了假设，而失去了真实的一面，它们无法让你转变。\n\n　　只有活生生的、跳着舞的到达你那里的真理，才有能力使你超越目前的意识状态。在这些话语中散布着几千颗的宝石，但是一个人需要变成珠宝商才能够了解它们。\n\n　　有一个古老的伊索寓言：有一个农夫牵着他的驴子回家，他在路边发现了一颗钻石，那也许是世界上最大的钻石，但是这个可怜的家伙不知道那是颗钻石。他听过钻石这个字，但是他从来没看过钻石。这颗钻石在阳光下美丽的闪亮着，他想到，这是颗美丽的石头，而我从来没有送过这只驴子东西。应该会喜欢它。所以农夫就把这颗石头绑在驴子的脖子上。\n\n　　当他们向前走的时候，有一个骑在马上的珠宝商看到了：他从来没看过这么大的钻石，而它却绑在一只驴子的脖子上。他停了下来，然后问驴子的主人：「你出价多少才卖它？」农夫说：「这是颗石头而已，也许一卢比就够了。」\n\n　　但是这个珠宝商太贪心了，即使他知道这颗钻石价值好几百万卢比，他仍然说：「你要价太高了，这只是颗石头而已。我给你半个卢比。」这个农夫想了一下，然后说：「那么还是让我的驴子享受它吧。我不卖了。」\n\n　　刚好，另一个珠宝商坐着马车经过，当他看到这颗钻石他的心几乎快跳了出来……。他问农夫：「多少钱？」现在农夫变得有一点警觉了：这颗石头似乎很珍贵。他说：「两块卢比。」在穷人的想象当中，两块卢比就已经很多了。\n\n　　第一个珠宝商慢慢的走了过来，他希望这个农夫会对半卢比的价钱考虑一下，因为对一颗石头来说那已经太多了。农夫会同意的，他只需要一点时间。\n\n　　但是当他看到一辆马车停在那里的时候，他冲了过去，他问农夫：「记得我是第一个询问石头价钱的人吗？我准备给你一卢比了。」另一个珠宝商说：「我正准备给他两块卢比。」然后他们就展开了一场竞争，而农夫只是在旁边听着。他们正在谈论他无法了解的天文数字。\n\n　　最后农夫说：「不要再浪费你们的时间了，我决定不卖了。我不了解你们谈的数字，但是我确信一件事：我必须到市场去寻求更多人的意见。这颗石头不是普通的石头，至少这点我可以确定，我非常感谢你们。」\n\n　　第一个珠宝商说：「但是你真傻。我们已经准备要给你几万卢比了。」农夫笑了，他对驴子说：「你听到了吗？谁才是傻瓜呢？我要卖一卢比，我却没有察觉到它是如此珍贵的东西。」然后他又说：「我是个穷人，你是个珠宝商，你很清楚它的价值，而你却连一卢比都不肯给我。谁才是傻瓜呢？我对它的价值一无所知，但是你很清楚它的价值，你却还想要省下半个卢比。」\n\n　　那两个珠宝商累了。他们说：「我们不要争了。我们一起买下它吧！」农夫说：「现在太迟了。我已经察觉到了，所以我要去市场，然后我会问所有的珠宝商。我要先找出这颗石头的价值，然后我才会考虑是否要卖掉它、还是让我的驴子享受它。」\n\n　　像查拉图斯特拉这样的人，在他的每句话当中，都是在给予你贵重的宝石。但是那要视你的领悟、聪明、警觉而定；否则你会像听别人讲话般的听它们。记住，当同样的话出自于不同人的嘴巴时，它就有不同的价值。当一个无知的人讲话时，他也许讲的是相同的话，但是那些话是空洞的：它们没有任何的价值。当一个像查拉图斯特拉这样的人讲话时，同样的话马上会变得很有价值，因为在文字后面的那个人正是文字的意义所在。他的经验就是文字中的内容。\n\n　　「你能够体验的最伟大的事情是什么？」要想象查拉图斯特拉的答案几乎是不可能的事。他说：「那就是轻蔑的时刻」――轻蔑你的无知、轻蔑你的憎恨、轻蔑你的嫉妒、轻蔑你俗气的生命、轻蔑你体内的所有动物本能。\n\n　　简言之，轻蔑自己就是你能够体验的最伟大的经验。只有那些超越人性的人，才是已经轻蔑过他身上每件东西的人。\n\n　　所有的东西都是腐烂的：你的信仰是腐烂的，你的意识型态已经死了，你的宗教只不过是囚禁，你的哲学只不过是空中的城堡而已。\n\n　　你还有什么？你的生命还没有创造过可以让宇宙更美、更有价值的东西。你只是地球的负担，你毫无必要的占据着空间、毫无必要的阻止别人成为创造者，那个人也许会是一个查拉图斯特拉。\n\n　　当你第一次听到这件事时你会觉得受伤：你能够体验的最伟大的事就是轻蔑的时刻，就是甚至你的快乐都变得令人作呕的时刻。你的快乐是什么？……它如此的俗气、如此的普通、如此的重复：其中并没有什么伟大的事情。但是没有人会去想他的快乐是由什么组成的。有人的快乐是美食，有人的快乐是性，有人的快乐是累积金钱，有人的快乐是名声，有人的快乐是权力。\n\n　　杰许前几天告诉我，他的朋友正在写一本关于印德拉甘地的书，他花了几个月的时间观察印德拉甘地的生活，并且问她一些问题。有一天当他们两人独处时，他问了一个简单的问题，当听到答案时他觉得非常的震撼；你也会觉得震撼。\n\n　　他的问题是：「我们一直在讨论一些大问题――不管是哲学、政治、社会、宗教还是教育――今天我想要你回答我一个简单的问题。你生命中的嗜好是什么？」\n\n　　在那一刻印德拉甘地一定是非常诚实而且诚恳的。我们无法期望政客是诚恳的，但是他们还是有诚恳的片刻。他们会对不诚恳、不诚实以及虚伪的事感到厌倦。她是在独处的状态下，她忘了自己是个政客，所以她回答：「我的嗜好是权力。」但是当时她一定马上了解到她说了什么。她恳求：「把这句话从记录中拿掉，那只是一种私人的悄悄话，你不可以把它放在书里。」政客的性格又回来了。\n\n　　有人的快乐是权力：对人们的统治、支配、毁灭。是什么东西构成你的快乐呢？如果你聪明的看，你就会充满了轻蔑。而你的理性……。每个人都认为自己是非常理性的人。但是你是否曾想过你有许多的迷信，而那就是一种缺乏理性的铁证，那不是理性的表现。\n\n　　一个有理性的人无法拥有对神的信仰。你信神吗？一个有理性的人无法相信天堂与地狱。你相信吗？一个有理性的人无法是基督徒、印度教徒、回教徒、佛教徒，因为它们都是不同种类的迷信。\n\n　　它们的不同之处不是基于任何有效的证据。它们的不同之处是如此的愚蠢，你将无法相信数百万计的人们正活在这些迷信当中，并且相信自己的理性的。\n\n　　在我以前待过的大学里，有一个瑜珈系，因为副校长对瑜珈非常有兴趣。他认为他是非常理性的，他超越了时代，因为他是第一个在大学中设立瑜珈系的人。全世界没有其它大学有瑜珈系。他一直在吹嘘这件事。\n\n　　\n有一天我实在忍不住，我说：「够了。我一直听你在吹嘘这个瑜珈系的事，你以为你对人类做了一件理性的服务。现在我想要理性的证明。这些各式各样的身体扭曲，怎么能够帮助人类的灵性成长呢？这其中有什么关系呢？如果灵性成长是透过这些身体扭曲而产生，那么瑜珈系的系主任应该是一个像佛陀、马哈维亚般的伟人了。」\n\n　　「但是他是个愚蠢的人。他就是扭曲身体并不会帮助灵性成长的证据，也许那些动作反而会摧毁灵性的成长。」我有许多理由可以相信那些动作会摧毁灵性的成长。几个小时的倒立将会摧毁你脆弱的脑细胞，因为太多血液跑到头脑中了，就像洪水一样。而你小小的头部有几百万个细胞，它们是那么的细小、那么的脆弱。\n\n　　动物没办法发展们的聪明，因为们的头部与身体处在同一条水平线上。因为太多的血液流过们的头部，所以无法让脑部发展出细致的架构。因为人类是用脚站立的，血液必须抵抗重力而往头部流动，所以只有非常少的血液会到达脑部。那些量已经够给细胞足够的营养了。那并不像洪水一样，那只是正确的比例。\n\n　　我问他：「你睡觉用不用枕头？」\n\n　　他说：「我有用枕头，但那与瑜珈有什么关系？」\n\n　　我说：「它当然有关。它让你的头部免于洪水般的血液流动，如果头部与身体平行洪水般的血液就会出现。你无法没有枕头而睡觉，因为太多的血液会让你保持清醒。你的头脑无法休息。」\n\n　　我说：「你不要再吹嘘了，要不然我会开始讲反对这所大学的话。对于那个你认为是灵性导师的系主任，我可是非常了解的。」\n\n　　是某一次的机会让我了解了他。我正要一鸪档叫碌吕铮在半路上的一个交会站时，列车换了另一个往新德里的火车头。当时我们都在火车上。我已经在车厢里，而他是在那个交会站上车的人。\n\n　　我在那里下了车，因为火车将要在那里停留一个小时，所以我可以去洗澡、吃饭并且散一下步。\n\n　　当我回到车厢时，你猜我看到了什么？他把我的床移开了，然后把他自己的床铺好之后，就假装他正在睡觉。火车里很拥挤，甚至连坐下的空间都没有。但是因为我是从火车的起站开始搭乘的，所以……。\n\n　　我说：「好啊！竟然有这种事。」我去摇醒他，但是他不愿睁开眼睛。我对他说：「你要记住，只有在一个人是清醒的时候，要叫醒他才是困难的。如果他睡着了，要叫醒他并不是困难的问题。你很快就会后悔。」\n\n　　我把他的所有行李都拿到月台上。他仍然在假装……他以为我无法对他这么残忍。我们两个是同一所大学的教授。但是我告诉他：「是你先做出这种事的。在你移动我的床之前应该先得到我的许可。我倒要看看你能睡多久，因为现在只剩下十几分钟，然后火车就要开了，你的所有行李都还在月台上。」\n\n　　他变得很不安，当他听到第一声的汽笛声时，他跳了起来。我说：「你不是睡得好好的吗？我以为你已经进入了三摩地！」\n\n　　他说：「你真是太恶劣了。」\n\n　　我说：「是你先开始的，我相信所谓的以牙还牙。」\n\n　　但是他不愿意走出去。\n\n　　他从窗户叫挑夫把他的行李拿进来。但是我告诉那个挑夫：「我付你双倍的钱。只要把那件行李留在月台上就好。」\n\n　　挑夫说：「当然啦，谁付得多我就听谁的。」\n\n　　第三声汽笛声终于响了，火车开始移动，这个瑜珈行者跳出去拿他的行李。在此时，我把他的床折起来丢到地上，然后我就躺下睡觉。他很生气，虽然我睡着了，他还是开始对我说：「这样做是不对的。」\n\n　　我说：「听好，我睡着了。你不能对一个睡着的人讲话。我想你已经学到了这件事！」\n\n　　我告诉副校长：「这个你认为有灵性的圣人是个傻瓜，他甚至连一点聪明都没有。」\n\n　　因为一件非常奇怪的巧合，这列火车……。在印度什么事都是有可能的――只有在月台才会有灯光，当火车离开月台后，灯光就消失了，车上就没电了。这个瑜珈老师坐在他的行李上，因为没有其它的位置了。我在黑暗中打了一下他的头，他说：「谁打我？」当灯光又出现时，他又问了一次。\n\n　　我说：「为什么有人要打你？除非你做了坏事。」\n\n　　他说：「我一直坐在我的行李箱上面。」\n\n　　说：「我们知道，不过这是个漫长的旅程，而且夜还长得很。」\n\n　　有一个女人坐在上铺。当灯光熄灭时，我开始拉她的纱丽(注：一种印度服饰)。所以她开始尖叫：「有人拉我的纱丽。」\n\n　　我说：「没有人做这种事。是那个坐在你前面的人干的好事。」然后我把纱丽放在他的手中，而他真是个白痴，他竟然把它拿在手上。\n\n　　他说：「那是什么？」然后下一个车站到了，全车厢的人都对他很不满：「把他丢出去。他假装成圣人，却在拉一个可怜女士的纱丽。」\n\n　　我说：「现在你知道你一定是做错了事，所以才会有人打你。」\n\n　　他跑到浴室去，然后我告诉两个坐在他旁边的人：「这个人必须想办法被丢出去，因为这种事是违反印度文化的。在西方这种事没什么，但是在印度，一个假装守身如玉、却又拉女人纱丽的僧侣是无法被容忍的。」\n\n　　他们说：「那要怎么做？」\n\n　　我说。「你们可以做一件事：当他坐下之后从两侧推挤他。」\n\n　　他们说：「那是个好主意。」\n\n　　这个瑜珈行者开始在黑暗中尖叫：「有人从两侧推挤我。」就在那一刻我又敲了他一下，他说：「原谅我，我会换车厢。」\n\n　　到了另一站时灯又亮了，他问坐在他旁边的人：「你们为什么推我？」他们说：「奇怪了，那似乎是你的想象。我们为什么要推你？」\n\n　　他说：「还有人敲我的头。」\n\n　　我说：「是你的瑜珈让你产生幻觉。」\n\n　　他说：「我要离开这个车厢。我要换车厢。」\n\n　　我说：「不行。」\n\n　　他说：「为什么？」\n\n　　我说：「整个车厢的人都同意你应该受整晚的惩罚。你可以出去，但是我们不允许你带走你的行李。」\n\n　　当然，他没办法离开他的行李，所以整个晚上他受到了各式各样的待遇，到了早上，我在新德里下车的时候告诉他：「是你创造出这整个游戏的。如果你没有装睡……如果你告诉我你累了，你想休息，那我会移开我的床――但是你把它丢在地上。我不相信如果你这一世做错了事，你会在来世受惩罚。我相信的是：一手交钱、一手交货！你已经受到了足够的惩罚。下次不要再做这种事了。」\n\n　　他说：「我永远不会再犯。只是请帮我一个忙：回去大学之后不要谈这件事。」\n\n　　我说：「那我做不到。我从来不会许下承诺。这个晚上是如此的有趣，我等不及要回去告诉副校长，我还要告诉那些向你学瑜珈的白痴。」\n\n　　在过去的几世纪中，从来没有一个瑜珈行者曾经创造过任何东西、发现任何东西、或显示出任何天份。\n\n　　只要看看你们的理性，你就会对你的理性感到轻蔑。它充满了盲目的信仰、未证明的假设、尚未被经验的信念。没有任何的证明、依据，你就接纳了你的宗教、你的哲学，而你却称之为理性？那是一种你应该会轻蔑的事。你的美德也是如此。你的美德是什么？几乎每个人都认为自己是有美德的。因为你给乞丐一些救助，你就是有美德的吗？你是否曾想过，为什么一开始会有乞丐存在呢？你剥削别人，然后创造出乞丐，之后你只给予了一小部份――然后你就成了最有美德的人。\n\n　　美德是什么？你其实没有什么东西可以给予别人，你没有爱、你没有喜悦、你没有任何的喜乐：你能给予什么呢？你有的只是钱，而金钱却沾满了那些人的鲜血。那是个奇怪的游戏：你先让他们成为乞丐――然后你给他们救助，你就成了有美德的人。你送一些东西给孤儿院，你就成了有美德的人。很可能在那间孤儿院中有你的小孩，他们是由妓女生下来的。你制造了那些孤儿。你谈论反对嫖妓的话――如果你去问人们，你会发现没有一个人赞成嫖妓――那么为什么会有妓女存在？是谁去找她们的？\n\n　　穷人没办法去――因为他们没有钱。是富人、中产阶级才有钱去找妓女。中产阶级必须去找妓女。富人不会去那里。他们创造出新品种的妓女：应召女郎。你打她们的电话，她们就会到你那里去。而这些人却都是反对嫖妓的。\n\n　　在全世界都曾经发现你们的教士在对小孩性侵害。他们之中有许多人都被关起来了。而那并不表示那些没被逮到的人没有做同样的事。你们大部份的僧侣、尼姑――都是同性恋，他们却谈论着反对性的话语、谈论着守身如玉，但是那只是空谈而已。\n\n　　什么是美德？你会觉得对它非常轻蔑。那是伪善。那不是美德。\n\n　　查拉图斯特拉是个非常坚强的人。\n\n　　「你能够体验的最伟大的事是什么？那就是轻视的时刻。在那种时刻中甚至你的快乐、理性与美德都一样令人作呕。」\n\n　　「当你说：我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。」\n\n　　只要仔细的看。你的快乐是什么呢？是哪些情况使你快乐的呢？你会觉得非常轻视它们。\n\n　　「但是我的快乐应该要去证实存在本身！」\n\n　　查拉图斯特拉说：「我的快乐不属于悲惨的安逸、肮脏、贫穷。我的快乐来自于我自己的本质。它会证实存在。」你的快乐并不是由自己身上升起。你中了乐透，然后你变得快乐。那证明了什么？那只证明了你的贫穷。只有一个穷人才会因为中了乐透而快乐。\n\n　　任何来自于外界而让你快乐的东西，也会让你成为一个奴隶，它也会让你变成依赖的。是哪一种快乐摧毁了你的自由、摧毁了你呢？\n\n　　托尔斯泰有一个美丽的故事：有一个贫穷的裁缝师每个月都会去买彩券。二十年来他一直在做着这件事，但是他从来没中过奖。他的家人、朋友都厌倦了，他们告诉他：「你为什么要浪费钱呢？你那么穷，但是你一定要买彩券。这件事几乎变成了一种宗教仪式。」\n\n　　但是有一天奇迹发生了。一辆黑色豪华轿车出现在这个裁缝的店门口，然后有一个人带着一大袋钱走出来――他中奖了！他无法相信这件事，但是当那些钱交到他手上时他不得不相信。\n\n　　他很快乐。他把商店的门锁上，然后将钥匙丢到井里，因为现在已经不用了。他有那么多钱，他可以舒舒服服的过一辈子，他可以享受世上的所有东西。但是他没有察觉到钱来得快、去得也快――他把钱花在嫖妓、酒精、赌博上面。他经历了各式各样他从来没想过的东西。在这两年内他失去了健康，而他所有的钱也都花光了。\n\n　　他回到了他的商店。人们问：「发生了什么事？你看起来好苍老！」\n\n　　他说：「那个该死的彩券毁了我的健康，还把我带到一些我不该去的地方。但是你能够拿钱来做什么？那是种持续的诱惑。一切都没了，请帮我找出商店的钥匙。」\n\n　　有一个年轻了进入井里，然后找到了钥匙，他将商店重新开张，重新开始了他的工作。\n\n　　但是由于他的老习惯，他每个月仍然去买一张彩券。现在人们问：「你为什么还做着这种事？那对你来说并不是一种祝福，那是一种诅咒。」\n\n　　他说：「我知道，而我也知道事情不会再发生了，我也不想让它再度发生。」\n\n　　人们说：「真是奇怪，那你为什么要继续买彩券呢？」\n\n　　他说。「如果我不买彩券，这一整个月我会觉得好像错过了什么。那成了我一生的习惯。我中毒太深了，所以不要阻止我买彩券。你们是知道的，这二十年来什么事也没发生，我不认为我还能再活二十年。那两年已经完全把我毁了。」\n\n　　但是当奇迹发生时，它们会一连串的发生。第二年，黑色豪华轿车又来了，他说：「我的天！现在我完了。」\n\n　　人们说：「你不必再做那些工作了。」\n\n　　他再度将门锁上，然后把钥匙丢到井里，他说：「现在不必再将它取出来了，因为我知道我没办法再活下来了。第一次的彩券几乎让我完蛋――大概有百分之七十五，这一次将会把剩下的百分之二十五也毁掉。」\n\n　　人类就是如此的无意识。又会再有同样的嫖妓、酗酒、赌博……。你的快乐是什么？它是种祝福吗？\n\n　　几天前，我收到一个消息，那就是几乎有一百万个美国人在做爱时会头痛，而且之后的两天还会偏头痛。但是奇怪的是他们还是会一次又一次的做同样的事，他们很清楚偏头痛会出现，他们会受两天的苦。他们并不享受性爱，他们也没办法，那是种诅咒；但是愚蠢、不清醒、不觉知却会引导他们。在两、三天之后，当偏头痛消失之后，他们又会开始感到冲动――他们已经忘记了。也许他们开始希望着事情不会重演。他们的一生证明了事情一直在重复的发生着。\n\n　　你的快乐是什么？除非你的快乐来自你的内在，就像花朵来自于树木内在的汁液一样……。如果你的快乐是你本质开的一朵花，它就证实了存在。你们所谓的权力、金钱、权威的快乐只不过是一种偏头痛而已。\n\n　　\n「当你说：『我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！』」\n\n　　一个真诚的、理性的人总是在寻找真理。理性渴求真理。你的理性渴求真理吗？你的理性是对真理的渴望吗？你准备为寻找真理而牺牲一切吗？就像狮子寻找食物一样，理性也会寻找真理、智慧。其它的理性只不过是肮脏、贫穷与一种悲惨的安逸。\n\n　　「当你说：『我的美德有什么好？它还没有使我发疯！』」\n\n　　一个有美德的人无法对社会的谎言妥协。一个有道德的人会摧毁因，而不是摧毁果。他不会因为捐钱给一些机构而感到满足或心安理得。\n\n　　阿南多在孟买遇过一位会计师，他拥有一个慈善基金――那是免税的。这个基金是为了提供流浪狗食物而设立的，所以他会开着车，然后带着食物去喂狗。那些流浪狗都在孟买最贫穷的地区，那些饥饿的小孩子就站在一旁――看着他在喂狗！他被认为是非常有美德、非常慈善的人。这算哪门子的美德？而他觉得很骄傲，因为他是唯一照顾流浪狗的人。\n\n　　人们快要死了。到了这个世纪末，这个国家有一半的人都会饿死；但是他却为照顾流浪狗的举动而沾沾自喜。这些肚子突出、四肢瘦小的小孩子饥饿的站在那里，希望有人会给他们东西吃。但是他的美德、他的慈善却不包括他们。他找到了一种觉得自己是个虔诚人士的好方法。\n\n　　这种人会准备做各种的贿赂行为。事实上，那些美德是他所累积的贿赂的一小部份。贿赂并不成问题：因为，他正借着喂狗来为另一个世界做安排。\n\n　　你的美德只是为了掩盖你的罪过吗？只是为了掩盖不道德的行为吗？只是为了掩盖你对人类做过的不人性行为吗？\n\n　　「当你说：『我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。但是我的怜悯并非将人送上十字架！』」\n\n　　耶稣基督被送上十字架，但是这两千年来，没有一个基督教的教宗、代表曾经被送上十字架。是的，他们的脖子上有黄金项链串起的黄金十字架。你们真会欺骗自己啊！你们的脖子必须被绑上十字架，而不是十字架被绑在你们的脖子上，就算是黄金做的也一样。\n\n　　耶稣当时只有三十三岁，他是个年轻人，也是木匠的儿子，他常常从森林中将巨大的木头带回父亲的店里。他背负的十字架是如此的巨大，以致于在他走到刑场之前已经跌倒了三次。它不是用黄金制造的。有一些士兵在他的周围，当他跌倒时，他们讥讽他：「起来！把十字架放在肩上继续走。」\n\n　　如果你的慈悲、怜悯只不过是一种舒适的想法，你就应该轻视它。\n\n　　教宗开了一间银行，而耶稣却是个乞丐。人们曾经发现教宗的银行有洗钱的罪行――有几百万美金――那是他们全部的生意，而那几百万的黑钱，是来自于贩卖海洛因以及其它的毒品。教宗在讲道中一直说着反对毒品的话，而整个梵蒂冈却由贩卖毒品得来的钱支持着。\n\n　　意大利政府对教宗名下银行的首长发出逮捕令。但是他们无法进入梵蒂冈，因为那八平方英里的区域被视为一个独立的国家。它就在罗马的中间。掌管这间银行的只是一个主教。他不但没有被交给警察，反而升职了。现在他变成了大主教，而教宗还在继续藏匿他。意大利警方无法进入梵蒂冈，所以这件生意还在继续着。\n\n　　教宗一直在全世界教诲宗教人员不应该参与政治，他却为了对抗共产党而送了一亿美金给波兰的某个政党。如果那不是参与政治，那么什么才叫参与政治呢？人类是如此的会欺骗，不只欺骗着别人，也欺骗了自己。\n\n　　查拉图斯特拉说得对：如果你仔细看看那些让你觉得骄傲的特质，你会觉得轻视，而那是一个人身上所能发生的最伟大的事情，因为只有在那个轻视之后你才会努力超越人类，而朝向超人之路前进。\n\n　　「你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！」\n\n　　在内心深处，不论你有多么的聪明狡猾，你都会察觉到你的美德是假的、你的宗教是一种形式、你的道德是社会的礼仪、你的诚实只是一种表面。\n\n　　「那不是你的罪过，」――这是段伟大的陈述――「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」\n\n　　他是说超人在每一个行动中都是全然的。全然就是他的喜悦与回报。问题并不在于你所谓的罪恶，而是在于你的中庸。你犯罪，但却是三心两意的。你甚至无法全然的犯罪。你甚至无法在你的罪恶中真诚。\n\n　　查拉图斯特拉反对孔子教导的黄金中庸。孔子比较像一个社会、政治的思想家：绝对不要走到极端，要总是停留在中间。但是停留在中间，你就永远无法全然的活在任何事情当中。查拉图斯特拉的洞见是：如果你可以全然的过你的罪恶生活，那它就会消失。是你的中庸导致它继续徘徊在你的生命当中。是你的伪善不让它被体验，因为体验本身就会让你不再去重复它了。但是因为你是三心两意的，不完整的经验就会继续催促着你去完成它。每一个不完整的经验都有追求完整的倾向。\n\n　　「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」\n\n　　以前曾经有过禁酒令，但是所有的官僚、所有的高级官员、所有的政治领袖都在喝酒。他们拥有权力――禁止令是给别人去遵守的，没有人能够阻止他们。这就是卑鄙。\n\n　　每一个政治领袖都在剥削自己的国家。他对国家承诺会做一番大事。那些承诺从来没有实现过。\n\n　　另一方面，他会用许多的金钱来填满自己的金库。那些给他钱的人就会得到执照、得到盖工厂的许可证。那些不给钱的人就会被逮捕，他们的家会被搜索，只要有一点点小漏洞就足以折磨他们了。\n\n　　人类的卑鄙是无止尽的：有一任印度首相、印德拉甘地，她把普拉卡许以及其它的几千个人关进监狱里。是监狱杀死了普拉卡许，因为他无法得到适当的对待。他的肾脏无法正常运作，而直到确定他无法康复的时候才被释放。但是在他的葬礼上，印德拉甘地、拉吉夫甘地、桑结甘地都出席了。那几乎成了一场官方葬礼。所有的领导阶层、高级官员与将军都出席了：但是他们却是杀死他的真正凶手。\n\n　　当莫拉基德赛掌权后――他曾在印德拉当权时下狱――他的全部精力都放在将印德拉关入监牢上面。这些人不就像小孩一样吗？他们有任何的聪明与智慧吗？而现在，甚至今日，同样的事情还是在继续。有一位普那的工业家、克罗斯卡，他被逮捕下狱五天。而理由竟然是因为他是莫拉基德赛的亲戚。他的女儿嫁给了德赛的儿子。\n\n　　巴嘉嘉的工厂与办公室全都被搜索，因为他不愿意捐钱给拉吉夫甘地的竞选基金。他是普拉卡许的追随者，所以他反对印德拉甘地。现在这些人正受到折磨。当然，他们总是找得到合法的条文来折磨人们。但是卑鄙才是真正的罪恶。一个人应该清除所有的卑鄙，那会变成一种超越。\n\n　　「用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？」一个人几乎是需要变得如此极端的，如果他要超越这种丑陋的人性，人们就会说他是疯狂的。他们说佛陀是疯狂的，他们说耶稣是疯狂的，他们说苏格拉底是疯狂的。任何不属于群众昏沉的人、任何要超越它的人，都会被群众谴责为疯子。但是这种疯狂是清理的唯一方式。\n\n　　「瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。」\n\n　　「人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。」\n\n　　人类不是一种既成事实，而是一种过程――不是「既成」，而是「变成」。一只狗生下来的时候就是一只狗，死的时候也是一只狗。对人类来说事情并没有那么绝对。\n\n　　佛陀生下来的时候是个人，他死的时候却是个神。但是要达到这种境界，一个人必须成为烧毁所有腐败之物的闪电，他必须够疯狂才能够超越所有人类创造的伪善、礼仪、表面，人类一直停留在那些东西里，却没有成长。\n\n　　「人类是一条被绑在动物与超人之间的绳索――那是一条横跨在深渊间的绳索。」\n\n　　「那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。」\n\n　　「人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。」\n\n　　人类不是静态的：人类是改变的，而那就是他美丽的地方。人类不是死的而是活的――那就是他的可爱之处。他必须从动物跨向超人。他也必须鼓起勇气从超人的顶峰向下走，然后将讯息、喜悦、舞蹈给予那些留在后面的、静态的、不移动的、不改变的人。\n\n　　「我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。」\n\n　　查拉图斯特拉最伟大的贡献之一就是：一旦你达到了成道、觉醒的那一点，你就不应该留在那里。那太自私了――你应该回去。因为有许多人还在那里，也许他们的渴望睡着了，也许他们没有察觉到他们的饥渴。你必须唤醒他们、挑战他们，你必须引导他们、指引他们道路：他们要如何横越、他们要如何从动物变成超人。\n\n　　「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」这些字应该用黄金写下：「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」\n\n　　一个不渴望超越、不渴望登上意识最高峰的人，是不值得被称为人的。\n\n　　「我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。」\n\n　　所有的宗教都告诉你，为了达到神的王国，要牺牲你自己。查拉图斯特拉说：「为大地牺牲你自己，也许大地有一天会属于超人。」要成为即将来到的黎明的使者。要为超人的发生开路。\n\n　　「我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。」\n\n　　一个想要超人的人一定会想要人类消失：人类应该消失然后变成超人。\n\n　　「我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。」\n\n　　一个人应该变成集中于一点的，他应该是一枝带着全部能量的箭。只有那样你才能够通过动物与超人之间的危险深渊。太多的美德是不必要的。\n\n　　查拉图斯特拉说，我只想得出一种美德：超越的渴望。不停留在人类，而是超越人类、变成神的渴望。\n\n　　「我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：『我是个骗子吗？』的人――因为他想要被毁灭。」\n\n　　以人类的身份成功不是一项伟大的美德，因为成功需要各式各样的卑鄙、谬误、虚假的承诺。成功需要暴力。成功的人并不是一个有爱的人、慈悲的人。\n\n　　真正慈悲的人、有爱的人是准备溶解自己，好让伟大事物出现的人。他想要成为让玫瑰生长的肥料。\n\n　　「我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。」\n\n　　「我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。」\n\n　　「我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。」\n\n　　「我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。」\n\n　　他不害怕死亡，因为他知道除非种子死亡，否则植物是不会成长的。除非种子死亡，否则是不会有任何花朵的。他准备去死。在这种勇气当中，他就有能力高兴的走过那座危险的桥。\n\n　　超越之旅是危险的。你将会消失，而新的东西会进入存在。你会为新事物的来临牺牲自己，但是这种牺牲是一种伟大的喜乐，因为你是个创造者――你变成了一种新事物，你变成了伟大事物的子宫。\n\n　　「我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。」\n\n　　「瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。」\n\n　　查拉图斯特拉是说预言者会宣布未来，会为未来冒任何的险，会为未来而死，好让这个星球能够变成天堂；那么人类就不必成为卑鄙的，就不必再充斥那些受谴责的事情，人类就会变得纯洁与天真。\n\n　　就像在开始的时候雨云会出现――它只是下雨与闪电的预兆。\n\n　　查拉图斯特拉说：「我是闪电的预言者。我想要你们察觉到超人很快就会出现。要准备迎接他。」\n\n　　这道闪电被称为超人，因为超人是新季节、新气候的开始。大地将会绿化，死去的树木会变活，光秃秃的树枝会变得茂盛，到处都会有花朵出现。\n\n　　我告诉过你们我对超人的用语是新人类，因为超人这个字带有优越感的想法。在存在中没有什么是优越或低劣的――所有的事物都是独一无二的、与众不同的。\n\n　　新人类会是与众不同的、独一无二的。新人类不会是严肃的，新人类会有幽默感，新人类不会紧张、忧虑、充满痛苦，他反而会充满着喜悦。新人类能够跳舞、唱歌、玩耍并且变成小孩。\n\n　　新人类就是全人类的希望。\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "查拉图斯特拉继续对听众讲话，这些听众是由盲人、聋人、与无心者组成的。但是他的爱与慈悲是如此之多，以致于他不会要求他们要先成为值得了解他的人。\n\n　　我想起了菩提达摩，一个和查拉图斯特拉有相同高度的人。他一直坐在墙壁前面，面对着墙，然后背对听众达九年之久。人们会来找他，但是他会对墙壁讲话；人们会问他问题，但是他会对着墙壁回答。\n\n　　中国的梁武帝对这个奇怪的男人感到非常迷惑。他问：「为什么你要面壁呢？这样是完全听不到的。你在对人们讲话，你就应该面对他们。」菩提达摩的眼中充满了泪水，他仍然面对着墙壁说：「我已经面对着许多人讲了许多年的话了，但是我发现我总是在对着墙壁讲话。他们听，但是他们没有听进去。他们看起来是了解的，但是他们却只是误解而已。」\n\n　　特别是像查拉图斯特拉或菩提达摩这样的人注定会被误解，因为他们绝对不会与你的谎言、你的信仰妥协。他们的真理将会完全的将你击碎。为了保护自己，你不是不听他们讲话，就是将他们的话以不会打扰你的方式来解释。你将会感到惊讶，现代的研究已经发现几乎百分之九十八的事物都被你过滤掉了――只有百分之二会到达你身上。\n\n　　查拉图斯特拉说的话非常有意义，它可以变成全新人类的基础，但是你必须有很大的同理心才能够了解他。你不只需要用你的头脑来听他的话，你还需要用你的整个人来听。除非你身体的每个细胞都为他说的话感到兴奋，否则你是不会了解他的。\n\n　　不要只依赖头脑：头脑总是创造出误解，因为头脑已经拥有它自己的偏见。头脑附着于偏见之上。头脑只让那些支持偏见的东西进来，否则它是不会让那些东西进来的。或者即使那些东西有机会进入，头脑也会解释它们、稀释它们、扑灭它们的火焰、带走它们鲜活的品质。那些东西就变成了假设，而失去了真实的一面，它们无法让你转变。\n\n　　只有活生生的、跳着舞的到达你那里的真理，才有能力使你超越目前的意识状态。在这些话语中散布着几千颗的宝石，但是一个人需要变成珠宝商才能够了解它们。\n\n　　有一个古老的伊索寓言：有一个农夫牵着他的驴子回家，他在路边发现了一颗钻石，那也许是世界上最大的钻石，但是这个可怜的家伙不知道那是颗钻石。他听过钻石这个字，但是他从来没看过钻石。这颗钻石在阳光下美丽的闪亮着，他想到，这是颗美丽的石头，而我从来没有送过这只驴子东西。应该会喜欢它。所以农夫就把这颗石头绑在驴子的脖子上。\n\n　　当他们向前走的时候，有一个骑在马上的珠宝商看到了：他从来没看过这么大的钻石，而它却绑在一只驴子的脖子上。他停了下来，然后问驴子的主人：「你出价多少才卖它？」农夫说：「这是颗石头而已，也许一卢比就够了。」\n\n　　但是这个珠宝商太贪心了，即使他知道这颗钻石价值好几百万卢比，他仍然说：「你要价太高了，这只是颗石头而已。我给你半个卢比。」这个农夫想了一下，然后说：「那么还是让我的驴子享受它吧。我不卖了。」\n\n　　刚好，另一个珠宝商坐着马车经过，当他看到这颗钻石他的心几乎快跳了出来……。他问农夫：「多少钱？」现在农夫变得有一点警觉了：这颗石头似乎很珍贵。他说：「两块卢比。」在穷人的想象当中，两块卢比就已经很多了。\n\n　　第一个珠宝商慢慢的走了过来，他希望这个农夫会对半卢比的价钱考虑一下，因为对一颗石头来说那已经太多了。农夫会同意的，他只需要一点时间。\n\n　　但是当他看到一辆马车停在那里的时候，他冲了过去，他问农夫：「记得我是第一个询问石头价钱的人吗？我准备给你一卢比了。」另一个珠宝商说：「我正准备给他两块卢比。」然后他们就展开了一场竞争，而农夫只是在旁边听着。他们正在谈论他无法了解的天文数字。\n\n　　最后农夫说：「不要再浪费你们的时间了，我决定不卖了。我不了解你们谈的数字，但是我确信一件事：我必须到市场去寻求更多人的意见。这颗石头不是普通的石头，至少这点我可以确定，我非常感谢你们。」\n\n　　第一个珠宝商说：「但是你真傻。我们已经准备要给你几万卢比了。」农夫笑了，他对驴子说：「你听到了吗？谁才是傻瓜呢？我要卖一卢比，我却没有察觉到它是如此珍贵的东西。」然后他又说：「我是个穷人，你是个珠宝商，你很清楚它的价值，而你却连一卢比都不肯给我。谁才是傻瓜呢？我对它的价值一无所知，但是你很清楚它的价值，你却还想要省下半个卢比。」\n\n　　那两个珠宝商累了。他们说：「我们不要争了。我们一起买下它吧！」农夫说：「现在太迟了。我已经察觉到了，所以我要去市场，然后我会问所有的珠宝商。我要先找出这颗石头的价值，然后我才会考虑是否要卖掉它、还是让我的驴子享受它。」\n\n　　像查拉图斯特拉这样的人，在他的每句话当中，都是在给予你贵重的宝石。但是那要视你的领悟、聪明、警觉而定；否则你会像听别人讲话般的听它们。记住，当同样的话出自于不同人的嘴巴时，它就有不同的价值。当一个无知的人讲话时，他也许讲的是相同的话，但是那些话是空洞的：它们没有任何的价值。当一个像查拉图斯特拉这样的人讲话时，同样的话马上会变得很有价值，因为在文字后面的那个人正是文字的意义所在。他的经验就是文字中的内容。\n\n　　「你能够体验的最伟大的事情是什么？」要想象查拉图斯特拉的答案几乎是不可能的事。他说：「那就是轻蔑的时刻」――轻蔑你的无知、轻蔑你的憎恨、轻蔑你的嫉妒、轻蔑你俗气的生命、轻蔑你体内的所有动物本能。\n\n　　简言之，轻蔑自己就是你能够体验的最伟大的经验。只有那些超越人性的人，才是已经轻蔑过他身上每件东西的人。\n\n　　所有的东西都是腐烂的：你的信仰是腐烂的，你的意识型态已经死了，你的宗教只不过是囚禁，你的哲学只不过是空中的城堡而已。\n\n　　你还有什么？你的生命还没有创造过可以让宇宙更美、更有价值的东西。你只是地球的负担，你毫无必要的占据着空间、毫无必要的阻止别人成为创造者，那个人也许会是一个查拉图斯特拉。\n\n　　当你第一次听到这件事时你会觉得受伤：你能够体验的最伟大的事就是轻蔑的时刻，就是甚至你的快乐都变得令人作呕的时刻。你的快乐是什么？……它如此的俗气、如此的普通、如此的重复：其中并没有什么伟大的事情。但是没有人会去想他的快乐是由什么组成的。有人的快乐是美食，有人的快乐是性，有人的快乐是累积金钱，有人的快乐是名声，有人的快乐是权力。\n\n　　杰许前几天告诉我，他的朋友正在写一本关于印德拉甘地的书，他花了几个月的时间观察印德拉甘地的生活，并且问她一些问题。有一天当他们两人独处时，他问了一个简单的问题，当听到答案时他觉得非常的震撼；你也会觉得震撼。\n\n　　他的问题是：「我们一直在讨论一些大问题――不管是哲学、政治、社会、宗教还是教育――今天我想要你回答我一个简单的问题。你生命中的嗜好是什么？」\n\n　　在那一刻印德拉甘地一定是非常诚实而且诚恳的。我们无法期望政客是诚恳的，但是他们还是有诚恳的片刻。他们会对不诚恳、不诚实以及虚伪的事感到厌倦。她是在独处的状态下，她忘了自己是个政客，所以她回答：「我的嗜好是权力。」但是当时她一定马上了解到她说了什么。她恳求：「把这句话从记录中拿掉，那只是一种私人的悄悄话，你不可以把它放在书里。」政客的性格又回来了。\n\n　　有人的快乐是权力：对人们的统治、支配、毁灭。是什么东西构成你的快乐呢？如果你聪明的看，你就会充满了轻蔑。而你的理性……。每个人都认为自己是非常理性的人。但是你是否曾想过你有许多的迷信，而那就是一种缺乏理性的铁证，那不是理性的表现。\n\n　　一个有理性的人无法拥有对神的信仰。你信神吗？一个有理性的人无法相信天堂与地狱。你相信吗？一个有理性的人无法是基督徒、印度教徒、回教徒、佛教徒，因为它们都是不同种类的迷信。\n\n　　它们的不同之处不是基于任何有效的证据。它们的不同之处是如此的愚蠢，你将无法相信数百万计的人们正活在这些迷信当中，并且相信自己的理性的。\n\n　　在我以前待过的大学里，有一个瑜珈系，因为副校长对瑜珈非常有兴趣。他认为他是非常理性的，他超越了时代，因为他是第一个在大学中设立瑜珈系的人。全世界没有其它大学有瑜珈系。他一直在吹嘘这件事。\n\n　　\n有一天我实在忍不住，我说：「够了。我一直听你在吹嘘这个瑜珈系的事，你以为你对人类做了一件理性的服务。现在我想要理性的证明。这些各式各样的身体扭曲，怎么能够帮助人类的灵性成长呢？这其中有什么关系呢？如果灵性成长是透过这些身体扭曲而产生，那么瑜珈系的系主任应该是一个像佛陀、马哈维亚般的伟人了。」\n\n　　「但是他是个愚蠢的人。他就是扭曲身体并不会帮助灵性成长的证据，也许那些动作反而会摧毁灵性的成长。」我有许多理由可以相信那些动作会摧毁灵性的成长。几个小时的倒立将会摧毁你脆弱的脑细胞，因为太多血液跑到头脑中了，就像洪水一样。而你小小的头部有几百万个细胞，它们是那么的细小、那么的脆弱。\n\n　　动物没办法发展们的聪明，因为们的头部与身体处在同一条水平线上。因为太多的血液流过们的头部，所以无法让脑部发展出细致的架构。因为人类是用脚站立的，血液必须抵抗重力而往头部流动，所以只有非常少的血液会到达脑部。那些量已经够给细胞足够的营养了。那并不像洪水一样，那只是正确的比例。\n\n　　我问他：「你睡觉用不用枕头？」\n\n　　他说：「我有用枕头，但那与瑜珈有什么关系？」\n\n　　我说：「它当然有关。它让你的头部免于洪水般的血液流动，如果头部与身体平行洪水般的血液就会出现。你无法没有枕头而睡觉，因为太多的血液会让你保持清醒。你的头脑无法休息。」\n\n　　我说：「你不要再吹嘘了，要不然我会开始讲反对这所大学的话。对于那个你认为是灵性导师的系主任，我可是非常了解的。」\n\n　　是某一次的机会让我了解了他。我正要一鸪档叫碌吕铮在半路上的一个交会站时，列车换了另一个往新德里的火车头。当时我们都在火车上。我已经在车厢里，而他是在那个交会站上车的人。\n\n　　我在那里下了车，因为火车将要在那里停留一个小时，所以我可以去洗澡、吃饭并且散一下步。\n\n　　当我回到车厢时，你猜我看到了什么？他把我的床移开了，然后把他自己的床铺好之后，就假装他正在睡觉。火车里很拥挤，甚至连坐下的空间都没有。但是因为我是从火车的起站开始搭乘的，所以……。\n\n　　我说：「好啊！竟然有这种事。」我去摇醒他，但是他不愿睁开眼睛。我对他说：「你要记住，只有在一个人是清醒的时候，要叫醒他才是困难的。如果他睡着了，要叫醒他并不是困难的问题。你很快就会后悔。」\n\n　　我把他的所有行李都拿到月台上。他仍然在假装……他以为我无法对他这么残忍。我们两个是同一所大学的教授。但是我告诉他：「是你先做出这种事的。在你移动我的床之前应该先得到我的许可。我倒要看看你能睡多久，因为现在只剩下十几分钟，然后火车就要开了，你的所有行李都还在月台上。」\n\n　　他变得很不安，当他听到第一声的汽笛声时，他跳了起来。我说：「你不是睡得好好的吗？我以为你已经进入了三摩地！」\n\n　　他说：「你真是太恶劣了。」\n\n　　我说：「是你先开始的，我相信所谓的以牙还牙。」\n\n　　但是他不愿意走出去。\n\n　　他从窗户叫挑夫把他的行李拿进来。但是我告诉那个挑夫：「我付你双倍的钱。只要把那件行李留在月台上就好。」\n\n　　挑夫说：「当然啦，谁付得多我就听谁的。」\n\n　　第三声汽笛声终于响了，火车开始移动，这个瑜珈行者跳出去拿他的行李。在此时，我把他的床折起来丢到地上，然后我就躺下睡觉。他很生气，虽然我睡着了，他还是开始对我说：「这样做是不对的。」\n\n　　我说：「听好，我睡着了。你不能对一个睡着的人讲话。我想你已经学到了这件事！」\n\n　　我告诉副校长：「这个你认为有灵性的圣人是个傻瓜，他甚至连一点聪明都没有。」\n\n　　因为一件非常奇怪的巧合，这列火车……。在印度什么事都是有可能的――只有在月台才会有灯光，当火车离开月台后，灯光就消失了，车上就没电了。这个瑜珈老师坐在他的行李上，因为没有其它的位置了。我在黑暗中打了一下他的头，他说：「谁打我？」当灯光又出现时，他又问了一次。\n\n　　我说：「为什么有人要打你？除非你做了坏事。」\n\n　　他说：「我一直坐在我的行李箱上面。」\n\n　　说：「我们知道，不过这是个漫长的旅程，而且夜还长得很。」\n\n　　有一个女人坐在上铺。当灯光熄灭时，我开始拉她的纱丽(注：一种印度服饰)。所以她开始尖叫：「有人拉我的纱丽。」\n\n　　我说：「没有人做这种事。是那个坐在你前面的人干的好事。」然后我把纱丽放在他的手中，而他真是个白痴，他竟然把它拿在手上。\n\n　　他说：「那是什么？」然后下一个车站到了，全车厢的人都对他很不满：「把他丢出去。他假装成圣人，却在拉一个可怜女士的纱丽。」\n\n　　我说：「现在你知道你一定是做错了事，所以才会有人打你。」\n\n　　他跑到浴室去，然后我告诉两个坐在他旁边的人：「这个人必须想办法被丢出去，因为这种事是违反印度文化的。在西方这种事没什么，但是在印度，一个假装守身如玉、却又拉女人纱丽的僧侣是无法被容忍的。」\n\n　　他们说：「那要怎么做？」\n\n　　我说。「你们可以做一件事：当他坐下之后从两侧推挤他。」\n\n　　他们说：「那是个好主意。」\n\n　　这个瑜珈行者开始在黑暗中尖叫：「有人从两侧推挤我。」就在那一刻我又敲了他一下，他说：「原谅我，我会换车厢。」\n\n　　到了另一站时灯又亮了，他问坐在他旁边的人：「你们为什么推我？」他们说：「奇怪了，那似乎是你的想象。我们为什么要推你？」\n\n　　他说：「还有人敲我的头。」\n\n　　我说：「是你的瑜珈让你产生幻觉。」\n\n　　他说：「我要离开这个车厢。我要换车厢。」\n\n　　我说：「不行。」\n\n　　他说：「为什么？」\n\n　　我说：「整个车厢的人都同意你应该受整晚的惩罚。你可以出去，但是我们不允许你带走你的行李。」\n\n　　当然，他没办法离开他的行李，所以整个晚上他受到了各式各样的待遇，到了早上，我在新德里下车的时候告诉他：「是你创造出这整个游戏的。如果你没有装睡……如果你告诉我你累了，你想休息，那我会移开我的床――但是你把它丢在地上。我不相信如果你这一世做错了事，你会在来世受惩罚。我相信的是：一手交钱、一手交货！你已经受到了足够的惩罚。下次不要再做这种事了。」\n\n　　他说：「我永远不会再犯。只是请帮我一个忙：回去大学之后不要谈这件事。」\n\n　　我说：「那我做不到。我从来不会许下承诺。这个晚上是如此的有趣，我等不及要回去告诉副校长，我还要告诉那些向你学瑜珈的白痴。」\n\n　　在过去的几世纪中，从来没有一个瑜珈行者曾经创造过任何东西、发现任何东西、或显示出任何天份。\n\n　　只要看看你们的理性，你就会对你的理性感到轻蔑。它充满了盲目的信仰、未证明的假设、尚未被经验的信念。没有任何的证明、依据，你就接纳了你的宗教、你的哲学，而你却称之为理性？那是一种你应该会轻蔑的事。你的美德也是如此。你的美德是什么？几乎每个人都认为自己是有美德的。因为你给乞丐一些救助，你就是有美德的吗？你是否曾想过，为什么一开始会有乞丐存在呢？你剥削别人，然后创造出乞丐，之后你只给予了一小部份――然后你就成了最有美德的人。\n\n　　美德是什么？你其实没有什么东西可以给予别人，你没有爱、你没有喜悦、你没有任何的喜乐：你能给予什么呢？你有的只是钱，而金钱却沾满了那些人的鲜血。那是个奇怪的游戏：你先让他们成为乞丐――然后你给他们救助，你就成了有美德的人。你送一些东西给孤儿院，你就成了有美德的人。很可能在那间孤儿院中有你的小孩，他们是由妓女生下来的。你制造了那些孤儿。你谈论反对嫖妓的话――如果你去问人们，你会发现没有一个人赞成嫖妓――那么为什么会有妓女存在？是谁去找她们的？\n\n　　穷人没办法去――因为他们没有钱。是富人、中产阶级才有钱去找妓女。中产阶级必须去找妓女。富人不会去那里。他们创造出新品种的妓女：应召女郎。你打她们的电话，她们就会到你那里去。而这些人却都是反对嫖妓的。\n\n　　在全世界都曾经发现你们的教士在对小孩性侵害。他们之中有许多人都被关起来了。而那并不表示那些没被逮到的人没有做同样的事。你们大部份的僧侣、尼姑――都是同性恋，他们却谈论着反对性的话语、谈论着守身如玉，但是那只是空谈而已。\n\n　　什么是美德？你会觉得对它非常轻蔑。那是伪善。那不是美德。\n\n　　查拉图斯特拉是个非常坚强的人。\n\n　　「你能够体验的最伟大的事是什么？那就是轻视的时刻。在那种时刻中甚至你的快乐、理性与美德都一样令人作呕。」\n\n　　「当你说：我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。」\n\n　　只要仔细的看。你的快乐是什么呢？是哪些情况使你快乐的呢？你会觉得非常轻视它们。\n\n　　「但是我的快乐应该要去证实存在本身！」\n\n　　查拉图斯特拉说：「我的快乐不属于悲惨的安逸、肮脏、贫穷。我的快乐来自于我自己的本质。它会证实存在。」你的快乐并不是由自己身上升起。你中了乐透，然后你变得快乐。那证明了什么？那只证明了你的贫穷。只有一个穷人才会因为中了乐透而快乐。\n\n　　任何来自于外界而让你快乐的东西，也会让你成为一个奴隶，它也会让你变成依赖的。是哪一种快乐摧毁了你的自由、摧毁了你呢？\n\n　　托尔斯泰有一个美丽的故事：有一个贫穷的裁缝师每个月都会去买彩券。二十年来他一直在做着这件事，但是他从来没中过奖。他的家人、朋友都厌倦了，他们告诉他：「你为什么要浪费钱呢？你那么穷，但是你一定要买彩券。这件事几乎变成了一种宗教仪式。」\n\n　　但是有一天奇迹发生了。一辆黑色豪华轿车出现在这个裁缝的店门口，然后有一个人带着一大袋钱走出来――他中奖了！他无法相信这件事，但是当那些钱交到他手上时他不得不相信。\n\n　　他很快乐。他把商店的门锁上，然后将钥匙丢到井里，因为现在已经不用了。他有那么多钱，他可以舒舒服服的过一辈子，他可以享受世上的所有东西。但是他没有察觉到钱来得快、去得也快――他把钱花在嫖妓、酒精、赌博上面。他经历了各式各样他从来没想过的东西。在这两年内他失去了健康，而他所有的钱也都花光了。\n\n　　他回到了他的商店。人们问：「发生了什么事？你看起来好苍老！」\n\n　　他说：「那个该死的彩券毁了我的健康，还把我带到一些我不该去的地方。但是你能够拿钱来做什么？那是种持续的诱惑。一切都没了，请帮我找出商店的钥匙。」\n\n　　有一个年轻了进入井里，然后找到了钥匙，他将商店重新开张，重新开始了他的工作。\n\n　　但是由于他的老习惯，他每个月仍然去买一张彩券。现在人们问：「你为什么还做着这种事？那对你来说并不是一种祝福，那是一种诅咒。」\n\n　　他说：「我知道，而我也知道事情不会再发生了，我也不想让它再度发生。」\n\n　　人们说：「真是奇怪，那你为什么要继续买彩券呢？」\n\n　　他说。「如果我不买彩券，这一整个月我会觉得好像错过了什么。那成了我一生的习惯。我中毒太深了，所以不要阻止我买彩券。你们是知道的，这二十年来什么事也没发生，我不认为我还能再活二十年。那两年已经完全把我毁了。」\n\n　　但是当奇迹发生时，它们会一连串的发生。第二年，黑色豪华轿车又来了，他说：「我的天！现在我完了。」\n\n　　人们说：「你不必再做那些工作了。」\n\n　　他再度将门锁上，然后把钥匙丢到井里，他说：「现在不必再将它取出来了，因为我知道我没办法再活下来了。第一次的彩券几乎让我完蛋――大概有百分之七十五，这一次将会把剩下的百分之二十五也毁掉。」\n\n　　人类就是如此的无意识。又会再有同样的嫖妓、酗酒、赌博……。你的快乐是什么？它是种祝福吗？\n\n　　几天前，我收到一个消息，那就是几乎有一百万个美国人在做爱时会头痛，而且之后的两天还会偏头痛。但是奇怪的是他们还是会一次又一次的做同样的事，他们很清楚偏头痛会出现，他们会受两天的苦。他们并不享受性爱，他们也没办法，那是种诅咒；但是愚蠢、不清醒、不觉知却会引导他们。在两、三天之后，当偏头痛消失之后，他们又会开始感到冲动――他们已经忘记了。也许他们开始希望着事情不会重演。他们的一生证明了事情一直在重复的发生着。\n\n　　你的快乐是什么？除非你的快乐来自你的内在，就像花朵来自于树木内在的汁液一样……。如果你的快乐是你本质开的一朵花，它就证实了存在。你们所谓的权力、金钱、权威的快乐只不过是一种偏头痛而已。\n\n　　\n「当你说：『我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！』」\n\n　　一个真诚的、理性的人总是在寻找真理。理性渴求真理。你的理性渴求真理吗？你的理性是对真理的渴望吗？你准备为寻找真理而牺牲一切吗？就像狮子寻找食物一样，理性也会寻找真理、智慧。其它的理性只不过是肮脏、贫穷与一种悲惨的安逸。\n\n　　「当你说：『我的美德有什么好？它还没有使我发疯！』」\n\n　　一个有美德的人无法对社会的谎言妥协。一个有道德的人会摧毁因，而不是摧毁果。他不会因为捐钱给一些机构而感到满足或心安理得。\n\n　　阿南多在孟买遇过一位会计师，他拥有一个慈善基金――那是免税的。这个基金是为了提供流浪狗食物而设立的，所以他会开着车，然后带着食物去喂狗。那些流浪狗都在孟买最贫穷的地区，那些饥饿的小孩子就站在一旁――看着他在喂狗！他被认为是非常有美德、非常慈善的人。这算哪门子的美德？而他觉得很骄傲，因为他是唯一照顾流浪狗的人。\n\n　　人们快要死了。到了这个世纪末，这个国家有一半的人都会饿死；但是他却为照顾流浪狗的举动而沾沾自喜。这些肚子突出、四肢瘦小的小孩子饥饿的站在那里，希望有人会给他们东西吃。但是他的美德、他的慈善却不包括他们。他找到了一种觉得自己是个虔诚人士的好方法。\n\n　　这种人会准备做各种的贿赂行为。事实上，那些美德是他所累积的贿赂的一小部份。贿赂并不成问题：因为，他正借着喂狗来为另一个世界做安排。\n\n　　你的美德只是为了掩盖你的罪过吗？只是为了掩盖不道德的行为吗？只是为了掩盖你对人类做过的不人性行为吗？\n\n　　「当你说：『我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。但是我的怜悯并非将人送上十字架！』」\n\n　　耶稣基督被送上十字架，但是这两千年来，没有一个基督教的教宗、代表曾经被送上十字架。是的，他们的脖子上有黄金项链串起的黄金十字架。你们真会欺骗自己啊！你们的脖子必须被绑上十字架，而不是十字架被绑在你们的脖子上，就算是黄金做的也一样。\n\n　　耶稣当时只有三十三岁，他是个年轻人，也是木匠的儿子，他常常从森林中将巨大的木头带回父亲的店里。他背负的十字架是如此的巨大，以致于在他走到刑场之前已经跌倒了三次。它不是用黄金制造的。有一些士兵在他的周围，当他跌倒时，他们讥讽他：「起来！把十字架放在肩上继续走。」\n\n　　如果你的慈悲、怜悯只不过是一种舒适的想法，你就应该轻视它。\n\n　　教宗开了一间银行，而耶稣却是个乞丐。人们曾经发现教宗的银行有洗钱的罪行――有几百万美金――那是他们全部的生意，而那几百万的黑钱，是来自于贩卖海洛因以及其它的毒品。教宗在讲道中一直说着反对毒品的话，而整个梵蒂冈却由贩卖毒品得来的钱支持着。\n\n　　意大利政府对教宗名下银行的首长发出逮捕令。但是他们无法进入梵蒂冈，因为那八平方英里的区域被视为一个独立的国家。它就在罗马的中间。掌管这间银行的只是一个主教。他不但没有被交给警察，反而升职了。现在他变成了大主教，而教宗还在继续藏匿他。意大利警方无法进入梵蒂冈，所以这件生意还在继续着。\n\n　　教宗一直在全世界教诲宗教人员不应该参与政治，他却为了对抗共产党而送了一亿美金给波兰的某个政党。如果那不是参与政治，那么什么才叫参与政治呢？人类是如此的会欺骗，不只欺骗着别人，也欺骗了自己。\n\n　　查拉图斯特拉说得对：如果你仔细看看那些让你觉得骄傲的特质，你会觉得轻视，而那是一个人身上所能发生的最伟大的事情，因为只有在那个轻视之后你才会努力超越人类，而朝向超人之路前进。\n\n　　「你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！」\n\n　　在内心深处，不论你有多么的聪明狡猾，你都会察觉到你的美德是假的、你的宗教是一种形式、你的道德是社会的礼仪、你的诚实只是一种表面。\n\n　　「那不是你的罪过，」――这是段伟大的陈述――「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」\n\n　　他是说超人在每一个行动中都是全然的。全然就是他的喜悦与回报。问题并不在于你所谓的罪恶，而是在于你的中庸。你犯罪，但却是三心两意的。你甚至无法全然的犯罪。你甚至无法在你的罪恶中真诚。\n\n　　查拉图斯特拉反对孔子教导的黄金中庸。孔子比较像一个社会、政治的思想家：绝对不要走到极端，要总是停留在中间。但是停留在中间，你就永远无法全然的活在任何事情当中。查拉图斯特拉的洞见是：如果你可以全然的过你的罪恶生活，那它就会消失。是你的中庸导致它继续徘徊在你的生命当中。是你的伪善不让它被体验，因为体验本身就会让你不再去重复它了。但是因为你是三心两意的，不完整的经验就会继续催促着你去完成它。每一个不完整的经验都有追求完整的倾向。\n\n　　「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」\n\n　　以前曾经有过禁酒令，但是所有的官僚、所有的高级官员、所有的政治领袖都在喝酒。他们拥有权力――禁止令是给别人去遵守的，没有人能够阻止他们。这就是卑鄙。\n\n　　每一个政治领袖都在剥削自己的国家。他对国家承诺会做一番大事。那些承诺从来没有实现过。\n\n　　另一方面，他会用许多的金钱来填满自己的金库。那些给他钱的人就会得到执照、得到盖工厂的许可证。那些不给钱的人就会被逮捕，他们的家会被搜索，只要有一点点小漏洞就足以折磨他们了。\n\n　　人类的卑鄙是无止尽的：有一任印度首相、印德拉甘地，她把普拉卡许以及其它的几千个人关进监狱里。是监狱杀死了普拉卡许，因为他无法得到适当的对待。他的肾脏无法正常运作，而直到确定他无法康复的时候才被释放。但是在他的葬礼上，印德拉甘地、拉吉夫甘地、桑结甘地都出席了。那几乎成了一场官方葬礼。所有的领导阶层、高级官员与将军都出席了：但是他们却是杀死他的真正凶手。\n\n　　当莫拉基德赛掌权后――他曾在印德拉当权时下狱――他的全部精力都放在将印德拉关入监牢上面。这些人不就像小孩一样吗？他们有任何的聪明与智慧吗？而现在，甚至今日，同样的事情还是在继续。有一位普那的工业家、克罗斯卡，他被逮捕下狱五天。而理由竟然是因为他是莫拉基德赛的亲戚。他的女儿嫁给了德赛的儿子。\n\n　　巴嘉嘉的工厂与办公室全都被搜索，因为他不愿意捐钱给拉吉夫甘地的竞选基金。他是普拉卡许的追随者，所以他反对印德拉甘地。现在这些人正受到折磨。当然，他们总是找得到合法的条文来折磨人们。但是卑鄙才是真正的罪恶。一个人应该清除所有的卑鄙，那会变成一种超越。\n\n　　「用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？」一个人几乎是需要变得如此极端的，如果他要超越这种丑陋的人性，人们就会说他是疯狂的。他们说佛陀是疯狂的，他们说耶稣是疯狂的，他们说苏格拉底是疯狂的。任何不属于群众昏沉的人、任何要超越它的人，都会被群众谴责为疯子。但是这种疯狂是清理的唯一方式。\n\n　　「瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。」\n\n　　「人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。」\n\n　　人类不是一种既成事实，而是一种过程――不是「既成」，而是「变成」。一只狗生下来的时候就是一只狗，死的时候也是一只狗。对人类来说事情并没有那么绝对。\n\n　　佛陀生下来的时候是个人，他死的时候却是个神。但是要达到这种境界，一个人必须成为烧毁所有腐败之物的闪电，他必须够疯狂才能够超越所有人类创造的伪善、礼仪、表面，人类一直停留在那些东西里，却没有成长。\n\n　　「人类是一条被绑在动物与超人之间的绳索――那是一条横跨在深渊间的绳索。」\n\n　　「那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。」\n\n　　「人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。」\n\n　　人类不是静态的：人类是改变的，而那就是他美丽的地方。人类不是死的而是活的――那就是他的可爱之处。他必须从动物跨向超人。他也必须鼓起勇气从超人的顶峰向下走，然后将讯息、喜悦、舞蹈给予那些留在后面的、静态的、不移动的、不改变的人。\n\n　　「我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。」\n\n　　查拉图斯特拉最伟大的贡献之一就是：一旦你达到了成道、觉醒的那一点，你就不应该留在那里。那太自私了――你应该回去。因为有许多人还在那里，也许他们的渴望睡着了，也许他们没有察觉到他们的饥渴。你必须唤醒他们、挑战他们，你必须引导他们、指引他们道路：他们要如何横越、他们要如何从动物变成超人。\n\n　　「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」这些字应该用黄金写下：「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」\n\n　　一个不渴望超越、不渴望登上意识最高峰的人，是不值得被称为人的。\n\n　　「我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。」\n\n　　所有的宗教都告诉你，为了达到神的王国，要牺牲你自己。查拉图斯特拉说：「为大地牺牲你自己，也许大地有一天会属于超人。」要成为即将来到的黎明的使者。要为超人的发生开路。\n\n　　「我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。」\n\n　　一个想要超人的人一定会想要人类消失：人类应该消失然后变成超人。\n\n　　「我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。」\n\n　　一个人应该变成集中于一点的，他应该是一枝带着全部能量的箭。只有那样你才能够通过动物与超人之间的危险深渊。太多的美德是不必要的。\n\n　　查拉图斯特拉说，我只想得出一种美德：超越的渴望。不停留在人类，而是超越人类、变成神的渴望。\n\n　　「我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：『我是个骗子吗？』的人――因为他想要被毁灭。」\n\n　　以人类的身份成功不是一项伟大的美德，因为成功需要各式各样的卑鄙、谬误、虚假的承诺。成功需要暴力。成功的人并不是一个有爱的人、慈悲的人。\n\n　　真正慈悲的人、有爱的人是准备溶解自己，好让伟大事物出现的人。他想要成为让玫瑰生长的肥料。\n\n　　「我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。」\n\n　　「我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。」\n\n　　「我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。」\n\n　　「我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。」\n\n　　他不害怕死亡，因为他知道除非种子死亡，否则植物是不会成长的。除非种子死亡，否则是不会有任何花朵的。他准备去死。在这种勇气当中，他就有能力高兴的走过那座危险的桥。\n\n　　超越之旅是危险的。你将会消失，而新的东西会进入存在。你会为新事物的来临牺牲自己，但是这种牺牲是一种伟大的喜乐，因为你是个创造者――你变成了一种新事物，你变成了伟大事物的子宫。\n\n　　「我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。」\n\n　　「瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。」\n\n　　查拉图斯特拉是说预言者会宣布未来，会为未来冒任何的险，会为未来而死，好让这个星球能够变成天堂；那么人类就不必成为卑鄙的，就不必再充斥那些受谴责的事情，人类就会变得纯洁与天真。\n\n　　就像在开始的时候雨云会出现――它只是下雨与闪电的预兆。\n\n　　查拉图斯特拉说：「我是闪电的预言者。我想要你们察觉到超人很快就会出现。要准备迎接他。」\n\n　　这道闪电被称为超人，因为超人是新季节、新气候的开始。大地将会绿化，死去的树木会变活，光秃秃的树枝会变得茂盛，到处都会有花朵出现。\n\n　　我告诉过你们我对超人的用语是新人类，因为超人这个字带有优越感的想法。在存在中没有什么是优越或低劣的――所有的事物都是独一无二的、与众不同的。\n\n　　新人类会是与众不同的、独一无二的。新人类不会是严肃的，新人类会有幽默感，新人类不会紧张、忧虑、充满痛苦，他反而会充满着喜悦。新人类能够跳舞、唱歌、玩耍并且变成小孩。\n\n　　新人类就是全人类的希望。\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "查拉图斯特拉继续对听众讲话，这些听众是由盲人、聋人、与无心者组成的。但是他的爱与慈悲是如此之多，以致于他不会要求他们要先成为值得了解他的人。", "我想起了菩提达摩，一个和查拉图斯特拉有相同高度的人。他一直坐在墙壁前面，面对着墙，然后背对听众达九年之久。人们会来找他，但是他会对墙壁讲话；人们会问他问题，但是他会对着墙壁回答。", "中国的梁武帝对这个奇怪的男人感到非常迷惑。他问：「为什么你要面壁呢？这样是完全听不到的。你在对人们讲话，你就应该面对他们。」菩提达摩的眼中充满了泪水，他仍然面对着墙壁说：「我已经面对着许多人讲了许多年的话了，但是我发现我总是在对着墙壁讲话。他们听，但是他们没有听进去。他们看起来是了解的，但是他们却只是误解而已。」", "特别是像查拉图斯特拉或菩提达摩这样的人注定会被误解，因为他们绝对不会与你的谎言、你的信仰妥协。他们的真理将会完全的将你击碎。为了保护自己，你不是不听他们讲话，就是将他们的话以不会打扰你的方式来解释。你将会感到惊讶，现代的研究已经发现几乎百分之九十八的事物都被你过滤掉了――只有百分之二会到达你身上。", "查拉图斯特拉说的话非常有意义，它可以变成全新人类的基础，但是你必须有很大的同理心才能够了解他。你不只需要用你的头脑来听他的话，你还需要用你的整个人来听。除非你身体的每个细胞都为他说的话感到兴奋，否则你是不会了解他的。", "不要只依赖头脑：头脑总是创造出误解，因为头脑已经拥有它自己的偏见。头脑附着于偏见之上。头脑只让那些支持偏见的东西进来，否则它是不会让那些东西进来的。或者即使那些东西有机会进入，头脑也会解释它们、稀释它们、扑灭它们的火焰、带走它们鲜活的品质。那些东西就变成了假设，而失去了真实的一面，它们无法让你转变。", "只有活生生的、跳着舞的到达你那里的真理，才有能力使你超越目前的意识状态。在这些话语中散布着几千颗的宝石，但是一个人需要变成珠宝商才能够了解它们。", "有一个古老的伊索寓言：有一个农夫牵着他的驴子回家，他在路边发现了一颗钻石，那也许是世界上最大的钻石，但是这个可怜的家伙不知道那是颗钻石。他听过钻石这个字，但是他从来没看过钻石。这颗钻石在阳光下美丽的闪亮着，他想到，这是颗美丽的石头，而我从来没有送过这只驴子东西。应该会喜欢它。所以农夫就把这颗石头绑在驴子的脖子上。", "当他们向前走的时候，有一个骑在马上的珠宝商看到了：他从来没看过这么大的钻石，而它却绑在一只驴子的脖子上。他停了下来，然后问驴子的主人：「你出价多少才卖它？」农夫说：「这是颗石头而已，也许一卢比就够了。」", "但是这个珠宝商太贪心了，即使他知道这颗钻石价值好几百万卢比，他仍然说：「你要价太高了，这只是颗石头而已。我给你半个卢比。」这个农夫想了一下，然后说：「那么还是让我的驴子享受它吧。我不卖了。」", "刚好，另一个珠宝商坐着马车经过，当他看到这颗钻石他的心几乎快跳了出来……。他问农夫：「多少钱？」现在农夫变得有一点警觉了：这颗石头似乎很珍贵。他说：「两块卢比。」在穷人的想象当中，两块卢比就已经很多了。", "第一个珠宝商慢慢的走了过来，他希望这个农夫会对半卢比的价钱考虑一下，因为对一颗石头来说那已经太多了。农夫会同意的，他只需要一点时间。", "但是当他看到一辆马车停在那里的时候，他冲了过去，他问农夫：「记得我是第一个询问石头价钱的人吗？我准备给你一卢比了。」另一个珠宝商说：「我正准备给他两块卢比。」然后他们就展开了一场竞争，而农夫只是在旁边听着。他们正在谈论他无法了解的天文数字。", "最后农夫说：「不要再浪费你们的时间了，我决定不卖了。我不了解你们谈的数字，但是我确信一件事：我必须到市场去寻求更多人的意见。这颗石头不是普通的石头，至少这点我可以确定，我非常感谢你们。」", "第一个珠宝商说：「但是你真傻。我们已经准备要给你几万卢比了。」农夫笑了，他对驴子说：「你听到了吗？谁才是傻瓜呢？我要卖一卢比，我却没有察觉到它是如此珍贵的东西。」然后他又说：「我是个穷人，你是个珠宝商，你很清楚它的价值，而你却连一卢比都不肯给我。谁才是傻瓜呢？我对它的价值一无所知，但是你很清楚它的价值，你却还想要省下半个卢比。」", "那两个珠宝商累了。他们说：「我们不要争了。我们一起买下它吧！」农夫说：「现在太迟了。我已经察觉到了，所以我要去市场，然后我会问所有的珠宝商。我要先找出这颗石头的价值，然后我才会考虑是否要卖掉它、还是让我的驴子享受它。」", "像查拉图斯特拉这样的人，在他的每句话当中，都是在给予你贵重的宝石。但是那要视你的领悟、聪明、警觉而定；否则你会像听别人讲话般的听它们。记住，当同样的话出自于不同人的嘴巴时，它就有不同的价值。当一个无知的人讲话时，他也许讲的是相同的话，但是那些话是空洞的：它们没有任何的价值。当一个像查拉图斯特拉这样的人讲话时，同样的话马上会变得很有价值，因为在文字后面的那个人正是文字的意义所在。他的经验就是文字中的内容。", "「你能够体验的最伟大的事情是什么？」要想象查拉图斯特拉的答案几乎是不可能的事。他说：「那就是轻蔑的时刻」――轻蔑你的无知、轻蔑你的憎恨、轻蔑你的嫉妒、轻蔑你俗气的生命、轻蔑你体内的所有动物本能。", "简言之，轻蔑自己就是你能够体验的最伟大的经验。只有那些超越人性的人，才是已经轻蔑过他身上每件东西的人。", "所有的东西都是腐烂的：你的信仰是腐烂的，你的意识型态已经死了，你的宗教只不过是囚禁，你的哲学只不过是空中的城堡而已。", "你还有什么？你的生命还没有创造过可以让宇宙更美、更有价值的东西。你只是地球的负担，你毫无必要的占据着空间、毫无必要的阻止别人成为创造者，那个人也许会是一个查拉图斯特拉。", "当你第一次听到这件事时你会觉得受伤：你能够体验的最伟大的事就是轻蔑的时刻，就是甚至你的快乐都变得令人作呕的时刻。你的快乐是什么？……它如此的俗气、如此的普通、如此的重复：其中并没有什么伟大的事情。但是没有人会去想他的快乐是由什么组成的。有人的快乐是美食，有人的快乐是性，有人的快乐是累积金钱，有人的快乐是名声，有人的快乐是权力。", "杰许前几天告诉我，他的朋友正在写一本关于印德拉甘地的书，他花了几个月的时间观察印德拉甘地的生活，并且问她一些问题。有一天当他们两人独处时，他问了一个简单的问题，当听到答案时他觉得非常的震撼；你也会觉得震撼。", "他的问题是：「我们一直在讨论一些大问题――不管是哲学、政治、社会、宗教还是教育――今天我想要你回答我一个简单的问题。你生命中的嗜好是什么？」", "在那一刻印德拉甘地一定是非常诚实而且诚恳的。我们无法期望政客是诚恳的，但是他们还是有诚恳的片刻。他们会对不诚恳、不诚实以及虚伪的事感到厌倦。她是在独处的状态下，她忘了自己是个政客，所以她回答：「我的嗜好是权力。」但是当时她一定马上了解到她说了什么。她恳求：「把这句话从记录中拿掉，那只是一种私人的悄悄话，你不可以把它放在书里。」政客的性格又回来了。", "有人的快乐是权力：对人们的统治、支配、毁灭。是什么东西构成你的快乐呢？如果你聪明的看，你就会充满了轻蔑。而你的理性……。每个人都认为自己是非常理性的人。但是你是否曾想过你有许多的迷信，而那就是一种缺乏理性的铁证，那不是理性的表现。", "一个有理性的人无法拥有对神的信仰。你信神吗？一个有理性的人无法相信天堂与地狱。你相信吗？一个有理性的人无法是基督徒、印度教徒、回教徒、佛教徒，因为它们都是不同种类的迷信。", "它们的不同之处不是基于任何有效的证据。它们的不同之处是如此的愚蠢，你将无法相信数百万计的人们正活在这些迷信当中，并且相信自己的理性的。", "在我以前待过的大学里，有一个瑜珈系，因为副校长对瑜珈非常有兴趣。他认为他是非常理性的，他超越了时代，因为他是第一个在大学中设立瑜珈系的人。全世界没有其它大学有瑜珈系。他一直在吹嘘这件事。", "有一天我实在忍不住，我说：「够了。我一直听你在吹嘘这个瑜珈系的事，你以为你对人类做了一件理性的服务。现在我想要理性的证明。这些各式各样的身体扭曲，怎么能够帮助人类的灵性成长呢？这其中有什么关系呢？如果灵性成长是透过这些身体扭曲而产生，那么瑜珈系的系主任应该是一个像佛陀、马哈维亚般的伟人了。」", "「但是他是个愚蠢的人。他就是扭曲身体并不会帮助灵性成长的证据，也许那些动作反而会摧毁灵性的成长。」我有许多理由可以相信那些动作会摧毁灵性的成长。几个小时的倒立将会摧毁你脆弱的脑细胞，因为太多血液跑到头脑中了，就像洪水一样。而你小小的头部有几百万个细胞，它们是那么的细小、那么的脆弱。", "动物没办法发展们的聪明，因为们的头部与身体处在同一条水平线上。因为太多的血液流过们的头部，所以无法让脑部发展出细致的架构。因为人类是用脚站立的，血液必须抵抗重力而往头部流动，所以只有非常少的血液会到达脑部。那些量已经够给细胞足够的营养了。那并不像洪水一样，那只是正确的比例。", "我问他：「你睡觉用不用枕头？」", "他说：「我有用枕头，但那与瑜珈有什么关系？」", "我说：「它当然有关。它让你的头部免于洪水般的血液流动，如果头部与身体平行洪水般的血液就会出现。你无法没有枕头而睡觉，因为太多的血液会让你保持清醒。你的头脑无法休息。」", "我说：「你不要再吹嘘了，要不然我会开始讲反对这所大学的话。对于那个你认为是灵性导师的系主任，我可是非常了解的。」", "是某一次的机会让我了解了他。我正要一鸪档叫碌吕铮在半路上的一个交会站时，列车换了另一个往新德里的火车头。当时我们都在火车上。我已经在车厢里，而他是在那个交会站上车的人。", "我在那里下了车，因为火车将要在那里停留一个小时，所以我可以去洗澡、吃饭并且散一下步。", "当我回到车厢时，你猜我看到了什么？他把我的床移开了，然后把他自己的床铺好之后，就假装他正在睡觉。火车里很拥挤，甚至连坐下的空间都没有。但是因为我是从火车的起站开始搭乘的，所以……。", "我说：「好啊！竟然有这种事。」我去摇醒他，但是他不愿睁开眼睛。我对他说：「你要记住，只有在一个人是清醒的时候，要叫醒他才是困难的。如果他睡着了，要叫醒他并不是困难的问题。你很快就会后悔。」", "我把他的所有行李都拿到月台上。他仍然在假装……他以为我无法对他这么残忍。我们两个是同一所大学的教授。但是我告诉他：「是你先做出这种事的。在你移动我的床之前应该先得到我的许可。我倒要看看你能睡多久，因为现在只剩下十几分钟，然后火车就要开了，你的所有行李都还在月台上。」", "他变得很不安，当他听到第一声的汽笛声时，他跳了起来。我说：「你不是睡得好好的吗？我以为你已经进入了三摩地！」", "他说：「你真是太恶劣了。」", "我说：「是你先开始的，我相信所谓的以牙还牙。」", "但是他不愿意走出去。", "他从窗户叫挑夫把他的行李拿进来。但是我告诉那个挑夫：「我付你双倍的钱。只要把那件行李留在月台上就好。」", "挑夫说：「当然啦，谁付得多我就听谁的。」", "第三声汽笛声终于响了，火车开始移动，这个瑜珈行者跳出去拿他的行李。在此时，我把他的床折起来丢到地上，然后我就躺下睡觉。他很生气，虽然我睡着了，他还是开始对我说：「这样做是不对的。」", "我说：「听好，我睡着了。你不能对一个睡着的人讲话。我想你已经学到了这件事！」", "我告诉副校长：「这个你认为有灵性的圣人是个傻瓜，他甚至连一点聪明都没有。」", "因为一件非常奇怪的巧合，这列火车……。在印度什么事都是有可能的――只有在月台才会有灯光，当火车离开月台后，灯光就消失了，车上就没电了。这个瑜珈老师坐在他的行李上，因为没有其它的位置了。我在黑暗中打了一下他的头，他说：「谁打我？」当灯光又出现时，他又问了一次。", "我说：「为什么有人要打你？除非你做了坏事。」", "他说：「我一直坐在我的行李箱上面。」", "说：「我们知道，不过这是个漫长的旅程，而且夜还长得很。」", "有一个女人坐在上铺。当灯光熄灭时，我开始拉她的纱丽(注：一种印度服饰)。所以她开始尖叫：「有人拉我的纱丽。」", "我说：「没有人做这种事。是那个坐在你前面的人干的好事。」然后我把纱丽放在他的手中，而他真是个白痴，他竟然把它拿在手上。", "他说：「那是什么？」然后下一个车站到了，全车厢的人都对他很不满：「把他丢出去。他假装成圣人，却在拉一个可怜女士的纱丽。」", "我说：「现在你知道你一定是做错了事，所以才会有人打你。」", "他跑到浴室去，然后我告诉两个坐在他旁边的人：「这个人必须想办法被丢出去，因为这种事是违反印度文化的。在西方这种事没什么，但是在印度，一个假装守身如玉、却又拉女人纱丽的僧侣是无法被容忍的。」", "他们说：「那要怎么做？」", "我说。「你们可以做一件事：当他坐下之后从两侧推挤他。」", "他们说：「那是个好主意。」", "这个瑜珈行者开始在黑暗中尖叫：「有人从两侧推挤我。」就在那一刻我又敲了他一下，他说：「原谅我，我会换车厢。」", "到了另一站时灯又亮了，他问坐在他旁边的人：「你们为什么推我？」他们说：「奇怪了，那似乎是你的想象。我们为什么要推你？」", "他说：「还有人敲我的头。」", "我说：「是你的瑜珈让你产生幻觉。」", "他说：「我要离开这个车厢。我要换车厢。」", "我说：「不行。」", "他说：「为什么？」", "我说：「整个车厢的人都同意你应该受整晚的惩罚。你可以出去，但是我们不允许你带走你的行李。」", "当然，他没办法离开他的行李，所以整个晚上他受到了各式各样的待遇，到了早上，我在新德里下车的时候告诉他：「是你创造出这整个游戏的。如果你没有装睡……如果你告诉我你累了，你想休息，那我会移开我的床――但是你把它丢在地上。我不相信如果你这一世做错了事，你会在来世受惩罚。我相信的是：一手交钱、一手交货！你已经受到了足够的惩罚。下次不要再做这种事了。」", "他说：「我永远不会再犯。只是请帮我一个忙：回去大学之后不要谈这件事。」", "我说：「那我做不到。我从来不会许下承诺。这个晚上是如此的有趣，我等不及要回去告诉副校长，我还要告诉那些向你学瑜珈的白痴。」", "在过去的几世纪中，从来没有一个瑜珈行者曾经创造过任何东西、发现任何东西、或显示出任何天份。", "只要看看你们的理性，你就会对你的理性感到轻蔑。它充满了盲目的信仰、未证明的假设、尚未被经验的信念。没有任何的证明、依据，你就接纳了你的宗教、你的哲学，而你却称之为理性？那是一种你应该会轻蔑的事。你的美德也是如此。你的美德是什么？几乎每个人都认为自己是有美德的。因为你给乞丐一些救助，你就是有美德的吗？你是否曾想过，为什么一开始会有乞丐存在呢？你剥削别人，然后创造出乞丐，之后你只给予了一小部份――然后你就成了最有美德的人。", "美德是什么？你其实没有什么东西可以给予别人，你没有爱、你没有喜悦、你没有任何的喜乐：你能给予什么呢？你有的只是钱，而金钱却沾满了那些人的鲜血。那是个奇怪的游戏：你先让他们成为乞丐――然后你给他们救助，你就成了有美德的人。你送一些东西给孤儿院，你就成了有美德的人。很可能在那间孤儿院中有你的小孩，他们是由妓女生下来的。你制造了那些孤儿。你谈论反对嫖妓的话――如果你去问人们，你会发现没有一个人赞成嫖妓――那么为什么会有妓女存在？是谁去找她们的？", "穷人没办法去――因为他们没有钱。是富人、中产阶级才有钱去找妓女。中产阶级必须去找妓女。富人不会去那里。他们创造出新品种的妓女：应召女郎。你打她们的电话，她们就会到你那里去。而这些人却都是反对嫖妓的。", "在全世界都曾经发现你们的教士在对小孩性侵害。他们之中有许多人都被关起来了。而那并不表示那些没被逮到的人没有做同样的事。你们大部份的僧侣、尼姑――都是同性恋，他们却谈论着反对性的话语、谈论着守身如玉，但是那只是空谈而已。", "什么是美德？你会觉得对它非常轻蔑。那是伪善。那不是美德。", "查拉图斯特拉是个非常坚强的人。", "「你能够体验的最伟大的事是什么？那就是轻视的时刻。在那种时刻中甚至你的快乐、理性与美德都一样令人作呕。」", "「当你说：我的快乐有什么好？它是贫穷、肮脏以及一种悲惨的安逸。」", "只要仔细的看。你的快乐是什么呢？是哪些情况使你快乐的呢？你会觉得非常轻视它们。", "「但是我的快乐应该要去证实存在本身！」", "查拉图斯特拉说：「我的快乐不属于悲惨的安逸、肮脏、贫穷。我的快乐来自于我自己的本质。它会证实存在。」你的快乐并不是由自己身上升起。你中了乐透，然后你变得快乐。那证明了什么？那只证明了你的贫穷。只有一个穷人才会因为中了乐透而快乐。", "任何来自于外界而让你快乐的东西，也会让你成为一个奴隶，它也会让你变成依赖的。是哪一种快乐摧毁了你的自由、摧毁了你呢？", "托尔斯泰有一个美丽的故事：有一个贫穷的裁缝师每个月都会去买彩券。二十年来他一直在做着这件事，但是他从来没中过奖。他的家人、朋友都厌倦了，他们告诉他：「你为什么要浪费钱呢？你那么穷，但是你一定要买彩券。这件事几乎变成了一种宗教仪式。」", "但是有一天奇迹发生了。一辆黑色豪华轿车出现在这个裁缝的店门口，然后有一个人带着一大袋钱走出来――他中奖了！他无法相信这件事，但是当那些钱交到他手上时他不得不相信。", "他很快乐。他把商店的门锁上，然后将钥匙丢到井里，因为现在已经不用了。他有那么多钱，他可以舒舒服服的过一辈子，他可以享受世上的所有东西。但是他没有察觉到钱来得快、去得也快――他把钱花在嫖妓、酒精、赌博上面。他经历了各式各样他从来没想过的东西。在这两年内他失去了健康，而他所有的钱也都花光了。", "他回到了他的商店。人们问：「发生了什么事？你看起来好苍老！」", "他说：「那个该死的彩券毁了我的健康，还把我带到一些我不该去的地方。但是你能够拿钱来做什么？那是种持续的诱惑。一切都没了，请帮我找出商店的钥匙。」", "有一个年轻了进入井里，然后找到了钥匙，他将商店重新开张，重新开始了他的工作。", "但是由于他的老习惯，他每个月仍然去买一张彩券。现在人们问：「你为什么还做着这种事？那对你来说并不是一种祝福，那是一种诅咒。」", "他说：「我知道，而我也知道事情不会再发生了，我也不想让它再度发生。」", "人们说：「真是奇怪，那你为什么要继续买彩券呢？」", "他说。「如果我不买彩券，这一整个月我会觉得好像错过了什么。那成了我一生的习惯。我中毒太深了，所以不要阻止我买彩券。你们是知道的，这二十年来什么事也没发生，我不认为我还能再活二十年。那两年已经完全把我毁了。」", "但是当奇迹发生时，它们会一连串的发生。第二年，黑色豪华轿车又来了，他说：「我的天！现在我完了。」", "人们说：「你不必再做那些工作了。」", "他再度将门锁上，然后把钥匙丢到井里，他说：「现在不必再将它取出来了，因为我知道我没办法再活下来了。第一次的彩券几乎让我完蛋――大概有百分之七十五，这一次将会把剩下的百分之二十五也毁掉。」", "人类就是如此的无意识。又会再有同样的嫖妓、酗酒、赌博……。你的快乐是什么？它是种祝福吗？", "几天前，我收到一个消息，那就是几乎有一百万个美国人在做爱时会头痛，而且之后的两天还会偏头痛。但是奇怪的是他们还是会一次又一次的做同样的事，他们很清楚偏头痛会出现，他们会受两天的苦。他们并不享受性爱，他们也没办法，那是种诅咒；但是愚蠢、不清醒、不觉知却会引导他们。在两、三天之后，当偏头痛消失之后，他们又会开始感到冲动――他们已经忘记了。也许他们开始希望着事情不会重演。他们的一生证明了事情一直在重复的发生着。", "你的快乐是什么？除非你的快乐来自你的内在，就像花朵来自于树木内在的汁液一样……。如果你的快乐是你本质开的一朵花，它就证实了存在。你们所谓的权力、金钱、权威的快乐只不过是一种偏头痛而已。", "「当你说：『我的理性有什么好？它会像狮子渴望食物般的渴望知识吗？它是贫穷、肮脏以及一种悲惨的安逸！』」", "一个真诚的、理性的人总是在寻找真理。理性渴求真理。你的理性渴求真理吗？你的理性是对真理的渴望吗？你准备为寻找真理而牺牲一切吗？就像狮子寻找食物一样，理性也会寻找真理、智慧。其它的理性只不过是肮脏、贫穷与一种悲惨的安逸。", "「当你说：『我的美德有什么好？它还没有使我发疯！』」", "一个有美德的人无法对社会的谎言妥协。一个有道德的人会摧毁因，而不是摧毁果。他不会因为捐钱给一些机构而感到满足或心安理得。", "阿南多在孟买遇过一位会计师，他拥有一个慈善基金――那是免税的。这个基金是为了提供流浪狗食物而设立的，所以他会开着车，然后带着食物去喂狗。那些流浪狗都在孟买最贫穷的地区，那些饥饿的小孩子就站在一旁――看着他在喂狗！他被认为是非常有美德、非常慈善的人。这算哪门子的美德？而他觉得很骄傲，因为他是唯一照顾流浪狗的人。", "人们快要死了。到了这个世纪末，这个国家有一半的人都会饿死；但是他却为照顾流浪狗的举动而沾沾自喜。这些肚子突出、四肢瘦小的小孩子饥饿的站在那里，希望有人会给他们东西吃。但是他的美德、他的慈善却不包括他们。他找到了一种觉得自己是个虔诚人士的好方法。", "这种人会准备做各种的贿赂行为。事实上，那些美德是他所累积的贿赂的一小部份。贿赂并不成问题：因为，他正借着喂狗来为另一个世界做安排。", "你的美德只是为了掩盖你的罪过吗？只是为了掩盖不道德的行为吗？只是为了掩盖你对人类做过的不人性行为吗？", "「当你说：『我的怜悯有什么好？那难道不是对十字架的怜悯吗？那个爱人类的人反而被钉在十字架上。但是我的怜悯并非将人送上十字架！』」", "耶稣基督被送上十字架，但是这两千年来，没有一个基督教的教宗、代表曾经被送上十字架。是的，他们的脖子上有黄金项链串起的黄金十字架。你们真会欺骗自己啊！你们的脖子必须被绑上十字架，而不是十字架被绑在你们的脖子上，就算是黄金做的也一样。", "耶稣当时只有三十三岁，他是个年轻人，也是木匠的儿子，他常常从森林中将巨大的木头带回父亲的店里。他背负的十字架是如此的巨大，以致于在他走到刑场之前已经跌倒了三次。它不是用黄金制造的。有一些士兵在他的周围，当他跌倒时，他们讥讽他：「起来！把十字架放在肩上继续走。」", "如果你的慈悲、怜悯只不过是一种舒适的想法，你就应该轻视它。", "教宗开了一间银行，而耶稣却是个乞丐。人们曾经发现教宗的银行有洗钱的罪行――有几百万美金――那是他们全部的生意，而那几百万的黑钱，是来自于贩卖海洛因以及其它的毒品。教宗在讲道中一直说着反对毒品的话，而整个梵蒂冈却由贩卖毒品得来的钱支持着。", "意大利政府对教宗名下银行的首长发出逮捕令。但是他们无法进入梵蒂冈，因为那八平方英里的区域被视为一个独立的国家。它就在罗马的中间。掌管这间银行的只是一个主教。他不但没有被交给警察，反而升职了。现在他变成了大主教，而教宗还在继续藏匿他。意大利警方无法进入梵蒂冈，所以这件生意还在继续着。", "教宗一直在全世界教诲宗教人员不应该参与政治，他却为了对抗共产党而送了一亿美金给波兰的某个政党。如果那不是参与政治，那么什么才叫参与政治呢？人类是如此的会欺骗，不只欺骗着别人，也欺骗了自己。", "查拉图斯特拉说得对：如果你仔细看看那些让你觉得骄傲的特质，你会觉得轻视，而那是一个人身上所能发生的最伟大的事情，因为只有在那个轻视之后你才会努力超越人类，而朝向超人之路前进。", "「你有讲过这样的话吗？你有这样哭喊过吗？啊，我已经听到你这样哭喊了！」", "在内心深处，不论你有多么的聪明狡猾，你都会察觉到你的美德是假的、你的宗教是一种形式、你的道德是社会的礼仪、你的诚实只是一种表面。", "「那不是你的罪过，」――这是段伟大的陈述――「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」", "他是说超人在每一个行动中都是全然的。全然就是他的喜悦与回报。问题并不在于你所谓的罪恶，而是在于你的中庸。你犯罪，但却是三心两意的。你甚至无法全然的犯罪。你甚至无法在你的罪恶中真诚。", "查拉图斯特拉反对孔子教导的黄金中庸。孔子比较像一个社会、政治的思想家：绝对不要走到极端，要总是停留在中间。但是停留在中间，你就永远无法全然的活在任何事情当中。查拉图斯特拉的洞见是：如果你可以全然的过你的罪恶生活，那它就会消失。是你的中庸导致它继续徘徊在你的生命当中。是你的伪善不让它被体验，因为体验本身就会让你不再去重复它了。但是因为你是三心两意的，不完整的经验就会继续催促着你去完成它。每一个不完整的经验都有追求完整的倾向。", "「那不是你的罪过在哭喊，是你的中庸、是你罪过中的卑鄙在对上天哭喊！」", "以前曾经有过禁酒令，但是所有的官僚、所有的高级官员、所有的政治领袖都在喝酒。他们拥有权力――禁止令是给别人去遵守的，没有人能够阻止他们。这就是卑鄙。", "每一个政治领袖都在剥削自己的国家。他对国家承诺会做一番大事。那些承诺从来没有实现过。", "另一方面，他会用许多的金钱来填满自己的金库。那些给他钱的人就会得到执照、得到盖工厂的许可证。那些不给钱的人就会被逮捕，他们的家会被搜索，只要有一点点小漏洞就足以折磨他们了。", "人类的卑鄙是无止尽的：有一任印度首相、印德拉甘地，她把普拉卡许以及其它的几千个人关进监狱里。是监狱杀死了普拉卡许，因为他无法得到适当的对待。他的肾脏无法正常运作，而直到确定他无法康复的时候才被释放。但是在他的葬礼上，印德拉甘地、拉吉夫甘地、桑结甘地都出席了。那几乎成了一场官方葬礼。所有的领导阶层、高级官员与将军都出席了：但是他们却是杀死他的真正凶手。", "当莫拉基德赛掌权后――他曾在印德拉当权时下狱――他的全部精力都放在将印德拉关入监牢上面。这些人不就像小孩一样吗？他们有任何的聪明与智慧吗？而现在，甚至今日，同样的事情还是在继续。有一位普那的工业家、克罗斯卡，他被逮捕下狱五天。而理由竟然是因为他是莫拉基德赛的亲戚。他的女儿嫁给了德赛的儿子。", "巴嘉嘉的工厂与办公室全都被搜索，因为他不愿意捐钱给拉吉夫甘地的竞选基金。他是普拉卡许的追随者，所以他反对印德拉甘地。现在这些人正受到折磨。当然，他们总是找得到合法的条文来折磨人们。但是卑鄙才是真正的罪恶。一个人应该清除所有的卑鄙，那会变成一种超越。", "「用舌头舔干净你的那道闪电，它在哪里呢？清理你的那种疯狂，它又在哪里呢？」一个人几乎是需要变得如此极端的，如果他要超越这种丑陋的人性，人们就会说他是疯狂的。他们说佛陀是疯狂的，他们说耶稣是疯狂的，他们说苏格拉底是疯狂的。任何不属于群众昏沉的人、任何要超越它的人，都会被群众谴责为疯子。但是这种疯狂是清理的唯一方式。", "「瞧，我教你们关于超人的事：他就是这道闪电，他就是这种疯狂！……。」", "「人类是一条被绑在动物与超人之间的绳索――是一条横跨在深渊间的绳索。」", "人类不是一种既成事实，而是一种过程――不是「既成」，而是「变成」。一只狗生下来的时候就是一只狗，死的时候也是一只狗。对人类来说事情并没有那么绝对。", "佛陀生下来的时候是个人，他死的时候却是个神。但是要达到这种境界，一个人必须成为烧毁所有腐败之物的闪电，他必须够疯狂才能够超越所有人类创造的伪善、礼仪、表面，人类一直停留在那些东西里，却没有成长。", "「人类是一条被绑在动物与超人之间的绳索――那是一条横跨在深渊间的绳索。」", "「那是一种危险的横越、一种危险的步行、危险的回顾、危险的颤栗与危险的静止。」", "「人类的伟大之处，在于他是一座桥梁而不是一个目标。他的可爱之处在于他是一种横越、一种向下走。」", "人类不是静态的：人类是改变的，而那就是他美丽的地方。人类不是死的而是活的――那就是他的可爱之处。他必须从动物跨向超人。他也必须鼓起勇气从超人的顶峰向下走，然后将讯息、喜悦、舞蹈给予那些留在后面的、静态的、不移动的、不改变的人。", "「我爱那些除非他们的生命变成一种向下走、否则不知道如何活下去的人，因为他们是那些将要横越的人。」", "查拉图斯特拉最伟大的贡献之一就是：一旦你达到了成道、觉醒的那一点，你就不应该留在那里。那太自私了――你应该回去。因为有许多人还在那里，也许他们的渴望睡着了，也许他们没有察觉到他们的饥渴。你必须唤醒他们、挑战他们，你必须引导他们、指引他们道路：他们要如何横越、他们要如何从动物变成超人。", "「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」这些字应该用黄金写下：「我爱伟大的轻蔑者，因为他们是伟大的敬奉者，他们也是渴望彼岸的箭。」", "一个不渴望超越、不渴望登上意识最高峰的人，是不值得被称为人的。", "「我爱那些不会到九天之外寻找向下走与牺牲的理由、却为大地牺牲自己的人，那片大地也许有一天会属于超人。」", "所有的宗教都告诉你，为了达到神的王国，要牺牲你自己。查拉图斯特拉说：「为大地牺牲你自己，也许大地有一天会属于超人。」要成为即将来到的黎明的使者。要为超人的发生开路。", "「我爱那些为知识而活、想要知道有一天将会出现的超人是什么的人。他因为如此而发愿向下走……。」", "一个想要超人的人一定会想要人类消失：人类应该消失然后变成超人。", "「我爱那些爱好美德的人：因为美德就是向下走的意愿以及渴望的箭……。我爱那些不想要太多美德的人。一个美德比两个美德更有道德，因为它是个更能让命运附着于其上的结……。」", "一个人应该变成集中于一点的，他应该是一枝带着全部能量的箭。只有那样你才能够通过动物与超人之间的危险深渊。太多的美德是不必要的。", "查拉图斯特拉说，我只想得出一种美德：超越的渴望。不停留在人类，而是超越人类、变成神的渴望。", "「我爱那些当骰子依他的喜好落下却惭愧的人，以及接着问：『我是个骗子吗？』的人――因为他想要被毁灭。」", "以人类的身份成功不是一项伟大的美德，因为成功需要各式各样的卑鄙、谬误、虚假的承诺。成功需要暴力。成功的人并不是一个有爱的人、慈悲的人。", "真正慈悲的人、有爱的人是准备溶解自己，好让伟大事物出现的人。他想要成为让玫瑰生长的肥料。", "「我爱那些在做事之前就一诺千金、而且总是做到比他的承诺还要多的人：因为他发愿向下走。」", "「我爱那些既证明了未来的人类，又救赎了过去的人类的人：因为他想要被现在的人类毁灭。」", "「我爱那些因为爱他的神、所以鞭打他的神的人：因为他必须被他的神的愤怒毁灭。」", "「我爱那些灵魂有承受伤害的能力、却还保持深沉的人，以及那些甚至一点点小事就能摧毁他的人：因为如此他才会高兴的走过这座桥……。」", "他不害怕死亡，因为他知道除非种子死亡，否则植物是不会成长的。除非种子死亡，否则是不会有任何花朵的。他准备去死。在这种勇气当中，他就有能力高兴的走过那座危险的桥。", "超越之旅是危险的。你将会消失，而新的东西会进入存在。你会为新事物的来临牺牲自己，但是这种牺牲是一种伟大的喜乐，因为你是个创造者――你变成了一种新事物，你变成了伟大事物的子宫。", "「我爱所有的那些人，他们就像由人类头上的乌云中欢唱落下的沉重雨滴：他们预言了闪电的来临，他们也像预言者一般的被毁灭。」", "「瞧，我就是闪电的预言者，我也是一滴从云上落下的沉重雨滴：但是这道闪电却被称为超人。」", "查拉图斯特拉是说预言者会宣布未来，会为未来冒任何的险，会为未来而死，好让这个星球能够变成天堂；那么人类就不必成为卑鄙的，就不必再充斥那些受谴责的事情，人类就会变得纯洁与天真。", "就像在开始的时候雨云会出现――它只是下雨与闪电的预兆。", "查拉图斯特拉说：「我是闪电的预言者。我想要你们察觉到超人很快就会出现。要准备迎接他。」", "这道闪电被称为超人，因为超人是新季节、新气候的开始。大地将会绿化，死去的树木会变活，光秃秃的树枝会变得茂盛，到处都会有花朵出现。", "我告诉过你们我对超人的用语是新人类，因为超人这个字带有优越感的想法。在存在中没有什么是优越或低劣的――所有的事物都是独一无二的、与众不同的。", "新人类会是与众不同的、独一无二的。新人类不会是严肃的，新人类会有幽默感，新人类不会紧张、忧虑、充满痛苦，他反而会充满着喜悦。新人类能够跳舞、唱歌、玩耍并且变成小孩。", "新人类就是全人类的希望。", "……查拉图斯特拉如是说。", "好了吗？玛尼夏？", "好了，奥修。"]}