{"title": ["查拉图斯特拉如是说", "当查拉图斯特拉说了这些话之后，他又看了人们，然后他沉默了。(他对自己的内心说)他们站在那里、他们在那里大笑：他们不了解我，我不是为那些耳朵讲话的那张嘴。\n　　一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？一个人难道必须像鼓和斋戒期的说教者一样，发出隆隆的声响吗？或者是他们只相信那些讲话结巴的人呢？\n　　他们拥有某种引以为傲的东西。该怎么称呼那个让他们自豪的东西呢？他们称它为文化，那使得他们与牧羊人有所区别。\n　　因此他们不喜欢别人用「轻蔑」这个字来谈论他们。所以我应该对他们的自豪讲话。\n　　所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。\n　　查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "上一章", "目录", "下一章"], "content": ["查拉图斯特拉如是说", "第五章", "当查拉图斯特拉说了这些话之后，他又看了人们，然后他沉默了。(他对自己的内心说)他们站在那里、他们在那里大笑：他们不了解我，我不是为那些耳朵讲话的那张嘴。\n　　一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？一个人难道必须像鼓和斋戒期的说教者一样，发出隆隆的声响吗？或者是他们只相信那些讲话结巴的人呢？\n　　他们拥有某种引以为傲的东西。该怎么称呼那个让他们自豪的东西呢？他们称它为文化，那使得他们与牧羊人有所区别。\n　　因此他们不喜欢别人用「轻蔑」这个字来谈论他们。所以我应该对他们的自豪讲话。\n　　所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。\n　　查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。\n\n　　查拉图斯特拉的这些话总是深深的撞击我，因为每句话似乎像是我自己讲的一样，好像不是他而是我在讲的一样，因为他说的也都是我自己的经验。\n\n　　我讲了几乎快三十年的话。我在开始的时候对人类抱着很大的期望。慢慢的，人们自己摧毁了它。现在，我只对一小部份的人类抱着期望：我称他们为「我的人」。\n\n　　对几百万人讲话一直是一种痛苦的经验，那是意想不到的、震惊的经验，因为人们有耳朵却不会倾听。他们顶多只会随便听听而已。他们必须听，因为他们有耳朵。但是如果要倾听还需要更多的东西――在耳朵后面需要一个安静的头脑、一个有接受性的头脑，它不会干涉、不会判断。\n\n　　那么听就变成了倾听。那并不表示你必须同意你所听到的话，那也不表示你必须不同意。当风吹过松树之间的时候，你是同意还是不同意呢？――你只是倾听而已。当水流从山上跳着舞、唱着歌的流下来时，你听到水的声音，但是你会同意还是不同意呢？\n\n　　对于内在的经验也是一样，你没有同意或不同意的期望。如果你只是用一颗安静的头脑倾听，你马上就会认得真实的东西；而不真实的东西也马上会被认出。这种体认与头脑无关，这种体认来自于你的本质。\n\n　　你了解真理，但是你已经忘了它。\n\n　　当你倾听时，记忆会在突然之间出现，沉睡的东西会变得清醒。\n\n　　突然间会有一种亲切感。那不是同不同意的问题，那是去发现你以前在内在就听过的相同真理。如果在你的身上没有东西被挑起、被唤醒，那就表示你听到的话并没有什么内容、生命在其中，它是不真实的。\n\n　　这会给你一种想法，也就是真理的经验有两种：一种只是逻辑的，头脑会同意或不同意。这种经验注定会是肤浅的，因为另一个更好的、更尖锐的论点也许会摧毁第一个论点，然后这个论点就消失了，你以前以为是真实的东西已经不再真实了。第二种经验是完全不同的。它不是逻辑的、智力的、理性的论据。它是两个存在之间的亲切感。\n\n　　突然间，你身上会出现一种体认：「这也是我的真理。我以前不曾清醒过――那是另一回事――但是现在我已经被激发、被质疑了。」\n\n　　那么那就不是对我的话而产生的同意，那是你自己的真理。没有一种论点能够摧毁它，因为没有一种论点证明过它。没有任何的逻辑能够造成它的缺陷，因为逻辑并不是发现它的原因。\n\n　　在对几百万人讲过话之后，我越来越清楚我是在对着墙壁讲话：没有人在注意听。顶多只有一些人在听，但是他们之中大部份都充满了自己的偏见、充满了未经证明的想法，他们有如此多的信仰，在存在之中却没有任何的基础，所以不论你对他们说什么，那些东西都会迷失在一大群的信仰、概念、宗教、哲学之中。\n\n　　当他们谈到你的时候，他们说的是完全不同的事情。不论你说什么都已经被扭曲了，有许多东西被漏掉、有许多东西被加进去；它已经变成了新的色彩、新的意思，而那并不是原本的意思。所以他们要不是完全不听，就是或者即使他们试着去听，结果也只会创造出误解，而不是了解。\n\n　　若要倾听，一个人就需要成为宁静的、就需要处在当下、就需要把头脑的垃圾放一边――要为你正在倾听的话铺路。如果那是真的，你心中的铃声就会开始响起；如果那不是真的，那么在你身上什么事也不会发生。\n\n　　这是种不一样的了解：是透过心，而不是透过头脑。这才是一个人能够得到了解的真实道路。就是因为这样，所以这些话就完全像我自己讲的一样，我不觉得这些话是一个二十五世纪前的人讲的。\n\n　　「当查拉图斯特拉说了这些话之后，他又看了人们，然后他沉默了。」他的沉默显示了他的沮丧、显示了他对人类的失望、显示了群众的不明智。\n\n　　「(他对自己的内心说)他们站在那里、他们在那里大笑：他们不了解我，我不是为那些耳朵讲话的那张嘴。」\n\n　　「一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？」\n\n　　事实上，师父们一直在做着那种事：撕开你们的耳朵、撕开你们的头脑，好让你们能够用眼睛听――好让你们能够由你们的心来了解。\n\n　　有一个伟大的哲学家找佛陀讨论真理。这是东方的一种传统，哲学家常常游走各地，用公开讨论来挑战其它的哲学家。就某方面来说，那是段美好的时光，那是真正思想自由的时光。每一种哲学、每一种对于存在的观念都是受人尊重、受人讨论的――而且是不带有敌意的。讨论只是一种发现的手段，他们带着很大的爱与友谊而讨论。在讨论中被打败的一方，自然的会成为胜利者的弟子。\n\n　　这个叫马伦普塔的哲学家已经在全国各地打败了许多哲学家。他最大的愿望就是打败佛陀，因为佛陀是当时最有名的人。他带了五百名弟子，而那些弟子是被他打败的五百个哲学家。他挑战佛陀：「我想要讨论真理。」佛陀说：「欢迎，只是一开始必须先做一些事。第一件事就是：你了解真理吗？要不然你要如何讨论它呢？」\n\n　　马伦普塔也很真诚，他说：「我不了解真理，我是个求道者。」佛陀说：「我以前也是个求道者。现在我不复存在了――只有真理存在。你还想要――跟真理本身讨论真理吗？你要如何讨论呢？我对你感到同情。我的建议是：安静的在我身边坐个两年――只要饮用我的在、感受我的在、吸收我的在。这两年内你甚至一个字也不能说，在这两年之后你才可以开始讨论。」\n\n　　那是个奇怪的条件：他必须静静的坐上两年。但是他是个真诚的求道者，他不只是个思想家而已，而是一个想要实现真理的人――不是以逻辑的结论来实现，而是以存在性的了解来实现。\n\n　　他同意了。就在那一刻，佛陀的其中一个弟子摩诃迦叶，坐在树上开始疯狂的笑了起来。\n\n　　马伦普塔不了解。他对佛陀说：「这个人怎么了？他突然间没有理由的笑了起来。」佛陀说：「你可以去问他本人。」\n\n　　摩诃迦叶对马伦普塔说：「如果你真的想问问题，现在就问。在两年后，你将会找到答案。谁还会问问题呢？你将会消失。这个人很危险。我以前也是来找他讨论问题的，而他也对我玩了同样的把戏。在他身边静静的坐了两年之后，我消失了。现在，我就是真理，但是我不可能再讨论了。我笑是因为我想到：他又在玩他的老把戏了，这个可怜的家伙将会坐上两年，然后想着过了两年之后将会有一场伟大的讨论。我要告诉你：如果你对讨论有兴趣，现在正是时候。」\n\n　　但是马伦普塔同意佛陀的话，他说：「佛陀说得很中肯。我不知道任何关于真理的事，我怎么能讨论它呢？让我坐上两年。我已经浪费了五十年的时间在国内流浪、和几千人讨论，我辩了又辩，而我手中有什么呢？――我的双手是空的。我浪费了五十年，我可以再冒两年的险。而佛陀本人的宁静、诚恳、芳香……有一种氛围环绕在他的身边，而那几乎是伸手可及的，那使我确信他不会欺骗我，他也不会欺骗任何人。」\n\n　　这两年间他在宁静中等待，但是在这两年间，他消失了。他的头脑变得如此宁静，以致于他甚至忘了去计算月、日、星期。当两年过去后，他还没察觉到两年已经过去了。是佛陀对他说：「马伦普塔，你忘了我们的约定吗？两年已经过了。两年前的这一天，你来找我。根据我们的约定，我现在准备要讨论了，你可以问问题了。」\n\n　　他不但没有问问题，反而在眼中充满了喜悦的泪水，他把头放在佛陀的脚下，然后说：「请原谅我。摩诃迦叶是对的。我已经陷入了与你在一起的亲密之中，现在我不需要再问任何事、你也不需要回答了。我在你的内在本质中了解你。我看到了你的光、我看到了你的爱、我经验到了你的真理。最令人惊奇的事情是当我经验到它们的时候，突然间，在我的内在同样的经验也开始绽放了。」\n\n　　「你的真理只是一个触发点，它触发了我内在的某种东西，而我察觉了我自己的真理――它们是相同的。请原谅我。我是无知的、自我的，甚至还会有与你讨论真理的想法――真理是无法被讨论的，但是它能够在宁静当中被体验。」\n\n　　「一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？一个人难道必须像鼓和斋戒期的说教者一样，发出隆隆的声响吗？或者是他们只相信那些讲话结巴的人呢？」\n\n　　「他们拥有某种引以为傲的东西。该怎么称呼那个让他们自豪的东西呢？他们称它为文化，那使得他们与牧羊人有所区别。」\n\n　　世界上的每一个人都自豪于一件事：他的文化。我曾经被许多的国家、政府、教会所谴责，但是理由总是一样――我对他们的文化造成危险。有二十个国家立法不让我进入他们的土地。理由是什么？――是我可以摧毁他们的文化、他们的道德、他们的宗教。而那似乎是种白痴般的想法，一方面，他们宣称他们的文化有四千年之久――在印度，他们宣称他们的文化有九千年之久；他们用九千年造出了一个文化――而仅仅一人就能够摧毁它。\n\n　　我曾经被一些国家驱逐，而在那里我只是花三、四个礼拜到那里的观光客而已。我只准备在希腊待四个礼拜。两个礼拜过去了，在那两个礼拜中我没有离开我住的屋子。但是世上最老的基督教会、希腊正教的大主教，威胁政府、威胁我、威胁我住的那间在小岛上的屋子的主人……他威胁如果我不马上离开希腊，他就要烧掉我的屋子――我与和我在一起的人们会被活活烧死。\n\n　　而理由是什么？――是我危害到他们的文化。一个想要再停留两个礼拜、而且不想出门的人，竟然能够摧毁一个存在了两千年的文化。这样的文化还值得挽救吗？它难道不是腐烂的吗？甚至只要轻轻一推，整个由纸牌做成的宫殿就会倒下。你已经用了两千年的时间创造它，而你却害怕这两个礼拜。\n\n　　世界上的每个人都自豪于他的文化。但是你们的文化是什么？查拉图斯特拉是对的：「他们称它为文化，那使得他们与牧羊人有所区别。」它算不了什么，它只是人类自我的一种发明。你们也许讲着不同的语言，你们也许穿着各种不同的衣服，你们也许制造着各种不同的建筑，你们也许有着各种不同的音乐――但是没什么好自豪的：甚至连那些在沙漠中流浪的游牧民族，都有他们自己的文化，而他们也像任何人一样的自豪。\n\n　　当马可波罗到达中国时，他在日记中写道：中国人无法被称为人类，他们似乎是次人类的物种。理由是什么？是一些小事情……中国人吃蛇。事实上，一旦你切掉了蛇的头部，它就是纯粹的蔬菜了，因为毒性只在嘴巴、在一个小小的腺体中。一旦嘴巴被切掉了，你就得到了纯粹的蔬菜。而中国人认为它是最美味的食物之一。但是马可波罗无法相信――人类在吃着蛇。当然，他们一定是次人类。\n\n　　而中国人又是怎样看马可波罗的呢？他们听说过西方，但是他是第一个进入中国的西方人。现在仍然找得到一些当时的书，那显示了中国以前是有高度文化的国家，就某方面来说西方国家是远远落后的。\n\n　　中国以前有印刷品、有纸币，在世界上那是最近才发展出来的。只有一个高度发展的社会，才能够想到带着几百卢比的金子或银子是一种不必要的负担。没有这种必要。你可以带一千卢比的纸钞在你的口袋里，它没有重量。政府承诺不论在何时，你都可以到银楼带走一千卢比的金子。那是一种承诺性的纸钞，那是更容易携带、更容易兑换的。你可以把一千卢比带在身上，而不用带金币或银币。\n\n　　当中国人看到马可波罗时，当时的中国作家写道：「我们听说人类是由猴子进化的――现在我们相信了。马可波罗只是一只猴子而已。」\n\n　　每个文化都有它自豪之处，但是每个文化都只不过是种特定的、由群众发展出的生活风格，而且每个文化都会摧毁个人。它强迫每个人与其它人相似，强迫每个人有同样的信仰系统、同样的神、同样的庙宇、同样的神圣经典、同样的道德、同样的礼仪、同样的礼貌――它降低了个人的独特性。它使个人成为一个齿轮。所以不论文化是什么，它都是对个人的谋杀，它是谋杀个人的不同方式。那没什么好自豪的。\n\n　　个体不被摧毁、而且独特性还被支持的世界，将是查拉图斯特拉所说的世界、超人的世界。超人无法是群众的一部份。超人只能够用绝对的自然、不妥协来做自己，他尊重别人，却不会让任何人来羞辱他。\n\n　　查拉图斯特拉在心中想着：「因此他们不喜欢别人用『轻蔑』这个字来谈论他们。所以我应该对他们的自豪讲话。」\n\n　　直到目前，他都一直在说人类身上没有什么值得尊敬的东西。唯一伟大的事就是超越这种人类，人类充满了竞争、充满了暴力、充满了战争、充满了嫉妒、充满了残忍。这种人类是值得轻蔑的；这种人类是不值得尊敬的。\n\n　　但是他想：「如果我继续讲，他们将完全无法了解我。我应该放弃『轻蔑』这个字，因为他们对自己感到非常的自豪，虽然他们身上并没有值得自豪之处。里面的每一件事都是丑陋的，他们是伪善的，他们不会显露他们的丑陋，他们继续隐藏它――那就是他们的文化。我应该谈论他们的自豪之处。他们也许会听得进去。\n\n　　他找到了一种方式。他要讲同样的事情，他要指出同样的路，但是如果人们是那么的愚蠢，那么为什么不利用他们的自豪之处呢？至少他们有能力了解，而且会准备去倾听。\n\n　　「所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。」你不是那个最受轻蔑的终极之人。「终极之人」这个字看起来很美。但是如果你想一想的话，终极之人的意思就是你身上的丑陋之事都达到了充分的成长，也就是你无法再比终极之人更丑陋了――你只是开端，你只是在往终极之人移动。\n\n　　「查拉图斯特拉对人们如是说：人类修正目标的时刻到了。」这些就是人们喜欢的东西――他们的头脑是目标导向的。每个人都是这样长大的，以致于他变成了一个获得者：在你所在的任何领域中获得更多，并且爬上顶峰。\n\n　　「人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。」也许这些话会被人们听到。他正在使用人类自豪的语言：目标、希望。那就是每个人为了某种目标而生活的方式：想要成为世上最有名、最富有、最有权势的人。每个人的内在都有一个亚历山大大帝，只是方式不同而已。\n\n　　「现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。」\n\n　　所以不要浪费时间：修正你的目标，让你的目标变得清楚，带着绝对的希望将你的全部能量专注于目标上，因为土壤现在还够肥沃――很快的它将不再肥沃。它会变得贫瘠，然后高大的树木将无法再生长于其上。而那就是每个人想要变成的――成为可以碰触到星星的、最高大的树木。\n\n　　「唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭……。」现在，他以一种间接的方式讲到了他的看法：「唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭……。」他又再一次的说着：「超越人类。」但是他已经换了他的用字……「而他的弓弦将会忘了如何拨弹！」\n\n　　「我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。」\n\n　　他说的刚好是同一件事，但是除了非常聪明的人才能够……。如果你不是非常警觉，你将会以为他说的是完全不同的事情：他只是用不同的字，他的意思是相同的。\n\n　　「我要告诉你们：你们身上仍然拥有混沌。」他不说你是一团混沌、你是值得轻视的，他反而说星球只会由混沌之中出生。一个人必须拥有混沌才能生出跳舞的星球。但是你只能成为一团混沌、你只是一个子宫，才能够生出一颗跳舞的星球。\n\n　　他就是那样称呼超人的，人类必须只是一个子宫，超人才会被生下来。人类必须成为一枝箭，但是箭靶是超人。\n\n　　「唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。」查拉图斯特拉是个很有智慧的人。如果你无法了解他的语言，他就会讲你的语言，但是他会让你体会到他的意思。\n\n　　「最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。」\n\n　　「瞧！我将为你们展示终极之人。」\n\n　　「『爱是什么？创造是什么？渴望是什么？星球是什么？』终极之人眨着眼睛如此的问。」\n\n　　终极之人是人类的死亡。现在已经没有任何关于爱、创造、生出星球的问题了。终极之人已经忘记了超越的语言。他会认为他就是整个存在的目标，他会认为他已经到达了，旅程结束了。\n\n　　查拉图斯特拉说：「那种我已经到达了的想法是自杀性的想法。生命是一场朝圣之旅。」事实上，目标不存在。你总是一直在到达，但是你永远不会到达。所有的目标都只是要使你移动着、成长着。所有的目标就像地平线，它似乎如此的近，只在几哩外。你认为你可以走到它，但是你永远无法走到它，因为它只是一种表象而已。\n\n　　天与地并没有在任何地方会合。你走到地平线之前所在之处，它就已经退到更远的地方了。你与地平线之间的距离仍然是相同的，它不会有任何的改变。而这就是生命之美，它会继续成长，它不知道结束；它会继续活下去，它不知道死亡――它是永恒的。\n\n　　但是这种永恒唯有人类总是渴望超越自己才会出现，他总是在想着：如何超越？如果有神的话，要如何更远离动物、更接近神呢？那就是为什么查拉图斯特拉说：「人类是一条伸展在动物与超人之间的绳子。他是一座桥，你不应该把房子盖在桥上――桥是要被通过的。」\n\n　　阿卡巴是印度最伟大的皇帝之一，他有个尚未实现的伟大梦想。但是拥有伟大梦想是很好的，即使它们尚未实现也是一样。事实上，只有小梦想才能够被实现，梦想越大，实现的可能性就越小。\n\n　　他想在印度创造一个新首都，它将成为世界上最美的都市，它在各方面都是独一无二的。整个城市都要成为一件艺术品，不只是一座宫殿而已，而是一整个城市的宫殿。他从很年轻的时候就开始做这件工作。几千个工人、建筑师、石雕师都为了建造城市而持续工作了五十年。\n\n　　这个城市还存在着，它是未完成的；它的名字是法特普尔希克利。它是一座鬼城――没有人曾经在那里住过，因为它从来没有被完成。阿卡巴死后他的继承人认为这个梦想花费太大了。阿卡巴几乎用尽了所有的财富，他们对此事不感兴趣。\n\n　　你要经过一座通过美丽河流的桥才能进入这个城市，阿卡巴想要用一段美丽的句子来欢迎进入城市的人们。他要他的人去查书籍和所有宗教的经书，最后他们终于在查拉图斯特拉的句子中找到：「人类只是一座桥，一个人不应该把房子盖在桥上――桥是要被通过的东西。」在法特普尔希克利，这是第一句欢迎你的话。\n\n　　终极之人问：「爱是什么？」他知道金钱是什么，他知道权力是什么，他知道受人尊敬是什么，但是他不知道爱是什么。\n\n　　他问：「创造是什么？」他知道科技，他知道科学，他知道核子武器，他知道如何摧毁全人类――但是他不知道创造是什么。\n\n　　「终极之人眨着眼睛如此的问。」\n\n　　「地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。」为什么终极之人活得最久呢？――因为他已经忘记了生命中还有更多的东西。\n\n　　他停下来了，他停止了成长，他停止了做梦，他停止了希望，他没有未来，他已经是一具尸体了――那就是他活得最久的原因。\n\n　　很显然的，死人是无法再死一次的。终极之人是人类的死亡，那就是他活得最久的原因。他只是一具尸体，没有爱、没有音乐、没有歌曲、没有舞蹈、没有创造力。他无处可去，他只是被卡住了。只有坟墓存在，而没有任何复活的可能性。如果这种人不听查拉图斯特拉的话，那么查拉图斯特拉在二十五世纪前说的话将很快就会实现。\n\n　　「地球已经变小了……。」就毁灭这件事来说，人类已经变得非常强而有力了。\n\n　　事实上，人们只是谈论「爱」这一类的字眼，但是他们不知道它的意思。他们从来没有爱过。他们的心从来不了解那个被称为爱的泉源。他们知道婚姻，他们知道如何制造小孩，但是爱并不是制造小孩的技术。动物可以没有任何爱而制造小孩，人类也是没有爱而制造着小孩。因为要了解爱……只是被生下来是不够的，爱必须被学习，它是一种艺术。人类就像动物一样并没有遗传到爱。它不是生物上的东西。你不必去学习「性」，它是附赠的。但是爱是某种像静心、像祈祷的东西。你并不是必然会认识它们的。你也许活得没有爱、没有静心、没有祈祷，你也许死的时候还不曾品尝到这些经验。\n\n　　透过科技与科学，人类已经变得非常有生产力了，但是他的创造力正在消失。谁会关心创造力呢？那是昂贵的，那要花很多的时间。当汽车可以在组合在线生产的时候……福特汽车工厂每分钟可以制造一辆车子，这些车子会一辆接着一辆的在组合在线前进着，它们是完全相同的――谁会在乎独特性呢？\n\n　　有创意的人在市场上已经不再有价值了。有生产力的人才是有价值的，而这两者之间的差别是很大的。有生产力的人只是一个技师，有创意的人是一个天才。\n\n　　「『我们已经发现了快乐。』终极之人眨着眼睛说。」他们的快乐是什么？他们拥有所有的金钱、权力、权势――但那是快乐吗？\n\n　　「他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。」但是那并不是爱。\n\n　　「厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！」人类停止犯错的那一天，他就会停止学习。\n\n　　只有机器不会犯错，它们在某方面来说是完美的。\n\n　　终极之人只会成为一个机器人。\n\n　　他会有效率的做每件事，他不会被石头或人类A倒，他连一个错都不会犯。但是这样的人已经失去人性了。\n\n　　你透过错误而探索生命的新领域，你透过错误而变得成熟，你透过错误而变得有智慧，人类是透过错误而进化的。\n\n　　但是如果我们停止犯错，那么你就知道极致之人已经到达了――他们变成一个机器人。他会活得最久，但是活得没有爱、没有歌曲、没有舞蹈――他的生命会比死亡还糟。\n\n　　「他们偶尔会使用一点点毒药：那会制造出喜悦的梦境。」终极之人将会发现药物……它们正在被发现。\n\n　　「他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。」\n\n　　「他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。」\n\n　　这件事已经变成了一种问题。查拉图斯特拉的这些话对我们这个世纪来说是如此的真实，他对未来的洞见似乎是很了不起的。人类正在被机器取代。越来越多的工作正在交给机器去做。世界上的一些伟大哲学家关心的是：很快的，所有的工作都会由机器负责。那么人类要做什么呢？让成千上万的人类没工作做是很危险的。\n\n　　人们通常都认为，当退休后他们就会休息、放松、享受。\n\n　　但是当他们真的退休了，他们会发现休息是不可能的、放松是不可能的，因为他们一辈子都在练习焦躁、忧虑、紧张、痛苦。现在，突然间，他们无法只是因为退休，就改变他们的旧习惯、六十年来的旧习惯。\n\n　　老人会对小事情变得心烦意乱或苦恼，这并不令人意外。儿女与老人、新一代与老一代要在一起生活是很困难的一件事。不只是时间的代沟、知识的代沟，有代沟是因为老人没事情可做，他一辈子都在做着一些事。现在他正到处找事做，却没有事情留给他做。\n\n　　从前投入工作的这股能量，对他来说变成了一种问题、一种负担。他想要释放它，它变成了愤怒、它变成了心烦意乱、它变成了对每个人的谴责。而世界上的一些伟大思想家提出了一种观点，就是我们必须提供老人某种工作，只为了让他们有娱乐。也许那不是有用的工作。也许让一群老人制造某件东西，然后第二天再让另一群老人毁掉它。但是那只是供他们娱乐而已。\n\n　　而且老年期变得越来越久；在欧洲，八十岁、九十岁、一百岁、一百二十岁的人并不少见。在苏联，特别是在某个地区、在高加索山，在那里有几千人已经超过了一百五十岁。\n\n　　在那里有几百个人甚至活到了一百八十岁。他们仍然在田里、在果园里、在花园里工作――他们要求工作。你无法在六十岁的时候，就让一个将会活到一百八十岁的人退休。他只活了三分之一的人生，还有三分之二还是空白的。你必须给他一些工作。\n\n　　甚至有一些经济学家提出，应该付给准备失业的人更多钱，因为他们准备成为失业人口；和那些要求就业的人比起来，应该付他们更多钱，因为在就业与更多的薪水之间，他们是无法两者兼顾的。你可以选择。因为有些可怜的家伙将会为空虚的人生而受苦――他需要补偿。过去的经济学家从来没有想过失业的人将比有工作的人获得更多的钱。\n\n　　工作将会由机器接管，因为它们可以做得更好、更有效率、更快速。以前需要一千个人来做的工作，现在只要一部机器就能办得到。以前需要一万个人来做的工作，现在只要一部计算机就能办得到。但是这一千人或一万人要怎么办呢？查拉图斯特拉说这些人会想要死掉。\n\n　　在一些先进国家，有一些运动在进行，他们的老人正在要求宪法上的自杀权――你无法说他们是不对的。\n\n　　他们说：「我们已经活够了，现在继续拖着这副身体是不必要的折磨。我们想要到坟墓里休息。我们已经看过、经验过了一切。现在，已经没有什么可以让我们希望、梦想或欲求的东西了。明天是空虚的，这让我们感到害怕――还是死了比较好。」\n\n　　因此，有一种运动是我所支持的：那就是安乐死。每个政府都应该在医院为那些想死的人提供设备。也许你可以设限。在过了八十岁之后，如果有人想死，你应该在医院中做一些美好的安排，好让他能够休息、邀请朋友、与朋友或老同事见面、听听好音乐、听人阅读小说或诗句、看最好的电影，因为这是他最后的一个月。\n\n　　为什么要不必要的骚扰人们呢？只要给他们一针，让他们进入越来越深的睡眠，最后那会变成死亡。我很确定，政府将会为此让步，医药科学将会为此让步，因为它似乎是如此的合乎人性，以致于如果有人活得够久了――他的儿女变老了，他的儿女已经六十多岁了，他们正要退休――那么现在正是时候。\n\n　　你的出生不是自由的，但是至少你应该有死亡的自由，你应该有选择死亡日期的自由。它应该成为基本人权的一部份。\n\n　　「不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。」对于终极之人来说，每件事情都会变成负担。他只想要死。\n\n　　「没有牧羊人，也没有羊群。每个人要的都是相同的东西……。」这种事正在发生，每个人要的都是同一件事，你可以看到这种事正在发生。突然间，一种流行的发型出现了，你会看到成千上万的人都留同样的发型。突然间，一种流行的服饰出现了，你会看到成千上万的人都穿着同样的衣服。设计师一直在创造新流行，因为工厂需要生产东西，要不然，这些工厂会一无所有。那么你要如何付这些工人薪水呢？\n\n　　新的肥皂、新的香烟……但是在它们当中并没有什么新玩意。也许只有包装是新的、也许只有颜色不同而已，但是它会变成流行。曾有人计算过每一种流行平均有三年的寿命。在三年之后，人们就会厌倦，他们会想要新的东西。\n\n　　这并不是快乐。这是一种寻找快乐的绝望，但是方向却错了。\n\n　　「……每个人都是相同的：那些不做如是想的人会自愿进入疯人院。」\n\n　　只要与人们的想法有一点点不同，人们就会怀疑你、怀疑有什么不对劲、怀疑你疯了。要成为群众的一部份，人们就会将你视为清醒的。\n\n　　群众也许是疯狂的，那不是重点。你只不过是群众的一部份，你做着他们在做的事情。例外是不被允许的。个体性是不被允许的。个体会被逼入疯人院。这就是终极之人。\n\n　　「『从前，全世界都是疯狂的。』他们之中最敏锐的人眨着眼睛说。」\n\n　　「他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。」\n\n　　「他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。」\n\n　　健康应该是件自然的事情。一个人甚至不应该察觉到健康。那是健康最古老的定义：你完全没有察觉到身体的时刻。你只有在头痛的时候才会察觉你的头部，要不然你为什么需要去察觉头部呢？你只有在胃痛或怀孕才会察觉你的肚子，要不然你为什么需要去察觉肚子呢？\n\n　　只有疾病才会让你警觉。但是在全世界，却有那么多关注于健康的意识：健康食品、健康诊所、自然食品。这表示我们绝望的在寻找着某种让我们快乐的东西。在我们的财富中、在我们的教育中、在一个充满了各种小玩意与小玩具的世界中，我们都是悲惨的。\n\n　　「『我们已经发现了快乐。』终极之人眨着眼睛说。」根据查拉图斯特拉的说法，终极之人就是你身上所有丑陋的完全成长，而这种终极之人是必须被避免的。终极之人快要来到了，他正以非常强大的方式来到。他已经非常接近了。\n\n　　　这种终极之人只能被一件事阻挡：如果我们能够创造出一种新人类、一种深植于静心的人类、一种从头移向心的人类、一种他的优先级不是逻辑而是爱的人类、一种不关心外在的富有却对内在宝藏非常有兴趣的人类――简单的说，就是一种完全觉醒、成道的人类，一种察觉到神性的存在、并且充满了喜悦而想将它分享出去的人类。\n\n　　除非我们创造出新人类，否则终极之人将会来临。终极之人就是人类的死亡。\n\n　　新人类可以阻止那种死亡。新人类可以给你一种新的生命、一种新的移动空间、一种新的层面、一种新的方向感。它将会是向内的。几千年来，我们都一直在向外走。我们已经走得离自己太远了。\n\n　　现在是我们应该回家并且向内看自己本质的时候了，因为在我们的本质里面有我们向外寻找的一切。我们不会在外面找到它，它不会在那里。它就在这里。\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？一个人难道必须像鼓和斋戒期的说教者一样，发出隆隆的声响吗？或者是他们只相信那些讲话结巴的人呢？\n　　他们拥有某种引以为傲的东西。该怎么称呼那个让他们自豪的东西呢？他们称它为文化，那使得他们与牧羊人有所区别。\n　　因此他们不喜欢别人用「轻蔑」这个字来谈论他们。所以我应该对他们的自豪讲话。\n　　所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。\n　　查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "他们拥有某种引以为傲的东西。该怎么称呼那个让他们自豪的东西呢？他们称它为文化，那使得他们与牧羊人有所区别。\n　　因此他们不喜欢别人用「轻蔑」这个字来谈论他们。所以我应该对他们的自豪讲话。\n　　所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。\n　　查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "因此他们不喜欢别人用「轻蔑」这个字来谈论他们。所以我应该对他们的自豪讲话。\n　　所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。\n　　查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。\n　　查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "查拉图斯特拉对人们如是说：\n　　人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。\n　　现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。\n　　唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭，而他的弓弦将会忘了如何拨弹！\n　　我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。\n　　唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。\n　　！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "！我将为你们展示终极之人。\n　　爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "爱是什么？创造是什么？渴望是什么？星球是什么？」终极之人眨着眼睛如此的问。\n　　地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。\n　　厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！\n　　他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。\n　　他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。\n　　不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。\n　　没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "没有牧羊人，也没有羊群。每个人要的都是相同的东西，每个人都是相同的：那些不做如是想的人会自愿进入疯人院。\n　　「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "「从前，全世界都是疯狂的。」他们之中最敏锐的人眨着眼睛说。\n　　他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。\n　　他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。\n　　「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "「我们已经发现了快乐。」终极之人眨着眼睛说。\n　　……查拉图斯特拉如是说。", "……查拉图斯特拉如是说。", "查拉图斯特拉的这些话总是深深的撞击我，因为每句话似乎像是我自己讲的一样，好像不是他而是我在讲的一样，因为他说的也都是我自己的经验。", "我讲了几乎快三十年的话。我在开始的时候对人类抱着很大的期望。慢慢的，人们自己摧毁了它。现在，我只对一小部份的人类抱着期望：我称他们为「我的人」。", "对几百万人讲话一直是一种痛苦的经验，那是意想不到的、震惊的经验，因为人们有耳朵却不会倾听。他们顶多只会随便听听而已。他们必须听，因为他们有耳朵。但是如果要倾听还需要更多的东西――在耳朵后面需要一个安静的头脑、一个有接受性的头脑，它不会干涉、不会判断。", "那么听就变成了倾听。那并不表示你必须同意你所听到的话，那也不表示你必须不同意。当风吹过松树之间的时候，你是同意还是不同意呢？――你只是倾听而已。当水流从山上跳着舞、唱着歌的流下来时，你听到水的声音，但是你会同意还是不同意呢？", "对于内在的经验也是一样，你没有同意或不同意的期望。如果你只是用一颗安静的头脑倾听，你马上就会认得真实的东西；而不真实的东西也马上会被认出。这种体认与头脑无关，这种体认来自于你的本质。", "你了解真理，但是你已经忘了它。", "当你倾听时，记忆会在突然之间出现，沉睡的东西会变得清醒。", "突然间会有一种亲切感。那不是同不同意的问题，那是去发现你以前在内在就听过的相同真理。如果在你的身上没有东西被挑起、被唤醒，那就表示你听到的话并没有什么内容、生命在其中，它是不真实的。", "这会给你一种想法，也就是真理的经验有两种：一种只是逻辑的，头脑会同意或不同意。这种经验注定会是肤浅的，因为另一个更好的、更尖锐的论点也许会摧毁第一个论点，然后这个论点就消失了，你以前以为是真实的东西已经不再真实了。第二种经验是完全不同的。它不是逻辑的、智力的、理性的论据。它是两个存在之间的亲切感。", "突然间，你身上会出现一种体认：「这也是我的真理。我以前不曾清醒过――那是另一回事――但是现在我已经被激发、被质疑了。」", "那么那就不是对我的话而产生的同意，那是你自己的真理。没有一种论点能够摧毁它，因为没有一种论点证明过它。没有任何的逻辑能够造成它的缺陷，因为逻辑并不是发现它的原因。", "在对几百万人讲过话之后，我越来越清楚我是在对着墙壁讲话：没有人在注意听。顶多只有一些人在听，但是他们之中大部份都充满了自己的偏见、充满了未经证明的想法，他们有如此多的信仰，在存在之中却没有任何的基础，所以不论你对他们说什么，那些东西都会迷失在一大群的信仰、概念、宗教、哲学之中。", "当他们谈到你的时候，他们说的是完全不同的事情。不论你说什么都已经被扭曲了，有许多东西被漏掉、有许多东西被加进去；它已经变成了新的色彩、新的意思，而那并不是原本的意思。所以他们要不是完全不听，就是或者即使他们试着去听，结果也只会创造出误解，而不是了解。", "若要倾听，一个人就需要成为宁静的、就需要处在当下、就需要把头脑的垃圾放一边――要为你正在倾听的话铺路。如果那是真的，你心中的铃声就会开始响起；如果那不是真的，那么在你身上什么事也不会发生。", "这是种不一样的了解：是透过心，而不是透过头脑。这才是一个人能够得到了解的真实道路。就是因为这样，所以这些话就完全像我自己讲的一样，我不觉得这些话是一个二十五世纪前的人讲的。", "「当查拉图斯特拉说了这些话之后，他又看了人们，然后他沉默了。」他的沉默显示了他的沮丧、显示了他对人类的失望、显示了群众的不明智。", "「(他对自己的内心说)他们站在那里、他们在那里大笑：他们不了解我，我不是为那些耳朵讲话的那张嘴。」", "「一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？」", "事实上，师父们一直在做着那种事：撕开你们的耳朵、撕开你们的头脑，好让你们能够用眼睛听――好让你们能够由你们的心来了解。", "有一个伟大的哲学家找佛陀讨论真理。这是东方的一种传统，哲学家常常游走各地，用公开讨论来挑战其它的哲学家。就某方面来说，那是段美好的时光，那是真正思想自由的时光。每一种哲学、每一种对于存在的观念都是受人尊重、受人讨论的――而且是不带有敌意的。讨论只是一种发现的手段，他们带着很大的爱与友谊而讨论。在讨论中被打败的一方，自然的会成为胜利者的弟子。", "这个叫马伦普塔的哲学家已经在全国各地打败了许多哲学家。他最大的愿望就是打败佛陀，因为佛陀是当时最有名的人。他带了五百名弟子，而那些弟子是被他打败的五百个哲学家。他挑战佛陀：「我想要讨论真理。」佛陀说：「欢迎，只是一开始必须先做一些事。第一件事就是：你了解真理吗？要不然你要如何讨论它呢？」", "马伦普塔也很真诚，他说：「我不了解真理，我是个求道者。」佛陀说：「我以前也是个求道者。现在我不复存在了――只有真理存在。你还想要――跟真理本身讨论真理吗？你要如何讨论呢？我对你感到同情。我的建议是：安静的在我身边坐个两年――只要饮用我的在、感受我的在、吸收我的在。这两年内你甚至一个字也不能说，在这两年之后你才可以开始讨论。」", "那是个奇怪的条件：他必须静静的坐上两年。但是他是个真诚的求道者，他不只是个思想家而已，而是一个想要实现真理的人――不是以逻辑的结论来实现，而是以存在性的了解来实现。", "他同意了。就在那一刻，佛陀的其中一个弟子摩诃迦叶，坐在树上开始疯狂的笑了起来。", "马伦普塔不了解。他对佛陀说：「这个人怎么了？他突然间没有理由的笑了起来。」佛陀说：「你可以去问他本人。」", "摩诃迦叶对马伦普塔说：「如果你真的想问问题，现在就问。在两年后，你将会找到答案。谁还会问问题呢？你将会消失。这个人很危险。我以前也是来找他讨论问题的，而他也对我玩了同样的把戏。在他身边静静的坐了两年之后，我消失了。现在，我就是真理，但是我不可能再讨论了。我笑是因为我想到：他又在玩他的老把戏了，这个可怜的家伙将会坐上两年，然后想着过了两年之后将会有一场伟大的讨论。我要告诉你：如果你对讨论有兴趣，现在正是时候。」", "但是马伦普塔同意佛陀的话，他说：「佛陀说得很中肯。我不知道任何关于真理的事，我怎么能讨论它呢？让我坐上两年。我已经浪费了五十年的时间在国内流浪、和几千人讨论，我辩了又辩，而我手中有什么呢？――我的双手是空的。我浪费了五十年，我可以再冒两年的险。而佛陀本人的宁静、诚恳、芳香……有一种氛围环绕在他的身边，而那几乎是伸手可及的，那使我确信他不会欺骗我，他也不会欺骗任何人。」", "这两年间他在宁静中等待，但是在这两年间，他消失了。他的头脑变得如此宁静，以致于他甚至忘了去计算月、日、星期。当两年过去后，他还没察觉到两年已经过去了。是佛陀对他说：「马伦普塔，你忘了我们的约定吗？两年已经过了。两年前的这一天，你来找我。根据我们的约定，我现在准备要讨论了，你可以问问题了。」", "他不但没有问问题，反而在眼中充满了喜悦的泪水，他把头放在佛陀的脚下，然后说：「请原谅我。摩诃迦叶是对的。我已经陷入了与你在一起的亲密之中，现在我不需要再问任何事、你也不需要回答了。我在你的内在本质中了解你。我看到了你的光、我看到了你的爱、我经验到了你的真理。最令人惊奇的事情是当我经验到它们的时候，突然间，在我的内在同样的经验也开始绽放了。」", "「你的真理只是一个触发点，它触发了我内在的某种东西，而我察觉了我自己的真理――它们是相同的。请原谅我。我是无知的、自我的，甚至还会有与你讨论真理的想法――真理是无法被讨论的，但是它能够在宁静当中被体验。」", "「一个人难道必须先撕开他们的耳朵，才能教导他们去用眼睛听吗？一个人难道必须像鼓和斋戒期的说教者一样，发出隆隆的声响吗？或者是他们只相信那些讲话结巴的人呢？」", "「他们拥有某种引以为傲的东西。该怎么称呼那个让他们自豪的东西呢？他们称它为文化，那使得他们与牧羊人有所区别。」", "世界上的每一个人都自豪于一件事：他的文化。我曾经被许多的国家、政府、教会所谴责，但是理由总是一样――我对他们的文化造成危险。有二十个国家立法不让我进入他们的土地。理由是什么？――是我可以摧毁他们的文化、他们的道德、他们的宗教。而那似乎是种白痴般的想法，一方面，他们宣称他们的文化有四千年之久――在印度，他们宣称他们的文化有九千年之久；他们用九千年造出了一个文化――而仅仅一人就能够摧毁它。", "我曾经被一些国家驱逐，而在那里我只是花三、四个礼拜到那里的观光客而已。我只准备在希腊待四个礼拜。两个礼拜过去了，在那两个礼拜中我没有离开我住的屋子。但是世上最老的基督教会、希腊正教的大主教，威胁政府、威胁我、威胁我住的那间在小岛上的屋子的主人……他威胁如果我不马上离开希腊，他就要烧掉我的屋子――我与和我在一起的人们会被活活烧死。", "而理由是什么？――是我危害到他们的文化。一个想要再停留两个礼拜、而且不想出门的人，竟然能够摧毁一个存在了两千年的文化。这样的文化还值得挽救吗？它难道不是腐烂的吗？甚至只要轻轻一推，整个由纸牌做成的宫殿就会倒下。你已经用了两千年的时间创造它，而你却害怕这两个礼拜。", "世界上的每个人都自豪于他的文化。但是你们的文化是什么？查拉图斯特拉是对的：「他们称它为文化，那使得他们与牧羊人有所区别。」它算不了什么，它只是人类自我的一种发明。你们也许讲着不同的语言，你们也许穿着各种不同的衣服，你们也许制造着各种不同的建筑，你们也许有着各种不同的音乐――但是没什么好自豪的：甚至连那些在沙漠中流浪的游牧民族，都有他们自己的文化，而他们也像任何人一样的自豪。", "当马可波罗到达中国时，他在日记中写道：中国人无法被称为人类，他们似乎是次人类的物种。理由是什么？是一些小事情……中国人吃蛇。事实上，一旦你切掉了蛇的头部，它就是纯粹的蔬菜了，因为毒性只在嘴巴、在一个小小的腺体中。一旦嘴巴被切掉了，你就得到了纯粹的蔬菜。而中国人认为它是最美味的食物之一。但是马可波罗无法相信――人类在吃着蛇。当然，他们一定是次人类。", "而中国人又是怎样看马可波罗的呢？他们听说过西方，但是他是第一个进入中国的西方人。现在仍然找得到一些当时的书，那显示了中国以前是有高度文化的国家，就某方面来说西方国家是远远落后的。", "中国以前有印刷品、有纸币，在世界上那是最近才发展出来的。只有一个高度发展的社会，才能够想到带着几百卢比的金子或银子是一种不必要的负担。没有这种必要。你可以带一千卢比的纸钞在你的口袋里，它没有重量。政府承诺不论在何时，你都可以到银楼带走一千卢比的金子。那是一种承诺性的纸钞，那是更容易携带、更容易兑换的。你可以把一千卢比带在身上，而不用带金币或银币。", "当中国人看到马可波罗时，当时的中国作家写道：「我们听说人类是由猴子进化的――现在我们相信了。马可波罗只是一只猴子而已。」", "每个文化都有它自豪之处，但是每个文化都只不过是种特定的、由群众发展出的生活风格，而且每个文化都会摧毁个人。它强迫每个人与其它人相似，强迫每个人有同样的信仰系统、同样的神、同样的庙宇、同样的神圣经典、同样的道德、同样的礼仪、同样的礼貌――它降低了个人的独特性。它使个人成为一个齿轮。所以不论文化是什么，它都是对个人的谋杀，它是谋杀个人的不同方式。那没什么好自豪的。", "个体不被摧毁、而且独特性还被支持的世界，将是查拉图斯特拉所说的世界、超人的世界。超人无法是群众的一部份。超人只能够用绝对的自然、不妥协来做自己，他尊重别人，却不会让任何人来羞辱他。", "查拉图斯特拉在心中想着：「因此他们不喜欢别人用『轻蔑』这个字来谈论他们。所以我应该对他们的自豪讲话。」", "直到目前，他都一直在说人类身上没有什么值得尊敬的东西。唯一伟大的事就是超越这种人类，人类充满了竞争、充满了暴力、充满了战争、充满了嫉妒、充满了残忍。这种人类是值得轻蔑的；这种人类是不值得尊敬的。", "但是他想：「如果我继续讲，他们将完全无法了解我。我应该放弃『轻蔑』这个字，因为他们对自己感到非常的自豪，虽然他们身上并没有值得自豪之处。里面的每一件事都是丑陋的，他们是伪善的，他们不会显露他们的丑陋，他们继续隐藏它――那就是他们的文化。我应该谈论他们的自豪之处。他们也许会听得进去。", "他找到了一种方式。他要讲同样的事情，他要指出同样的路，但是如果人们是那么的愚蠢，那么为什么不利用他们的自豪之处呢？至少他们有能力了解，而且会准备去倾听。", "「所以我应该对他们谈论那个最值得轻蔑的人：那就是终极之人。」你不是那个最受轻蔑的终极之人。「终极之人」这个字看起来很美。但是如果你想一想的话，终极之人的意思就是你身上的丑陋之事都达到了充分的成长，也就是你无法再比终极之人更丑陋了――你只是开端，你只是在往终极之人移动。", "「查拉图斯特拉对人们如是说：人类修正目标的时刻到了。」这些就是人们喜欢的东西――他们的头脑是目标导向的。每个人都是这样长大的，以致于他变成了一个获得者：在你所在的任何领域中获得更多，并且爬上顶峰。", "「人类修正目标的时刻到了。人类种下最高希望之种子的时刻到了。」也许这些话会被人们听到。他正在使用人类自豪的语言：目标、希望。那就是每个人为了某种目标而生活的方式：想要成为世上最有名、最富有、最有权势的人。每个人的内在都有一个亚历山大大帝，只是方式不同而已。", "「现在他的土壤仍然够肥沃。但是这片土壤有一天将会变得贫瘠，高大的树木将无法再生长于其上。」", "所以不要浪费时间：修正你的目标，让你的目标变得清楚，带着绝对的希望将你的全部能量专注于目标上，因为土壤现在还够肥沃――很快的它将不再肥沃。它会变得贫瘠，然后高大的树木将无法再生长于其上。而那就是每个人想要变成的――成为可以碰触到星星的、最高大的树木。", "「唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭……。」现在，他以一种间接的方式讲到了他的看法：「唉！时侯快要到了，人们将不再射出他渴望飞越人类的箭……。」他又再一次的说着：「超越人类。」但是他已经换了他的用字……「而他的弓弦将会忘了如何拨弹！」", "「我要告诉你们：一个人身上必须拥有混沌，才能生出一颗跳舞的星球。我要告诉你们：你们身上仍然拥有混沌。」", "他说的刚好是同一件事，但是除了非常聪明的人才能够……。如果你不是非常警觉，你将会以为他说的是完全不同的事情：他只是用不同的字，他的意思是相同的。", "「我要告诉你们：你们身上仍然拥有混沌。」他不说你是一团混沌、你是值得轻视的，他反而说星球只会由混沌之中出生。一个人必须拥有混沌才能生出跳舞的星球。但是你只能成为一团混沌、你只是一个子宫，才能够生出一颗跳舞的星球。", "他就是那样称呼超人的，人类必须只是一个子宫，超人才会被生下来。人类必须成为一枝箭，但是箭靶是超人。", "「唉！人类再也生不出星球的时刻快要来到了。唉！最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。」查拉图斯特拉是个很有智慧的人。如果你无法了解他的语言，他就会讲你的语言，但是他会让你体会到他的意思。", "「最值得轻蔑之人的时代快要来到了，那种人无法再轻蔑自己了。」", "「瞧！我将为你们展示终极之人。」", "「『爱是什么？创造是什么？渴望是什么？星球是什么？』终极之人眨着眼睛如此的问。」", "终极之人是人类的死亡。现在已经没有任何关于爱、创造、生出星球的问题了。终极之人已经忘记了超越的语言。他会认为他就是整个存在的目标，他会认为他已经到达了，旅程结束了。", "查拉图斯特拉说：「那种我已经到达了的想法是自杀性的想法。生命是一场朝圣之旅。」事实上，目标不存在。你总是一直在到达，但是你永远不会到达。所有的目标都只是要使你移动着、成长着。所有的目标就像地平线，它似乎如此的近，只在几哩外。你认为你可以走到它，但是你永远无法走到它，因为它只是一种表象而已。", "天与地并没有在任何地方会合。你走到地平线之前所在之处，它就已经退到更远的地方了。你与地平线之间的距离仍然是相同的，它不会有任何的改变。而这就是生命之美，它会继续成长，它不知道结束；它会继续活下去，它不知道死亡――它是永恒的。", "但是这种永恒唯有人类总是渴望超越自己才会出现，他总是在想着：如何超越？如果有神的话，要如何更远离动物、更接近神呢？那就是为什么查拉图斯特拉说：「人类是一条伸展在动物与超人之间的绳子。他是一座桥，你不应该把房子盖在桥上――桥是要被通过的。」", "阿卡巴是印度最伟大的皇帝之一，他有个尚未实现的伟大梦想。但是拥有伟大梦想是很好的，即使它们尚未实现也是一样。事实上，只有小梦想才能够被实现，梦想越大，实现的可能性就越小。", "他想在印度创造一个新首都，它将成为世界上最美的都市，它在各方面都是独一无二的。整个城市都要成为一件艺术品，不只是一座宫殿而已，而是一整个城市的宫殿。他从很年轻的时候就开始做这件工作。几千个工人、建筑师、石雕师都为了建造城市而持续工作了五十年。", "这个城市还存在着，它是未完成的；它的名字是法特普尔希克利。它是一座鬼城――没有人曾经在那里住过，因为它从来没有被完成。阿卡巴死后他的继承人认为这个梦想花费太大了。阿卡巴几乎用尽了所有的财富，他们对此事不感兴趣。", "你要经过一座通过美丽河流的桥才能进入这个城市，阿卡巴想要用一段美丽的句子来欢迎进入城市的人们。他要他的人去查书籍和所有宗教的经书，最后他们终于在查拉图斯特拉的句子中找到：「人类只是一座桥，一个人不应该把房子盖在桥上――桥是要被通过的东西。」在法特普尔希克利，这是第一句欢迎你的话。", "终极之人问：「爱是什么？」他知道金钱是什么，他知道权力是什么，他知道受人尊敬是什么，但是他不知道爱是什么。", "他问：「创造是什么？」他知道科技，他知道科学，他知道核子武器，他知道如何摧毁全人类――但是他不知道创造是什么。", "「终极之人眨着眼睛如此的问。」", "「地球已经变小了，而终极之人跳到了它的上面，他使得每样东西都变小。他这个种族就像跳蚤一样无法被消灭：终极之人是活得最久的。」为什么终极之人活得最久呢？――因为他已经忘记了生命中还有更多的东西。", "他停下来了，他停止了成长，他停止了做梦，他停止了希望，他没有未来，他已经是一具尸体了――那就是他活得最久的原因。", "很显然的，死人是无法再死一次的。终极之人是人类的死亡，那就是他活得最久的原因。他只是一具尸体，没有爱、没有音乐、没有歌曲、没有舞蹈、没有创造力。他无处可去，他只是被卡住了。只有坟墓存在，而没有任何复活的可能性。如果这种人不听查拉图斯特拉的话，那么查拉图斯特拉在二十五世纪前说的话将很快就会实现。", "「地球已经变小了……。」就毁灭这件事来说，人类已经变得非常强而有力了。", "事实上，人们只是谈论「爱」这一类的字眼，但是他们不知道它的意思。他们从来没有爱过。他们的心从来不了解那个被称为爱的泉源。他们知道婚姻，他们知道如何制造小孩，但是爱并不是制造小孩的技术。动物可以没有任何爱而制造小孩，人类也是没有爱而制造着小孩。因为要了解爱……只是被生下来是不够的，爱必须被学习，它是一种艺术。人类就像动物一样并没有遗传到爱。它不是生物上的东西。你不必去学习「性」，它是附赠的。但是爱是某种像静心、像祈祷的东西。你并不是必然会认识它们的。你也许活得没有爱、没有静心、没有祈祷，你也许死的时候还不曾品尝到这些经验。", "透过科技与科学，人类已经变得非常有生产力了，但是他的创造力正在消失。谁会关心创造力呢？那是昂贵的，那要花很多的时间。当汽车可以在组合在线生产的时候……福特汽车工厂每分钟可以制造一辆车子，这些车子会一辆接着一辆的在组合在线前进着，它们是完全相同的――谁会在乎独特性呢？", "有创意的人在市场上已经不再有价值了。有生产力的人才是有价值的，而这两者之间的差别是很大的。有生产力的人只是一个技师，有创意的人是一个天才。", "「『我们已经发现了快乐。』终极之人眨着眼睛说。」他们的快乐是什么？他们拥有所有的金钱、权力、权势――但那是快乐吗？", "「他们已经离开了生活困苦的地方：因为一个人需要温暖。一个人仍然会爱他的邻居，并且将自己靠在邻居身上摩擦：因为一个人需要温暖。」但是那并不是爱。", "「厌恶与怀疑被他们视为罪恶：一个人应该小心翼翼的走路。他是个仍然会被石头、或是别人A倒的傻瓜！」人类停止犯错的那一天，他就会停止学习。", "只有机器不会犯错，它们在某方面来说是完美的。", "终极之人只会成为一个机器人。", "他会有效率的做每件事，他不会被石头或人类A倒，他连一个错都不会犯。但是这样的人已经失去人性了。", "你透过错误而探索生命的新领域，你透过错误而变得成熟，你透过错误而变得有智慧，人类是透过错误而进化的。", "但是如果我们停止犯错，那么你就知道极致之人已经到达了――他们变成一个机器人。他会活得最久，但是活得没有爱、没有歌曲、没有舞蹈――他的生命会比死亡还糟。", "「他们偶尔会使用一点点毒药：那会制造出喜悦的梦境。」终极之人将会发现药物……它们正在被发现。", "「他们偶尔会使用一点点毒药：那会制造出欢乐的梦境。而到了最后，他们会用大量的毒药来换取欢乐的死亡。」", "「他们仍然工作，因为工作就是娱乐。但是他们会小心的让娱乐不使他们精疲力尽。」", "这件事已经变成了一种问题。查拉图斯特拉的这些话对我们这个世纪来说是如此的真实，他对未来的洞见似乎是很了不起的。人类正在被机器取代。越来越多的工作正在交给机器去做。世界上的一些伟大哲学家关心的是：很快的，所有的工作都会由机器负责。那么人类要做什么呢？让成千上万的人类没工作做是很危险的。", "人们通常都认为，当退休后他们就会休息、放松、享受。", "但是当他们真的退休了，他们会发现休息是不可能的、放松是不可能的，因为他们一辈子都在练习焦躁、忧虑、紧张、痛苦。现在，突然间，他们无法只是因为退休，就改变他们的旧习惯、六十年来的旧习惯。", "老人会对小事情变得心烦意乱或苦恼，这并不令人意外。儿女与老人、新一代与老一代要在一起生活是很困难的一件事。不只是时间的代沟、知识的代沟，有代沟是因为老人没事情可做，他一辈子都在做着一些事。现在他正到处找事做，却没有事情留给他做。", "从前投入工作的这股能量，对他来说变成了一种问题、一种负担。他想要释放它，它变成了愤怒、它变成了心烦意乱、它变成了对每个人的谴责。而世界上的一些伟大思想家提出了一种观点，就是我们必须提供老人某种工作，只为了让他们有娱乐。也许那不是有用的工作。也许让一群老人制造某件东西，然后第二天再让另一群老人毁掉它。但是那只是供他们娱乐而已。", "而且老年期变得越来越久；在欧洲，八十岁、九十岁、一百岁、一百二十岁的人并不少见。在苏联，特别是在某个地区、在高加索山，在那里有几千人已经超过了一百五十岁。", "在那里有几百个人甚至活到了一百八十岁。他们仍然在田里、在果园里、在花园里工作――他们要求工作。你无法在六十岁的时候，就让一个将会活到一百八十岁的人退休。他只活了三分之一的人生，还有三分之二还是空白的。你必须给他一些工作。", "甚至有一些经济学家提出，应该付给准备失业的人更多钱，因为他们准备成为失业人口；和那些要求就业的人比起来，应该付他们更多钱，因为在就业与更多的薪水之间，他们是无法两者兼顾的。你可以选择。因为有些可怜的家伙将会为空虚的人生而受苦――他需要补偿。过去的经济学家从来没有想过失业的人将比有工作的人获得更多的钱。", "工作将会由机器接管，因为它们可以做得更好、更有效率、更快速。以前需要一千个人来做的工作，现在只要一部机器就能办得到。以前需要一万个人来做的工作，现在只要一部计算机就能办得到。但是这一千人或一万人要怎么办呢？查拉图斯特拉说这些人会想要死掉。", "在一些先进国家，有一些运动在进行，他们的老人正在要求宪法上的自杀权――你无法说他们是不对的。", "他们说：「我们已经活够了，现在继续拖着这副身体是不必要的折磨。我们想要到坟墓里休息。我们已经看过、经验过了一切。现在，已经没有什么可以让我们希望、梦想或欲求的东西了。明天是空虚的，这让我们感到害怕――还是死了比较好。」", "因此，有一种运动是我所支持的：那就是安乐死。每个政府都应该在医院为那些想死的人提供设备。也许你可以设限。在过了八十岁之后，如果有人想死，你应该在医院中做一些美好的安排，好让他能够休息、邀请朋友、与朋友或老同事见面、听听好音乐、听人阅读小说或诗句、看最好的电影，因为这是他最后的一个月。", "为什么要不必要的骚扰人们呢？只要给他们一针，让他们进入越来越深的睡眠，最后那会变成死亡。我很确定，政府将会为此让步，医药科学将会为此让步，因为它似乎是如此的合乎人性，以致于如果有人活得够久了――他的儿女变老了，他的儿女已经六十多岁了，他们正要退休――那么现在正是时候。", "你的出生不是自由的，但是至少你应该有死亡的自由，你应该有选择死亡日期的自由。它应该成为基本人权的一部份。", "「不再有人会变得更富有或更贫穷了：这两者都是太沉重的负担。谁还想要统治呢？谁还想要服从呢？这两者都是太沉重的负担。」对于终极之人来说，每件事情都会变成负担。他只想要死。", "「没有牧羊人，也没有羊群。每个人要的都是相同的东西……。」这种事正在发生，每个人要的都是同一件事，你可以看到这种事正在发生。突然间，一种流行的发型出现了，你会看到成千上万的人都留同样的发型。突然间，一种流行的服饰出现了，你会看到成千上万的人都穿着同样的衣服。设计师一直在创造新流行，因为工厂需要生产东西，要不然，这些工厂会一无所有。那么你要如何付这些工人薪水呢？", "新的肥皂、新的香烟……但是在它们当中并没有什么新玩意。也许只有包装是新的、也许只有颜色不同而已，但是它会变成流行。曾有人计算过每一种流行平均有三年的寿命。在三年之后，人们就会厌倦，他们会想要新的东西。", "这并不是快乐。这是一种寻找快乐的绝望，但是方向却错了。", "「……每个人都是相同的：那些不做如是想的人会自愿进入疯人院。」", "只要与人们的想法有一点点不同，人们就会怀疑你、怀疑有什么不对劲、怀疑你疯了。要成为群众的一部份，人们就会将你视为清醒的。", "群众也许是疯狂的，那不是重点。你只不过是群众的一部份，你做着他们在做的事情。例外是不被允许的。个体性是不被允许的。个体会被逼入疯人院。这就是终极之人。", "「『从前，全世界都是疯狂的。』他们之中最敏锐的人眨着眼睛说。」", "「他们是聪慧的，他们知道以前曾经发生的每件事：所以他们的嘲笑是无止尽的。他们仍然在争吵，但是很快的他们会伪装起来――否则最后会导致消化不良。」", "「他们有白天的小乐趣，也有晚上的小乐趣：但是他们注重健康。」", "健康应该是件自然的事情。一个人甚至不应该察觉到健康。那是健康最古老的定义：你完全没有察觉到身体的时刻。你只有在头痛的时候才会察觉你的头部，要不然你为什么需要去察觉头部呢？你只有在胃痛或怀孕才会察觉你的肚子，要不然你为什么需要去察觉肚子呢？", "只有疾病才会让你警觉。但是在全世界，却有那么多关注于健康的意识：健康食品、健康诊所、自然食品。这表示我们绝望的在寻找着某种让我们快乐的东西。在我们的财富中、在我们的教育中、在一个充满了各种小玩意与小玩具的世界中，我们都是悲惨的。", "「『我们已经发现了快乐。』终极之人眨着眼睛说。」根据查拉图斯特拉的说法，终极之人就是你身上所有丑陋的完全成长，而这种终极之人是必须被避免的。终极之人快要来到了，他正以非常强大的方式来到。他已经非常接近了。", "这种终极之人只能被一件事阻挡：如果我们能够创造出一种新人类、一种深植于静心的人类、一种从头移向心的人类、一种他的优先级不是逻辑而是爱的人类、一种不关心外在的富有却对内在宝藏非常有兴趣的人类――简单的说，就是一种完全觉醒、成道的人类，一种察觉到神性的存在、并且充满了喜悦而想将它分享出去的人类。", "除非我们创造出新人类，否则终极之人将会来临。终极之人就是人类的死亡。", "新人类可以阻止那种死亡。新人类可以给你一种新的生命、一种新的移动空间、一种新的层面、一种新的方向感。它将会是向内的。几千年来，我们都一直在向外走。我们已经走得离自己太远了。", "现在是我们应该回家并且向内看自己本质的时候了，因为在我们的本质里面有我们向外寻找的一切。我们不会在外面找到它，它不会在那里。它就在这里。", "……查拉图斯特拉如是说。", "好了吗？玛尼夏？", "好了，奥修。"]}