{"title": ["查拉图斯特拉如是说", "我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。我们对朋友的渴望就是背叛我们的东西。\n　　而通常我们只是想用爱来跳过羡慕而已。而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。\n　　「至少当我的敌人吧！」――真正的尊崇者会如是说，他不会为了要求友谊而冒险。\n　　如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。\n　　你甚至应该尊敬你朋友身上的敌人。你能够接近你的朋友而不穿越他吗？\n　　你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "……查拉图斯特拉如是说。", "上一章", "目录", "下一章"], "content": ["查拉图斯特拉如是说", "第六章", "我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。我们对朋友的渴望就是背叛我们的东西。\n　　而通常我们只是想用爱来跳过羡慕而已。而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。\n　　「至少当我的敌人吧！」――真正的尊崇者会如是说，他不会为了要求友谊而冒险。\n　　如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。\n　　你甚至应该尊敬你朋友身上的敌人。你能够接近你的朋友而不穿越他吗？\n　　你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "而通常我们只是想用爱来跳过羡慕而已。而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。\n　　「至少当我的敌人吧！」――真正的尊崇者会如是说，他不会为了要求友谊而冒险。\n　　如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。\n　　你甚至应该尊敬你朋友身上的敌人。你能够接近你的朋友而不穿越他吗？\n　　你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "「至少当我的敌人吧！」――真正的尊崇者会如是说，他不会为了要求友谊而冒险。\n　　如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。\n　　你甚至应该尊敬你朋友身上的敌人。你能够接近你的朋友而不穿越他吗？\n　　你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。\n　　你甚至应该尊敬你朋友身上的敌人。你能够接近你的朋友而不穿越他吗？\n　　你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "你甚至应该尊敬你朋友身上的敌人。你能够接近你的朋友而不穿越他吗？\n　　你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。\n　　没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！如果你是神，你将会为你的衣服感到羞耻。\n　　你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。\n　　你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中……。\n　　对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。\n　　你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "你是个奴隶吗？如果是，你就无法成为朋友。你是个暴君吗？如果是，你就无法拥有朋友。\n　　在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "在女人身上，奴隶与暴君都被隐藏得太久了。因为那样，所以女人还无法胜任友谊：她只了解爱。\n　　在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "在女人的爱当中，是她对一切她不爱之事的不公正与盲目。而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。\n　　女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。\n　　女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "……查拉图斯特拉如是说。", "友谊一直是被哲学家忽略的主题之一。也许我们以为自己了解友谊的意义，并将我们的了解视为理所当然；因此我们忽略了它的深度、忽略了它成长的可能性、忽略了它有不同的色彩以及不同的意义。\n\n　　查拉图斯特拉已经以伟大的洞见谈论了这个主题。最重要的一件事情是：一个人需要朋友是因为他无法单独。只要一个人需要朋友，他就不太能够成为一个朋友――因为这种需求把别人贬为一种对象。只有能够单独的人才能够成为一个朋友。友谊不是他的需求，而是他的喜悦；那不是他的饥渴，而是他想要分享的丰富之爱。\n\n　　当这种友谊存在时，它不应该被称为友谊，因为已经进入了一种全新的境界：我称它为「友善」。它已经超越了人际关系，因为所有的人际关系在某方面来说都是束缚――它们使你成为奴隶，也让别人成为奴隶。友善只是分享的喜悦，它不带有任何的制约、期待，它没有要求回报的欲望――甚至连感激都不必有。\n\n　　友善是最纯粹的一种爱。\n\n　　它不是一种需求，它不是一种必需品：\n\n　　它是全然的富足、是洋溢的狂喜。\n\n　　查拉图斯特拉说：「我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。」\n\n　　一个相信别人的人，是一个害怕相信自己的人。基督徒、印度教徒、回教徒、佛教徒、共产党员――都没有足够的勇气对自己产生信心。他相信别人。他相信那些相信他的人。\n\n　　这真是荒谬：你的朋友需要你，他害怕他的单独；你需要他，因为你害怕你的单独。两个人都在害怕单独。你难道认为你们在一起时，你们的单独就会消失吗？它们只会加倍，或者也许是好几倍；因此所有的人际关系都会导致更多的悲惨、更多的痛苦。\n\n　　信心也一样。你为什么要相信耶稣呢？你难道不能相信自己吗？你为什么要相信佛陀呢？你难道不能相信自己吗？你有没有想过其中的涵意――如果你不能相信自己，你又怎么能相信佛陀呢？基本上，这是你的信仰。佛陀和它是没有关系的。\n\n　　如果你无法相信自己，你就无法相信任何人，你只能欺骗别人。如果你把某人当成信仰的对象，那么要欺骗别人就更容易了，但是那是你的信心――是一个空洞之人的信心、是一个不了解自己的人的信心、是一个活在黑暗与无意识中的人的信心、是一个没有信心的人的信心。那是一种世界性的疾病，因为每个人都在相信别人。甚至连耶稣都在相信上帝――他也没有足够的勇气去相信自己。\n\n　　你相信耶稣，他却无法相信自己；他相信上帝。当然，我们不知道上帝相信谁，但是他一定相信着某人。那似乎是一种无信仰者、无信心者的无限连锁，他们希望别人也许会满足他们的空虚。但是没有人能够满足你的空虚。\n\n　　你必须与你的空虚会合。\n\n　　你必须活出它，你必须接受它。\n\n　　在你的接受当中隐藏着一种伟大的革命、一种伟大的启示。\n\n　　你接受了你的单独、空虚的那一刻，那种接受的品质就会使人改变。它会变成相反的东西――它会变成一种丰富、一种满足、一种能量与喜悦的泛滥。从这种泛滥之中，如果你的信任升起了，那它就是有意义的；如果你的友善升起了，那它就是有意义的；如果你的爱升起了，那它就不只是一个字眼而已，它就是你的心。\n\n　　查拉图斯特拉说得对：「我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。我们对朋友的渴望就是背叛我们的东西。」对别人有信心的欲望只背叛了一件事：那就是你太贫穷、太空虚、太无意识了。这不是改变你现况的方式；这只是一种虚假的安慰。\n\n　　你不需要安慰；你需要革命，你需要本质上的转变。你必须与自己达成协议――第一步是要拥有正确的信任、正确的友谊、正确的爱。否则你所有的人际关系――爱、友谊、信心――都只不过是背叛而已。你正在暴露你自己，并且告诉别人你是空虚的，你不值得拥有这些。\n\n　　如果你无法爱自己，谁又会爱你呢？\n\n　　如果你无法成为自己的朋友，谁又会做你的朋友呢？\n\n　　如果你无法信任自己，谁又会信任你呢？\n\n　　「而通常我们只是想用爱来跳过羡慕而已。」\n\n　　我们的欺骗很深入，我们的狡猾很微妙。我们给丑陋的事情美丽的名字；那就是我们最古老的策略。\n\n　　在印度，当有人死去时，人们会把他带到葬礼的场地，这被称为mahayatra――「伟大的旅程」。这个人死了，但是人们用美丽的字眼欺骗自己：「伟大的旅程」。他们试着把死亡的真相隐藏在帘幕后面。基本上他们害怕的是自己的死亡。\n\n　　我在童年的时候曾经去过很多葬礼――我很爱去参加葬礼。我的父亲很担心我，他说：「你不了解，那个死掉的人既不是我们的亲戚，也不是我们的邻居，他甚至不认识我们――他是个陌生人。也没人邀请你去参加他的葬礼，你还不如去上学。」\n\n　　我说：「我在葬礼中学到的，比在学校中学到的还要多。」甚至从我童年的时候，我就已经弄清楚许多事情了。人们在葬礼中从来不会谈论死亡――从来不会！我从来没有听过他们谈论死亡。他们谈论许许多多的事：电影、政治，除了死亡以外，而死亡却是他们在肩上扛着的东西。我很惊讶――当尸体在火葬场上燃烧的时候，人们不会面对它，而是背向着它。他们会分成几个小团体，因为他们必须待上三、四个小时，好让尸体完全燃烧，而在这三、四小时之间会有各式各样的闲聊。\n\n　　……我常常在这些团体之间逛来逛去。我只是想找到一个谈论死亡的人――但是我从来没有找到。\n\n　　他们也不会安静的坐着，因为沉默是危险的。他们让自己投入谈话当中。他们在自己与身旁的死者之间创造着一种文字的障碍。昨天还在和他们讲话的这个人正在火焰中燃烧着；但是他们从来没有再看过他一眼。\n\n　　在我出生的地方有一种习惯，在死者的尸体被点燃之前，地方上的重要人士要为死者讲一些好听的话――也就是要赞美他。这些话全都是虚假的，因为我知道这是个什么样的人，他们对他的赞美完全是虚构的。我问过许多所谓的德高望重的人：「你有想过你说的都是谎话吗？」而我得到的答案都一样，他们说你不能讲死者的坏话。你可以讲谎话，但是你必须赞美他。\n\n　　有一次……有一个村子里最令人讨厌的人死掉了。他一直在骚扰每一个人，他对每个人都有所亏欠；他到处拿别人的东西，他从来不付钱。全村的人都讨厌他。他一直被判刑，他坐过两、三次的牢，但是他从来没有改变过他的生活态度。他是个寄生虫；他是个强壮的人，所以每个人都怕他……。\n\n　　我也去了他的葬礼，我很好奇谁会来赞美他，还有他们要怎么形容这个人。现场一片死寂――没有人要站出来讲话。最后有人告诉镇长：「除非有人为他讲一些好话、赞美的话，否则这个火是点不下去的，你还在等什么？我们都了解……随便讲一些话，讲什么都好，我们必须完成这个习俗。」\n\n　　镇长是个很美的人――他是个很有创造力和天份的人。他写了一些美丽的故事，它们被拍成了电影，所以他是家喻户晓的人物。不论在他的内涵上或职业上，他都是最合适的专家。\n\n　　我那时正坐在他旁边，他对我说：「你有什么好主意吗？」他认识我――我们常常在一起讨论一些奇怪的话题。\n\n　　我告诉他：「我想不出来。」\n\n　　他说：「那你来讲好了。」\n\n　　我说：「不，因为我不是德高望重的人。你是镇长――你来讲。我会给你提示。」\n\n　　他说：「但是我想不出来……我是个编剧，但是甚至连我都想不出要对这个人讲什么。我说的话绝对会是谎言――甚至要讲出这些话，我都会觉得不好意思。」\n\n　　我说：「不要觉得不好意思；你只要讲一件事：比起他那四个还活着的兄弟，他算是个天使了。」\n\n　　他说：「太好了。那是真的！你不是在说谎，也没有所谓捏造的问题了。」这是真的；他的四个兄弟比他更危险。因为他们更年轻、更强壮……。\n\n　　他站了起来，然后说：「他是个天使……」每个人都看着他：他在说什么啊？说谎也要有个限度吧！他停下来看了看四周，然后说：「……和他还活着的四个兄弟比起来。」然后人们开始鼓掌！这是真的――我没有说谎。我还没看过有人在火葬的时候鼓掌的。\n\n　　回到家之后，镇长对我说：「你拯救了整个场面！但是你真是个奇怪的男孩；你几乎跑遍了所有的葬礼，好像你都没别的事做一样。」\n\n　　我说：「我们有一天都必须离开人世――在那之前我想要尽可能的学习死亡。我也在观察人们的心理：他们的内心在发抖，却又在表面上谈笑、聊天――他们只是为了避免去意识到每个人的死亡也就是你的死亡。每个人的死亡就是一种『你该准备了』的信号：你的时辰也许会在任何时刻来到。」\n\n　　但是我们总是用美丽的字眼来隐藏真相。\n\n　　当你说「我爱某人」时，你真的了解你说的话吗？你完全了解什么是爱吗？更有可能的是，你称之为爱的只不过是肉欲而已。如果你告诉某人：「我正在渴望你的肉体……。」那会是真的，但是女人马上会去叫警察来。但是当你说「我爱你」时，女人就会有一种飘飘然的感觉；而这其实是一样的！只是美丽的字眼正在掩盖丑陋的真相而已。\n\n　　「而通常我们只是想用爱来跳过羡慕而已。而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。」\n\n　　这是个非常奇怪的巧合，马基维利和尼采都想不到他们的后代都将会成为我的门徒。尼采的孙女在这里，马基维利的曾孙女也曾是我的门徒――她曾经在这里待过。他们两个人都会同意查拉图斯特拉的话。\n\n　　马基维利说的话会让你比较明白。他说攻击就是最好的防守。不要等别人来攻击你――那时候就太迟了。如果你觉得你无力抵挡攻击，那么你就最好先攻击别人。不要处于防守的一方。处于防守的一方，就是已经几乎被打败了一半。\n\n　　尼采也有相同的看法，他是从另一种观点：攻击别人的人是害怕被攻击的人。他们是由于恐惧才会攻击，因为他们是多疑的，他们知道自己的弱点、他们知道自己的脆弱、他们知道他们会被攻击。由于这种恐惧、这种脆弱他们才攻击别人。这些就是人类心理产生的奇怪方式。\n\n　　通常你会认为：当某人攻击时，他一定是非常有力的，他是因为有力量所以才攻击的。那不是真的：那是由于脆弱、由于自卑，他不想要给你机会……。而先攻击确实会让他更强大，因为被攻击的人会想：「也许他是更强壮、更有力的；否则他不会攻击我。」\n\n　　「而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。」\n\n　　「『至少当我的敌人吧！』――真正的尊崇者会如是说，他不会为了要求友谊而冒险。」\n\n　　你曾经要求任何人「至少当我的敌人吧！」吗？我不认为有人会要求别人当他的敌人。你一定会要求人们：「当我的朋友。」但是敌人是从哪来的？没有人想要敌人，没有人要求敌人，但是敌人仍然比朋友还要多。\n\n　　\n也许当你要求某人「做我的朋友」时，那只是由于恐惧而已，如果你不要求他做你的朋友，那他可能会变成你的敌人。但是这算是哪门子的友谊呢？朋友每天都会变成敌人。事实上交朋友就是创造敌人的开始。\n\n　　尼采是说那是更值得尊重、更值得尊崇的――如果你觉得某人会变成你的敌人，那么最好还是要求他：「至少做我的敌人吧！」要真实一点。那会让你更坚强。\n\n　　真理总是让人坚强――真理有丰富的力量。但是我们依赖谎言。我们继续的交朋友，我们进入社交场合、俱乐部，我们继续认识别人。那被称为「社交」，但是那事实上是一种防守。你与上流社会、有权力的人交朋友，好让你能够觉得自在，好让他们不会对你有敌意。但是那并没什么不同；那只会让你变得脆弱。那使你的友谊成了一种虚假的东西、一种社交仪式。\n\n　　是的，我要说尼采是对的：如果你猜想某人会变成你的敌人，那么最好去邀请他：「拜托，请成为我的敌人吧！」好好的给他一个震撼。他要花上几个小时去想――那是什么意思？――因为从来没人做过这种要求。但是你已经做出了最诚恳的陈述，那会让你更坚强、更有营养。每一个诚挚的行动与每一个诚恳的文字都将使你越来越坚强。\n\n　　「如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。」\n\n　　这些话就是其中的涵义：如果你想要一个朋友，你自然会同意一件事――他的敌人就是你的敌人。否则友谊又有什么意思呢？如果你想要一个朋友，你就必须也愿意为他掀起战争。\n\n　　你必须准备好，因为友谊的意思是你正在付出承诺，它的意思是不论好日子、坏日子、喜悦的时刻、沮丧的时刻、荣耀的时刻、失败的时刻你都会站在他那一边――你会像个影子一般站在他身边。要掀起战争，你必须有能力成为一个敌人。如果你害怕、你是个懦夫，你就无法成为一个敌人，那你就把成为一个朋友的想法忘掉――这两件事是一起的。你不是必须抛弃两者，就是必须接受两者。\n\n　　佛陀会帮助你了解这件事。据说他曾经讲过：「我不是任何人的朋友，因为我不想成为任何人的敌人。」成为一个朋友的意思，就是关于对你的朋友有敌意的人，你已经准备要成为一个敌人。\n\n　　佛陀说得对：「我无法成为一个朋友，因为我不想成为一个敌人。」――我只是脱离了。我对友谊漠不关心，我对敌意也漠不关心。\n\n　　有件事是非常有意义的，查拉图斯特拉说：「你甚至应该尊敬你朋友身上的敌人。」因为你的朋友随时都能变成你的敌人，因为友谊与敌意是同一种能量的两极。它们是互补的，它们不是矛盾的。那就是敌人可以成为你的朋友，而朋友可以成为你的敌人的原因。\n\n　　「你甚至应该尊敬你朋友身上的敌人。」只有在潜在的敌人存在于朋友身上时，朋友才能够变成敌人。\n\n　　你也应该有能力尊敬那个潜在的敌人；只有那样你才是全然的接受了你的朋友。那就是友谊并不是一种小孩子游戏的原因。它是某种非常成熟的东西，因为它需要深入的了解。\n\n　　「你能够接近你的朋友而不穿越他吗？」你必须闯入他的世界；只有借着闯入你才能接近你的朋友。但是没有人想要被闯入，那就是友谊开始转为敌意之处。那是一种奇怪的现象：要接近他你就必须闯入他的世界；如果你不闯入他的世界你就会保持疏离――友谊就只会停留在社交阶段。\n\n　　要接近他你就必须闯入他，但是闯入他你就是在惹恼他、激怒他，因为你强迫他把秘密交给你。你正在强迫他在你面前成为赤裸的，很可能你的闯入会变成敌意的开始。\n\n　　「你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。」\n\n　　「没有自己的秘密的人，会激起别人的愤怒。」查拉图斯特拉对人类心理学的了解似乎远远的走在佛洛伊德之类的人们前面。\n\n　　「没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！」为什么人们会被你的赤裸冒犯呢？几乎在每个国家裸体都是一种罪行。\n\n　　但是这是很奇怪的……如果你赤裸的站在路中央，你并没有对任何人造成任何的伤害。当然，在普那这里事情就不是这样了，因为这个城市有世界上最完美的骆驼(注：查拉图斯特拉所说的骆驼、狮子、小孩中的骆驼)，而赤裸的站在骆驼们之前是不太好的。\n\n　　但是你的赤裸为什么会冒犯人们呢？要仔细的想一想。你并没有对他们做任何事情。如果你把衣服脱掉――那些是你的衣服――为什么他们会受冒犯，而到了将它变成罪过的地步呢？理由是，你的赤裸也就是他们的赤裸。曝露了你自己的赤裸，你也就曝露了他们的赤裸。借着赤裸你提醒了他们在衣服底下他们也是赤裸的――那才是激怒他们之处。\n\n　　几天前尼兰告诉我……。我有一个门徒，一个非常老、非常有悟性、非常稀有的门徒，她名叫希迪，她来自一个非常富有的工业家族。她告诉尼兰她丈夫的哥哥的事情，那个人是马哈拉施特拉省最重要的工业家之一……。他认识我；当他父亲还活着的时候我常常住在他艾哈迈德纳格尔的家中――他的父亲是马哈拉施特拉省议会的发言人――希迪从那时候开始认识我，她全家都认识我。他来到普那，所以希迪一定问过他：「你为什么不来听奥修讲话？」\n\n　　他说：「我可以来听奥修讲话，但是我必须闭上眼睛，因为奥修说的话都很有意义，但是我无法看着他的男弟子牵女人的手；我无法看着任何穿着不恰当的女人。」\n\n　　现在他一定差不多有六十五岁了――有什么好怕的？他不来听我讲话是因为他怕看到某个女人没有「穿着恰当」，那连裸体甚至都还沾不上边……。\n\n　　他的「穿着恰当」是什么意思？――因为人们对于「穿着恰当」有不同的定义。对回教徒来说，除非女人的脸被遮住，否则她不是「穿着恰当」的。你无法看见回教徒女性的脸。回教徒女性失去了脸上的光芒、美的光芒，因为她的脸从来没有接触到阳光――她的脸总是被一层黑纱遮住。你只能从两个小洞看到两个眼睛。\n\n　　什么是穿着恰当？又为什么有人要为它担心呢？那一定是他自己内在的某种压抑――也许是一种想要看女人裸体的欲望。所以如果女人穿着不恰当，这种欲望就会变得很强大。为了他自己被压抑的性欲，他正在谴责着别人。\n\n　　没有人要为此负责――是你的宗教要负责，是你的僧侣要负责，是你不够聪明，而无法去过更自然的生活。\n\n　　「如果你是神，你将会为你的衣服感到羞耻。」这句话应该用黄金写下来――特别是写在普那的每一条街上。\n\n　　如果你是神，那么你就会为你的衣服感到羞耻，隐藏任何东西都会对存在不真诚，完全的曝露你自己就是显示出你的信任、显示出你的爱、显示出你没有任何的毒蛇藏在身上――你的心是孩童之心，是天真的、纯粹的、芳香的。\n\n　　「你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。」如果你真的是一个朋友，那么你能为他做什么呢？你们的人际关系、你们的友谊、你们的爱会为他做出什么贡献呢？查拉图斯特拉说：「你应该为他变成指向超人的箭头，以及成为超人的渴望。」如果你能够在他身上创造出超越自己的驱动力，并且让他变成指向星星的箭头，那么你就满足了你们的爱与友谊。除此之外的一切事情都是俗气的。\n\n　　「你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？」这是个很好的练习，因为我一直在这个国家到处旅行，我有许多观察人们睡觉的机会；否则，要进入别人的卧房观察他们睡觉是很难的，但是在火车上就……。\n\n　　这是一种启示：那些看起来很绅士、很良好、很有文化的脸孔，在睡觉的时候会变得很丑陋――因为面具消失了。当你在睡觉时，你显然没办法继续维持你的面具，你没办法在半夜继续看着镜子、一次又一次的补你的口红。口红会开始随着你的口水流到脸上……。\n\n　　看着一个睡着的人，你会觉得很迷惑，因为他的睫毛不是真的、他嘴唇的红润不是真的。在他的脸上有任何真实的东西吗？或者每件东西都是假的？睡觉会泄露你醒着的时候一直在隐藏的东西。\n\n　　「你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中。」看着这些沉睡的人，到了某种程度，你不可能会察觉不到：「我的脸大概也是这样。」他们在沉睡中喃喃自语，他们说着无关紧要的事情，他们在使用着猥亵的字眼。他们并没有意识――是意识在保持着一种表象、一种虚假的脸孔。但是你会察觉到你的脸也是这样。\n\n　　「对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。」你自己是个奴隶，但是你假装成你朋友的传送者。同样的事也适用于你们的救世主：他们自己并没有被拯救，但是他们准备去拯救这个世界。\n\n　　耶稣一直在坚持：「我是救世主，如果你相信我就不需要其它的东西了。你会被拯救，你会从地狱中被拯救出来，你会从痛苦与黑暗中被拯救出来。」数百万的基督徒仍然在安慰自己：在审判日耶稣会和他的父亲、也就是上帝一起出现，然后指出谁是他的羔羊；他们就会得救然后上天堂。\n\n　　剩下的那些人呢……？剩下的人们，会被判刑几百万次，会被丢进地狱之火的无底深渊――永不超生！\n\n　　甚至在二十世纪，在世纪末，数百万的人仍然相信他们需要做的就是相信耶稣――他是唯一的上帝之子――然后他们可以继续做他们想做的事，他们会得救。只是相信――而这是非常廉价的。\n\n　　我被强押入美国监狱的第一晚……。与我同房的囚犯一定是个非常虔诚的基督徒。他放了本圣经在床上，然后他跪在地上，他非常虔诚的把头放在圣经上。而就在圣经的上方挂着从杂志上剪下的各种色情图片，他贴得墙上到处都是。\n\n　　我看了整件事情的经过，当他结束祷告时，我问他：「是谁把这些图片放在这里的？它们真的很美。」\n\n　　他说：「是我放的――你喜欢吗？」\n\n我说：「它们真的很美。我也是个虔诚的人。」当我说：「我也是个虔诚的人。」他变得有一点怀疑。他说：「你这句话是什么意思？」\n\n　　我说：「你难道看不出其中的矛盾吗？你在对上帝祷告，你把头放在圣经上，你跪在地上、祈求着自己会被拯救……。」\n\n　　他说：「我当然会被拯救。我是个相信上帝的人，我是个相信耶稣的人。」\n\n　　我说：「那这些色情图片是怎么回事？」\n\n　　他说：「那不重要。一旦你信了耶稣，你就得救了。」\n\n　　我说：「也许那就是原因……你坐牢几次了？」\n\n　　他说：「这次只是第四次而已。」\n\n　　我说：「那你一直在犯什么罪呢？」\n\n　　他说：「各种罪。但是不管我有没有被关在监牢，我总是在早上和晚上都祈祷。这些罪都都是小事。我对耶稣的信仰是绝对的；他无法违反他的承诺。」\n\n　　我说：「你有任何的担保吗？如果他在审判日没有出现，你就麻烦大了。如果到时候这些裸女出现，然后说：『他是我们的追随者。他每天早上、每天晚上都一直跪在我们面前……。』」\n\n　　他看着我。他很生气的说：「你似乎不是基督徒。」\n\n　　我说：「我是一个基督徒；不然我为什么要管你？但是你跪在这些色情图片、猥亵图片中的裸女前。这些裸女会在最后的审判日出现，你要记住，我也会以一个证人的身份出现在那里。」\n\n　　他说：「我的天！我听说过你这个人，我曾经在电视上看过你，他们也许是对的，他们说你是个危险的人。原谅我，但是请你不要在那一天提到这些图片。」\n\n　　我说：「那你把它们拿下来。」\n\n　　他说：「那有点困难。我无法一天二十四小时都在祈祷，那是我唯一的娱乐――把图片从杂志上剪下来，然后把它们贴得到处都是……。也不是只有我才在做这种事，所有的牢房都充满着色情图片。」监狱为囚犯提供了这些杂志，监狱也提供了圣经。第二天狱卒来的时候，我问他：「你提供这两种东西给那些可怜的囚犯，你难道看不出其中的矛盾吗？」\n\n　　他说：「没有人曾经指出过这种矛盾。」\n\n　　我说：「你还需要别人来指出来吗？你自己难道看不出来吗？」\n\n　　他告诉我：「你跟我到办公室去。我们可以在那里讨论，不要在囚犯面前讲这些事――你会煽动他们。」\n\n　　　我说：「我不是在煽动他们反对圣经，我是在煽动他们反对这些贴得墙上到处都是的丑陋图片。你每天都来这里，你看到这些事的发生，而你却对此保持沉默。当我出去后我也会对媒体揭露你的事情。」\n\n　　他说：「别那样做！」\n\n　　我说：「那正是那个囚犯对我说的：『别在审判日那样做。』」\n\n　　你的头脑是如此的四分五裂――你继续做着各种事情。在白天你想办法让自己不会散开来；到了晚上事情就变得非常困难。\n\n　　我听说：\n\n　　有一个人的妻子……几乎所有的妻子在晚上都会注意她们的丈夫，特别是那些爱讲话的丈夫，如果他们会说梦话的话她们就会注意。那天晚上丈夫一直在说着：「苏菲亚，亲爱的苏菲亚……。」\n\n　　妻子无法控制自己了――她把他叫醒，然后问他：「苏菲亚是谁？」\n\n　　他说：「苏菲亚吗？――那是一匹马的名字，我正在做赌马的梦。」\n\n　　妻子并没有被说服――没有一个妻子会被丈夫说服――所以她就去找其它的证据。她在他的记事本中找到了苏菲亚的姓名和电话！到了早上她拿出了记事本，然后说：「刚才那匹马打电话来，我说：『他睡着了――给我你的号码。』所以号码在这里：你可以打电话给那匹马。」\n\n　　查拉图斯特拉说：「要在你的朋友睡着时看他们……。」这不只是关于你的朋友，基本上那是关于你自己。只有一个诚实的人、一个非常诚恳的人，才能够在清醒和睡着时都是相同的。如果他是个喜悦的人，甚至在死亡时他的脸都会显示同样的光芒、同样的喜悦――那么睡觉时就更不用说了。\n\n　　一个人应该是整合的。那会给你力量；那会给你一种完全不同的力量――那不是一种毁灭的力量，而是一种创造力。\n\n　　「你是个奴隶吗？如果是，你就无法成为朋友。」有些人没有察觉到他们有成为奴隶的倾向。他们想要被奴役，因为当他们被奴役，他们的责任就被那些奴役他们的人带走了。\n\n　　除非准备接受生命中所有的责任，否则你的内心总是会想要成为奴隶，因为只有一个奴隶才是不用负责任的。但是奴隶无法成为朋友――他在寻找一个主人，而不是一个朋友。从另一方面来说同样的事也是真的。\n\n　　「你是个暴君吗？如果是，你就无法拥有朋友。」因为你在寻找奴隶，你不是在寻找朋友。任何有尊严的人都不会以友谊的名义被奴役。\n\n　　「在女人身上，奴隶与暴君都被隐藏得太久了。」这件事要由男人负责。查拉图斯特拉没有提到它。也许他仍然只把自己视为一个男人――他尚未超越男人与女人的二元性。他像个男人般的谈论女人；因此他就不必负责任了。否则许多在女人身上的错误事情，都要由男人来负责。\n\n　　「在女人身上，奴隶与暴君都被隐藏得太久了。」是男人强迫女人的。他已经让女人几乎变成了洋娃娃――她只是一件展示品。男人并没有给女人对等的同样尊重。他在精神上强迫女人成为奴隶，在女人的身上，几千年下来，自然会存在着一种强烈的报复欲望。\n\n　　它会在一些小地方出现：她会折磨丈夫、她会对他唠叨，她一直在怨恨。\n\n　　但是我要你们记住，这个责任，是要由男人来负责的。女人从来不曾得到自由。你让她成为奴隶，而她想要脱离那种奴役，但是你已经打断了她身边所有的桥梁。你不让她受教育，你不让她在社会上自由的活动，你不让她有财务上的自由……而且你让她一直怀孕。你利用了她。你不曾给予她人类应得的尊重――自然就会有报复产生。\n\n　　她用她自己的方式来报复：她折磨你，她让你的生命变成地狱。你已经让她的生命变成地狱了；她也要让你的生活变成地狱。你的方式和她的方式不同，但是最后的结果是你们两人的生命都变成了地狱。\n\n　　「因为那样，所以女人还无法胜任友谊：她只了解爱。」女人无法拥有友谊，因为她不是自由的。她的个体性不被承认，她的独立性不被尊重――她怎么能够成为朋友呢？\n\n　　查拉图斯特拉说女人只了解爱，这一点是错误的。如果她甚至连友谊都无法了解，她又怎能了解爱呢？她只了解肉欲。她也因为同样的理由而恨男人，因为她很清楚这些甜蜜的字眼：「达令」、「蜜糖」、「我爱你」都只不过是肉欲的前奏而已。她自然会以自己的方式反应――她会说她头痛。\n\n　　你说「达令」、「蜜糖」，然后她说她头痛。她有自己折磨你的方式――你已经折磨她够久了。\n\n　　查拉图斯特拉在这一点是错的，他错在他把自己认同为男人。他与佛陀、马哈维亚、耶稣并没有什么不同――他们都把自己认同于男人；女人是一种次人类的物种。\n\n　　「在女人的爱当中，是她对一切她不爱之事的不公正与盲目。」查拉图斯特拉不了解女人。也许他不了解女人心的深度。说女人的爱当中是不公正与盲目，那是不对的。\n\n　　女人的爱仍然比她身上的任何东西都更具洞察力。她的逻辑已经被男人摧毁了。她的聪明已经被男人弄坏了。只有她的爱……虽然几世纪以来男人做了许多努力，好让女人成为满足男人性欲的工具，但她的爱任然毫发无伤。那是妇女解放运动唯一的希望。那是女人要在人类史上第一次达到她们的尊严、她们的独特、她们的灵性成长的唯一希望。她们在任何方面都不输给男人。\n\n　　但是这就是问题所在：甚至像佛陀和查拉图斯特拉这样的男人都很超越自己的男性身份。女人还是某种比较低下的、不属于男人高度的东西。她仍然还在黑暗山谷中的某处。\n\n　　我无法接受查拉图斯特拉的这种论点。就算男人持续的对女人施以暴力，如果还有任何东西在女人身上活下来的话，那就是她的爱。在她的眼中有爱，她整个人都充满了爱。\n\n　　查拉图斯特拉说：「而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。」这还是要由男人负责。男人与女人只有在他们的平等性、独特性被接受的时候才能够和平相处。然后友谊才能够开花结果。然后黑夜与出其不意的攻击才会消失。\n\n　　女人已经几乎快被男人逼疯了。她们在所有的宗教、政府、法律、社会、教育都是男人制定的状态之中生存了下来，这真是个伟大的奇迹。女人是如何生存下来的？那真是个奇迹。\n\n　　就我了解，这种奇迹是因为她的爱才有可能发生。就算男人错误的对待了她，她仍然爱男人。就算她被奴役、被枷锁捆绑，她仍然成为母亲、姐妹、爱人、女人。面对这么多人格上的攻击她还生存得下来，只因为存在比较需要女人。存在一直在保护女人，因为女人是母亲，从母亲身上所有的生命都会流动。透过她的爱，生命才能够唱歌、跳舞，世界上才仍然有某种美与优雅。\n\n　　女人构成了世界一半的人口。如果她们被解放、被给予基本人权，世界会进入一种了不起的蜕变――那种事是非常有必要的。女人一直被阻止做出任何贡献，除了生小孩以外。她可以做出许多贡献，而那种贡献的品质会是完全不同的。它会有更多的美，它会更活生生，它会有更多的爱，它会有更多的汁液。\n\n　　「女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。」我要为这句话谴责查拉图斯特拉。这种言论可以在所有的宗教经典中找到。在这里的查拉图斯特拉已经完全被遗忘了……没有人谴责他，因为只有男人才读书，几世纪以来女人甚至被禁止读书；她们不知道这些经典是怎么描写她们的。\n\n　　中国的经典中不接受女人有灵魂。盛行至这个世纪的中国古代法律中，甚至允许丈夫谋杀妻子。那不被视为是犯罪，因为妻子只是一件物品，就像家具一样，如果你想要摧毁椅子那并不是犯罪。\n\n　　但是女人不被准许去读这些经典――只有男人在写它们，也只有男人在读它们。\n\n　　至到现在为止我们都活在男人制造的世界中，这个世界对待女人的方式是绝对是错误的。女人既没有被探索过，也没有被列入考虑过。\n\n　　「女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？」有一种清醒又回到了查拉图斯特拉身上，因为他正在谈论反对女人的话……他一定是在最后想起了他正在说女人无法胜任友谊――但是男人呢？在那方面他是个诚恳的男人，所以他说：但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "友谊一直是被哲学家忽略的主题之一。也许我们以为自己了解友谊的意义，并将我们的了解视为理所当然；因此我们忽略了它的深度、忽略了它成长的可能性、忽略了它有不同的色彩以及不同的意义。\n\n　　查拉图斯特拉已经以伟大的洞见谈论了这个主题。最重要的一件事情是：一个人需要朋友是因为他无法单独。只要一个人需要朋友，他就不太能够成为一个朋友――因为这种需求把别人贬为一种对象。只有能够单独的人才能够成为一个朋友。友谊不是他的需求，而是他的喜悦；那不是他的饥渴，而是他想要分享的丰富之爱。\n\n　　当这种友谊存在时，它不应该被称为友谊，因为已经进入了一种全新的境界：我称它为「友善」。它已经超越了人际关系，因为所有的人际关系在某方面来说都是束缚――它们使你成为奴隶，也让别人成为奴隶。友善只是分享的喜悦，它不带有任何的制约、期待，它没有要求回报的欲望――甚至连感激都不必有。\n\n　　友善是最纯粹的一种爱。\n\n　　它不是一种需求，它不是一种必需品：\n\n　　它是全然的富足、是洋溢的狂喜。\n\n　　查拉图斯特拉说：「我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。」\n\n　　一个相信别人的人，是一个害怕相信自己的人。基督徒、印度教徒、回教徒、佛教徒、共产党员――都没有足够的勇气对自己产生信心。他相信别人。他相信那些相信他的人。\n\n　　这真是荒谬：你的朋友需要你，他害怕他的单独；你需要他，因为你害怕你的单独。两个人都在害怕单独。你难道认为你们在一起时，你们的单独就会消失吗？它们只会加倍，或者也许是好几倍；因此所有的人际关系都会导致更多的悲惨、更多的痛苦。\n\n　　信心也一样。你为什么要相信耶稣呢？你难道不能相信自己吗？你为什么要相信佛陀呢？你难道不能相信自己吗？你有没有想过其中的涵意――如果你不能相信自己，你又怎么能相信佛陀呢？基本上，这是你的信仰。佛陀和它是没有关系的。\n\n　　如果你无法相信自己，你就无法相信任何人，你只能欺骗别人。如果你把某人当成信仰的对象，那么要欺骗别人就更容易了，但是那是你的信心――是一个空洞之人的信心、是一个不了解自己的人的信心、是一个活在黑暗与无意识中的人的信心、是一个没有信心的人的信心。那是一种世界性的疾病，因为每个人都在相信别人。甚至连耶稣都在相信上帝――他也没有足够的勇气去相信自己。\n\n　　你相信耶稣，他却无法相信自己；他相信上帝。当然，我们不知道上帝相信谁，但是他一定相信着某人。那似乎是一种无信仰者、无信心者的无限连锁，他们希望别人也许会满足他们的空虚。但是没有人能够满足你的空虚。\n\n　　你必须与你的空虚会合。\n\n　　你必须活出它，你必须接受它。\n\n　　在你的接受当中隐藏着一种伟大的革命、一种伟大的启示。\n\n　　你接受了你的单独、空虚的那一刻，那种接受的品质就会使人改变。它会变成相反的东西――它会变成一种丰富、一种满足、一种能量与喜悦的泛滥。从这种泛滥之中，如果你的信任升起了，那它就是有意义的；如果你的友善升起了，那它就是有意义的；如果你的爱升起了，那它就不只是一个字眼而已，它就是你的心。\n\n　　查拉图斯特拉说得对：「我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。我们对朋友的渴望就是背叛我们的东西。」对别人有信心的欲望只背叛了一件事：那就是你太贫穷、太空虚、太无意识了。这不是改变你现况的方式；这只是一种虚假的安慰。\n\n　　你不需要安慰；你需要革命，你需要本质上的转变。你必须与自己达成协议――第一步是要拥有正确的信任、正确的友谊、正确的爱。否则你所有的人际关系――爱、友谊、信心――都只不过是背叛而已。你正在暴露你自己，并且告诉别人你是空虚的，你不值得拥有这些。\n\n　　如果你无法爱自己，谁又会爱你呢？\n\n　　如果你无法成为自己的朋友，谁又会做你的朋友呢？\n\n　　如果你无法信任自己，谁又会信任你呢？\n\n　　「而通常我们只是想用爱来跳过羡慕而已。」\n\n　　我们的欺骗很深入，我们的狡猾很微妙。我们给丑陋的事情美丽的名字；那就是我们最古老的策略。\n\n　　在印度，当有人死去时，人们会把他带到葬礼的场地，这被称为mahayatra――「伟大的旅程」。这个人死了，但是人们用美丽的字眼欺骗自己：「伟大的旅程」。他们试着把死亡的真相隐藏在帘幕后面。基本上他们害怕的是自己的死亡。\n\n　　我在童年的时候曾经去过很多葬礼――我很爱去参加葬礼。我的父亲很担心我，他说：「你不了解，那个死掉的人既不是我们的亲戚，也不是我们的邻居，他甚至不认识我们――他是个陌生人。也没人邀请你去参加他的葬礼，你还不如去上学。」\n\n　　我说：「我在葬礼中学到的，比在学校中学到的还要多。」甚至从我童年的时候，我就已经弄清楚许多事情了。人们在葬礼中从来不会谈论死亡――从来不会！我从来没有听过他们谈论死亡。他们谈论许许多多的事：电影、政治，除了死亡以外，而死亡却是他们在肩上扛着的东西。我很惊讶――当尸体在火葬场上燃烧的时候，人们不会面对它，而是背向着它。他们会分成几个小团体，因为他们必须待上三、四个小时，好让尸体完全燃烧，而在这三、四小时之间会有各式各样的闲聊。\n\n　　……我常常在这些团体之间逛来逛去。我只是想找到一个谈论死亡的人――但是我从来没有找到。\n\n　　他们也不会安静的坐着，因为沉默是危险的。他们让自己投入谈话当中。他们在自己与身旁的死者之间创造着一种文字的障碍。昨天还在和他们讲话的这个人正在火焰中燃烧着；但是他们从来没有再看过他一眼。\n\n　　在我出生的地方有一种习惯，在死者的尸体被点燃之前，地方上的重要人士要为死者讲一些好听的话――也就是要赞美他。这些话全都是虚假的，因为我知道这是个什么样的人，他们对他的赞美完全是虚构的。我问过许多所谓的德高望重的人：「你有想过你说的都是谎话吗？」而我得到的答案都一样，他们说你不能讲死者的坏话。你可以讲谎话，但是你必须赞美他。\n\n　　有一次……有一个村子里最令人讨厌的人死掉了。他一直在骚扰每一个人，他对每个人都有所亏欠；他到处拿别人的东西，他从来不付钱。全村的人都讨厌他。他一直被判刑，他坐过两、三次的牢，但是他从来没有改变过他的生活态度。他是个寄生虫；他是个强壮的人，所以每个人都怕他……。\n\n　　我也去了他的葬礼，我很好奇谁会来赞美他，还有他们要怎么形容这个人。现场一片死寂――没有人要站出来讲话。最后有人告诉镇长：「除非有人为他讲一些好话、赞美的话，否则这个火是点不下去的，你还在等什么？我们都了解……随便讲一些话，讲什么都好，我们必须完成这个习俗。」\n\n　　镇长是个很美的人――他是个很有创造力和天份的人。他写了一些美丽的故事，它们被拍成了电影，所以他是家喻户晓的人物。不论在他的内涵上或职业上，他都是最合适的专家。\n\n　　我那时正坐在他旁边，他对我说：「你有什么好主意吗？」他认识我――我们常常在一起讨论一些奇怪的话题。\n\n　　我告诉他：「我想不出来。」\n\n　　他说：「那你来讲好了。」\n\n　　我说：「不，因为我不是德高望重的人。你是镇长――你来讲。我会给你提示。」\n\n　　他说：「但是我想不出来……我是个编剧，但是甚至连我都想不出要对这个人讲什么。我说的话绝对会是谎言――甚至要讲出这些话，我都会觉得不好意思。」\n\n　　我说：「不要觉得不好意思；你只要讲一件事：比起他那四个还活着的兄弟，他算是个天使了。」\n\n　　他说：「太好了。那是真的！你不是在说谎，也没有所谓捏造的问题了。」这是真的；他的四个兄弟比他更危险。因为他们更年轻、更强壮……。\n\n　　他站了起来，然后说：「他是个天使……」每个人都看着他：他在说什么啊？说谎也要有个限度吧！他停下来看了看四周，然后说：「……和他还活着的四个兄弟比起来。」然后人们开始鼓掌！这是真的――我没有说谎。我还没看过有人在火葬的时候鼓掌的。\n\n　　回到家之后，镇长对我说：「你拯救了整个场面！但是你真是个奇怪的男孩；你几乎跑遍了所有的葬礼，好像你都没别的事做一样。」\n\n　　我说：「我们有一天都必须离开人世――在那之前我想要尽可能的学习死亡。我也在观察人们的心理：他们的内心在发抖，却又在表面上谈笑、聊天――他们只是为了避免去意识到每个人的死亡也就是你的死亡。每个人的死亡就是一种『你该准备了』的信号：你的时辰也许会在任何时刻来到。」\n\n　　但是我们总是用美丽的字眼来隐藏真相。\n\n　　当你说「我爱某人」时，你真的了解你说的话吗？你完全了解什么是爱吗？更有可能的是，你称之为爱的只不过是肉欲而已。如果你告诉某人：「我正在渴望你的肉体……。」那会是真的，但是女人马上会去叫警察来。但是当你说「我爱你」时，女人就会有一种飘飘然的感觉；而这其实是一样的！只是美丽的字眼正在掩盖丑陋的真相而已。\n\n　　「而通常我们只是想用爱来跳过羡慕而已。而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。」\n\n　　这是个非常奇怪的巧合，马基维利和尼采都想不到他们的后代都将会成为我的门徒。尼采的孙女在这里，马基维利的曾孙女也曾是我的门徒――她曾经在这里待过。他们两个人都会同意查拉图斯特拉的话。\n\n　　马基维利说的话会让你比较明白。他说攻击就是最好的防守。不要等别人来攻击你――那时候就太迟了。如果你觉得你无力抵挡攻击，那么你就最好先攻击别人。不要处于防守的一方。处于防守的一方，就是已经几乎被打败了一半。\n\n　　尼采也有相同的看法，他是从另一种观点：攻击别人的人是害怕被攻击的人。他们是由于恐惧才会攻击，因为他们是多疑的，他们知道自己的弱点、他们知道自己的脆弱、他们知道他们会被攻击。由于这种恐惧、这种脆弱他们才攻击别人。这些就是人类心理产生的奇怪方式。\n\n　　通常你会认为：当某人攻击时，他一定是非常有力的，他是因为有力量所以才攻击的。那不是真的：那是由于脆弱、由于自卑，他不想要给你机会……。而先攻击确实会让他更强大，因为被攻击的人会想：「也许他是更强壮、更有力的；否则他不会攻击我。」\n\n　　「而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。」\n\n　　「『至少当我的敌人吧！』――真正的尊崇者会如是说，他不会为了要求友谊而冒险。」\n\n　　你曾经要求任何人「至少当我的敌人吧！」吗？我不认为有人会要求别人当他的敌人。你一定会要求人们：「当我的朋友。」但是敌人是从哪来的？没有人想要敌人，没有人要求敌人，但是敌人仍然比朋友还要多。\n\n　　\n也许当你要求某人「做我的朋友」时，那只是由于恐惧而已，如果你不要求他做你的朋友，那他可能会变成你的敌人。但是这算是哪门子的友谊呢？朋友每天都会变成敌人。事实上交朋友就是创造敌人的开始。\n\n　　尼采是说那是更值得尊重、更值得尊崇的――如果你觉得某人会变成你的敌人，那么最好还是要求他：「至少做我的敌人吧！」要真实一点。那会让你更坚强。\n\n　　真理总是让人坚强――真理有丰富的力量。但是我们依赖谎言。我们继续的交朋友，我们进入社交场合、俱乐部，我们继续认识别人。那被称为「社交」，但是那事实上是一种防守。你与上流社会、有权力的人交朋友，好让你能够觉得自在，好让他们不会对你有敌意。但是那并没什么不同；那只会让你变得脆弱。那使你的友谊成了一种虚假的东西、一种社交仪式。\n\n　　是的，我要说尼采是对的：如果你猜想某人会变成你的敌人，那么最好去邀请他：「拜托，请成为我的敌人吧！」好好的给他一个震撼。他要花上几个小时去想――那是什么意思？――因为从来没人做过这种要求。但是你已经做出了最诚恳的陈述，那会让你更坚强、更有营养。每一个诚挚的行动与每一个诚恳的文字都将使你越来越坚强。\n\n　　「如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。」\n\n　　这些话就是其中的涵义：如果你想要一个朋友，你自然会同意一件事――他的敌人就是你的敌人。否则友谊又有什么意思呢？如果你想要一个朋友，你就必须也愿意为他掀起战争。\n\n　　你必须准备好，因为友谊的意思是你正在付出承诺，它的意思是不论好日子、坏日子、喜悦的时刻、沮丧的时刻、荣耀的时刻、失败的时刻你都会站在他那一边――你会像个影子一般站在他身边。要掀起战争，你必须有能力成为一个敌人。如果你害怕、你是个懦夫，你就无法成为一个敌人，那你就把成为一个朋友的想法忘掉――这两件事是一起的。你不是必须抛弃两者，就是必须接受两者。\n\n　　佛陀会帮助你了解这件事。据说他曾经讲过：「我不是任何人的朋友，因为我不想成为任何人的敌人。」成为一个朋友的意思，就是关于对你的朋友有敌意的人，你已经准备要成为一个敌人。\n\n　　佛陀说得对：「我无法成为一个朋友，因为我不想成为一个敌人。」――我只是脱离了。我对友谊漠不关心，我对敌意也漠不关心。\n\n　　有件事是非常有意义的，查拉图斯特拉说：「你甚至应该尊敬你朋友身上的敌人。」因为你的朋友随时都能变成你的敌人，因为友谊与敌意是同一种能量的两极。它们是互补的，它们不是矛盾的。那就是敌人可以成为你的朋友，而朋友可以成为你的敌人的原因。\n\n　　「你甚至应该尊敬你朋友身上的敌人。」只有在潜在的敌人存在于朋友身上时，朋友才能够变成敌人。\n\n　　你也应该有能力尊敬那个潜在的敌人；只有那样你才是全然的接受了你的朋友。那就是友谊并不是一种小孩子游戏的原因。它是某种非常成熟的东西，因为它需要深入的了解。\n\n　　「你能够接近你的朋友而不穿越他吗？」你必须闯入他的世界；只有借着闯入你才能接近你的朋友。但是没有人想要被闯入，那就是友谊开始转为敌意之处。那是一种奇怪的现象：要接近他你就必须闯入他的世界；如果你不闯入他的世界你就会保持疏离――友谊就只会停留在社交阶段。\n\n　　要接近他你就必须闯入他，但是闯入他你就是在惹恼他、激怒他，因为你强迫他把秘密交给你。你正在强迫他在你面前成为赤裸的，很可能你的闯入会变成敌意的开始。\n\n　　「你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。」\n\n　　「没有自己的秘密的人，会激起别人的愤怒。」查拉图斯特拉对人类心理学的了解似乎远远的走在佛洛伊德之类的人们前面。\n\n　　「没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！」为什么人们会被你的赤裸冒犯呢？几乎在每个国家裸体都是一种罪行。\n\n　　但是这是很奇怪的……如果你赤裸的站在路中央，你并没有对任何人造成任何的伤害。当然，在普那这里事情就不是这样了，因为这个城市有世界上最完美的骆驼(注：查拉图斯特拉所说的骆驼、狮子、小孩中的骆驼)，而赤裸的站在骆驼们之前是不太好的。\n\n　　但是你的赤裸为什么会冒犯人们呢？要仔细的想一想。你并没有对他们做任何事情。如果你把衣服脱掉――那些是你的衣服――为什么他们会受冒犯，而到了将它变成罪过的地步呢？理由是，你的赤裸也就是他们的赤裸。曝露了你自己的赤裸，你也就曝露了他们的赤裸。借着赤裸你提醒了他们在衣服底下他们也是赤裸的――那才是激怒他们之处。\n\n　　几天前尼兰告诉我……。我有一个门徒，一个非常老、非常有悟性、非常稀有的门徒，她名叫希迪，她来自一个非常富有的工业家族。她告诉尼兰她丈夫的哥哥的事情，那个人是马哈拉施特拉省最重要的工业家之一……。他认识我；当他父亲还活着的时候我常常住在他艾哈迈德纳格尔的家中――他的父亲是马哈拉施特拉省议会的发言人――希迪从那时候开始认识我，她全家都认识我。他来到普那，所以希迪一定问过他：「你为什么不来听奥修讲话？」\n\n　　他说：「我可以来听奥修讲话，但是我必须闭上眼睛，因为奥修说的话都很有意义，但是我无法看着他的男弟子牵女人的手；我无法看着任何穿着不恰当的女人。」\n\n　　现在他一定差不多有六十五岁了――有什么好怕的？他不来听我讲话是因为他怕看到某个女人没有「穿着恰当」，那连裸体甚至都还沾不上边……。\n\n　　他的「穿着恰当」是什么意思？――因为人们对于「穿着恰当」有不同的定义。对回教徒来说，除非女人的脸被遮住，否则她不是「穿着恰当」的。你无法看见回教徒女性的脸。回教徒女性失去了脸上的光芒、美的光芒，因为她的脸从来没有接触到阳光――她的脸总是被一层黑纱遮住。你只能从两个小洞看到两个眼睛。\n\n　　什么是穿着恰当？又为什么有人要为它担心呢？那一定是他自己内在的某种压抑――也许是一种想要看女人裸体的欲望。所以如果女人穿着不恰当，这种欲望就会变得很强大。为了他自己被压抑的性欲，他正在谴责着别人。\n\n　　没有人要为此负责――是你的宗教要负责，是你的僧侣要负责，是你不够聪明，而无法去过更自然的生活。\n\n　　「如果你是神，你将会为你的衣服感到羞耻。」这句话应该用黄金写下来――特别是写在普那的每一条街上。\n\n　　如果你是神，那么你就会为你的衣服感到羞耻，隐藏任何东西都会对存在不真诚，完全的曝露你自己就是显示出你的信任、显示出你的爱、显示出你没有任何的毒蛇藏在身上――你的心是孩童之心，是天真的、纯粹的、芳香的。\n\n　　「你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。」如果你真的是一个朋友，那么你能为他做什么呢？你们的人际关系、你们的友谊、你们的爱会为他做出什么贡献呢？查拉图斯特拉说：「你应该为他变成指向超人的箭头，以及成为超人的渴望。」如果你能够在他身上创造出超越自己的驱动力，并且让他变成指向星星的箭头，那么你就满足了你们的爱与友谊。除此之外的一切事情都是俗气的。\n\n　　「你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？」这是个很好的练习，因为我一直在这个国家到处旅行，我有许多观察人们睡觉的机会；否则，要进入别人的卧房观察他们睡觉是很难的，但是在火车上就……。\n\n　　这是一种启示：那些看起来很绅士、很良好、很有文化的脸孔，在睡觉的时候会变得很丑陋――因为面具消失了。当你在睡觉时，你显然没办法继续维持你的面具，你没办法在半夜继续看着镜子、一次又一次的补你的口红。口红会开始随着你的口水流到脸上……。\n\n　　看着一个睡着的人，你会觉得很迷惑，因为他的睫毛不是真的、他嘴唇的红润不是真的。在他的脸上有任何真实的东西吗？或者每件东西都是假的？睡觉会泄露你醒着的时候一直在隐藏的东西。\n\n　　「你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中。」看着这些沉睡的人，到了某种程度，你不可能会察觉不到：「我的脸大概也是这样。」他们在沉睡中喃喃自语，他们说着无关紧要的事情，他们在使用着猥亵的字眼。他们并没有意识――是意识在保持着一种表象、一种虚假的脸孔。但是你会察觉到你的脸也是这样。\n\n　　「对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。」你自己是个奴隶，但是你假装成你朋友的传送者。同样的事也适用于你们的救世主：他们自己并没有被拯救，但是他们准备去拯救这个世界。\n\n　　耶稣一直在坚持：「我是救世主，如果你相信我就不需要其它的东西了。你会被拯救，你会从地狱中被拯救出来，你会从痛苦与黑暗中被拯救出来。」数百万的基督徒仍然在安慰自己：在审判日耶稣会和他的父亲、也就是上帝一起出现，然后指出谁是他的羔羊；他们就会得救然后上天堂。\n\n　　剩下的那些人呢……？剩下的人们，会被判刑几百万次，会被丢进地狱之火的无底深渊――永不超生！\n\n　　甚至在二十世纪，在世纪末，数百万的人仍然相信他们需要做的就是相信耶稣――他是唯一的上帝之子――然后他们可以继续做他们想做的事，他们会得救。只是相信――而这是非常廉价的。\n\n　　我被强押入美国监狱的第一晚……。与我同房的囚犯一定是个非常虔诚的基督徒。他放了本圣经在床上，然后他跪在地上，他非常虔诚的把头放在圣经上。而就在圣经的上方挂着从杂志上剪下的各种色情图片，他贴得墙上到处都是。\n\n　　我看了整件事情的经过，当他结束祷告时，我问他：「是谁把这些图片放在这里的？它们真的很美。」\n\n　　他说：「是我放的――你喜欢吗？」\n\n我说：「它们真的很美。我也是个虔诚的人。」当我说：「我也是个虔诚的人。」他变得有一点怀疑。他说：「你这句话是什么意思？」\n\n　　我说：「你难道看不出其中的矛盾吗？你在对上帝祷告，你把头放在圣经上，你跪在地上、祈求着自己会被拯救……。」\n\n　　他说：「我当然会被拯救。我是个相信上帝的人，我是个相信耶稣的人。」\n\n　　我说：「那这些色情图片是怎么回事？」\n\n　　他说：「那不重要。一旦你信了耶稣，你就得救了。」\n\n　　我说：「也许那就是原因……你坐牢几次了？」\n\n　　他说：「这次只是第四次而已。」\n\n　　我说：「那你一直在犯什么罪呢？」\n\n　　他说：「各种罪。但是不管我有没有被关在监牢，我总是在早上和晚上都祈祷。这些罪都都是小事。我对耶稣的信仰是绝对的；他无法违反他的承诺。」\n\n　　我说：「你有任何的担保吗？如果他在审判日没有出现，你就麻烦大了。如果到时候这些裸女出现，然后说：『他是我们的追随者。他每天早上、每天晚上都一直跪在我们面前……。』」\n\n　　他看着我。他很生气的说：「你似乎不是基督徒。」\n\n　　我说：「我是一个基督徒；不然我为什么要管你？但是你跪在这些色情图片、猥亵图片中的裸女前。这些裸女会在最后的审判日出现，你要记住，我也会以一个证人的身份出现在那里。」\n\n　　他说：「我的天！我听说过你这个人，我曾经在电视上看过你，他们也许是对的，他们说你是个危险的人。原谅我，但是请你不要在那一天提到这些图片。」\n\n　　我说：「那你把它们拿下来。」\n\n　　他说：「那有点困难。我无法一天二十四小时都在祈祷，那是我唯一的娱乐――把图片从杂志上剪下来，然后把它们贴得到处都是……。也不是只有我才在做这种事，所有的牢房都充满着色情图片。」监狱为囚犯提供了这些杂志，监狱也提供了圣经。第二天狱卒来的时候，我问他：「你提供这两种东西给那些可怜的囚犯，你难道看不出其中的矛盾吗？」\n\n　　他说：「没有人曾经指出过这种矛盾。」\n\n　　我说：「你还需要别人来指出来吗？你自己难道看不出来吗？」\n\n　　他告诉我：「你跟我到办公室去。我们可以在那里讨论，不要在囚犯面前讲这些事――你会煽动他们。」\n\n　　　我说：「我不是在煽动他们反对圣经，我是在煽动他们反对这些贴得墙上到处都是的丑陋图片。你每天都来这里，你看到这些事的发生，而你却对此保持沉默。当我出去后我也会对媒体揭露你的事情。」\n\n　　他说：「别那样做！」\n\n　　我说：「那正是那个囚犯对我说的：『别在审判日那样做。』」\n\n　　你的头脑是如此的四分五裂――你继续做着各种事情。在白天你想办法让自己不会散开来；到了晚上事情就变得非常困难。\n\n　　我听说：\n\n　　有一个人的妻子……几乎所有的妻子在晚上都会注意她们的丈夫，特别是那些爱讲话的丈夫，如果他们会说梦话的话她们就会注意。那天晚上丈夫一直在说着：「苏菲亚，亲爱的苏菲亚……。」\n\n　　妻子无法控制自己了――她把他叫醒，然后问他：「苏菲亚是谁？」\n\n　　他说：「苏菲亚吗？――那是一匹马的名字，我正在做赌马的梦。」\n\n　　妻子并没有被说服――没有一个妻子会被丈夫说服――所以她就去找其它的证据。她在他的记事本中找到了苏菲亚的姓名和电话！到了早上她拿出了记事本，然后说：「刚才那匹马打电话来，我说：『他睡着了――给我你的号码。』所以号码在这里：你可以打电话给那匹马。」\n\n　　查拉图斯特拉说：「要在你的朋友睡着时看他们……。」这不只是关于你的朋友，基本上那是关于你自己。只有一个诚实的人、一个非常诚恳的人，才能够在清醒和睡着时都是相同的。如果他是个喜悦的人，甚至在死亡时他的脸都会显示同样的光芒、同样的喜悦――那么睡觉时就更不用说了。\n\n　　一个人应该是整合的。那会给你力量；那会给你一种完全不同的力量――那不是一种毁灭的力量，而是一种创造力。\n\n　　「你是个奴隶吗？如果是，你就无法成为朋友。」有些人没有察觉到他们有成为奴隶的倾向。他们想要被奴役，因为当他们被奴役，他们的责任就被那些奴役他们的人带走了。\n\n　　除非准备接受生命中所有的责任，否则你的内心总是会想要成为奴隶，因为只有一个奴隶才是不用负责任的。但是奴隶无法成为朋友――他在寻找一个主人，而不是一个朋友。从另一方面来说同样的事也是真的。\n\n　　「你是个暴君吗？如果是，你就无法拥有朋友。」因为你在寻找奴隶，你不是在寻找朋友。任何有尊严的人都不会以友谊的名义被奴役。\n\n　　「在女人身上，奴隶与暴君都被隐藏得太久了。」这件事要由男人负责。查拉图斯特拉没有提到它。也许他仍然只把自己视为一个男人――他尚未超越男人与女人的二元性。他像个男人般的谈论女人；因此他就不必负责任了。否则许多在女人身上的错误事情，都要由男人来负责。\n\n　　「在女人身上，奴隶与暴君都被隐藏得太久了。」是男人强迫女人的。他已经让女人几乎变成了洋娃娃――她只是一件展示品。男人并没有给女人对等的同样尊重。他在精神上强迫女人成为奴隶，在女人的身上，几千年下来，自然会存在着一种强烈的报复欲望。\n\n　　它会在一些小地方出现：她会折磨丈夫、她会对他唠叨，她一直在怨恨。\n\n　　但是我要你们记住，这个责任，是要由男人来负责的。女人从来不曾得到自由。你让她成为奴隶，而她想要脱离那种奴役，但是你已经打断了她身边所有的桥梁。你不让她受教育，你不让她在社会上自由的活动，你不让她有财务上的自由……而且你让她一直怀孕。你利用了她。你不曾给予她人类应得的尊重――自然就会有报复产生。\n\n　　她用她自己的方式来报复：她折磨你，她让你的生命变成地狱。你已经让她的生命变成地狱了；她也要让你的生活变成地狱。你的方式和她的方式不同，但是最后的结果是你们两人的生命都变成了地狱。\n\n　　「因为那样，所以女人还无法胜任友谊：她只了解爱。」女人无法拥有友谊，因为她不是自由的。她的个体性不被承认，她的独立性不被尊重――她怎么能够成为朋友呢？\n\n　　查拉图斯特拉说女人只了解爱，这一点是错误的。如果她甚至连友谊都无法了解，她又怎能了解爱呢？她只了解肉欲。她也因为同样的理由而恨男人，因为她很清楚这些甜蜜的字眼：「达令」、「蜜糖」、「我爱你」都只不过是肉欲的前奏而已。她自然会以自己的方式反应――她会说她头痛。\n\n　　你说「达令」、「蜜糖」，然后她说她头痛。她有自己折磨你的方式――你已经折磨她够久了。\n\n　　查拉图斯特拉在这一点是错的，他错在他把自己认同为男人。他与佛陀、马哈维亚、耶稣并没有什么不同――他们都把自己认同于男人；女人是一种次人类的物种。\n\n　　「在女人的爱当中，是她对一切她不爱之事的不公正与盲目。」查拉图斯特拉不了解女人。也许他不了解女人心的深度。说女人的爱当中是不公正与盲目，那是不对的。\n\n　　女人的爱仍然比她身上的任何东西都更具洞察力。她的逻辑已经被男人摧毁了。她的聪明已经被男人弄坏了。只有她的爱……虽然几世纪以来男人做了许多努力，好让女人成为满足男人性欲的工具，但她的爱任然毫发无伤。那是妇女解放运动唯一的希望。那是女人要在人类史上第一次达到她们的尊严、她们的独特、她们的灵性成长的唯一希望。她们在任何方面都不输给男人。\n\n　　但是这就是问题所在：甚至像佛陀和查拉图斯特拉这样的男人都很超越自己的男性身份。女人还是某种比较低下的、不属于男人高度的东西。她仍然还在黑暗山谷中的某处。\n\n　　我无法接受查拉图斯特拉的这种论点。就算男人持续的对女人施以暴力，如果还有任何东西在女人身上活下来的话，那就是她的爱。在她的眼中有爱，她整个人都充满了爱。\n\n　　查拉图斯特拉说：「而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。」这还是要由男人负责。男人与女人只有在他们的平等性、独特性被接受的时候才能够和平相处。然后友谊才能够开花结果。然后黑夜与出其不意的攻击才会消失。\n\n　　女人已经几乎快被男人逼疯了。她们在所有的宗教、政府、法律、社会、教育都是男人制定的状态之中生存了下来，这真是个伟大的奇迹。女人是如何生存下来的？那真是个奇迹。\n\n　　就我了解，这种奇迹是因为她的爱才有可能发生。就算男人错误的对待了她，她仍然爱男人。就算她被奴役、被枷锁捆绑，她仍然成为母亲、姐妹、爱人、女人。面对这么多人格上的攻击她还生存得下来，只因为存在比较需要女人。存在一直在保护女人，因为女人是母亲，从母亲身上所有的生命都会流动。透过她的爱，生命才能够唱歌、跳舞，世界上才仍然有某种美与优雅。\n\n　　女人构成了世界一半的人口。如果她们被解放、被给予基本人权，世界会进入一种了不起的蜕变――那种事是非常有必要的。女人一直被阻止做出任何贡献，除了生小孩以外。她可以做出许多贡献，而那种贡献的品质会是完全不同的。它会有更多的美，它会更活生生，它会有更多的爱，它会有更多的汁液。\n\n　　「女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。」我要为这句话谴责查拉图斯特拉。这种言论可以在所有的宗教经典中找到。在这里的查拉图斯特拉已经完全被遗忘了……没有人谴责他，因为只有男人才读书，几世纪以来女人甚至被禁止读书；她们不知道这些经典是怎么描写她们的。\n\n　　中国的经典中不接受女人有灵魂。盛行至这个世纪的中国古代法律中，甚至允许丈夫谋杀妻子。那不被视为是犯罪，因为妻子只是一件物品，就像家具一样，如果你想要摧毁椅子那并不是犯罪。\n\n　　但是女人不被准许去读这些经典――只有男人在写它们，也只有男人在读它们。\n\n　　至到现在为止我们都活在男人制造的世界中，这个世界对待女人的方式是绝对是错误的。女人既没有被探索过，也没有被列入考虑过。\n\n　　「女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？」有一种清醒又回到了查拉图斯特拉身上，因为他正在谈论反对女人的话……他一定是在最后想起了他正在说女人无法胜任友谊――但是男人呢？在那方面他是个诚恳的男人，所以他说：但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？\n\n　　……查拉图斯特拉如是说。\n\n　　好了吗？玛尼夏？\n\n　　好了，奥修。\n\n\n\n\n上一章\n目录\n下一章", "友谊一直是被哲学家忽略的主题之一。也许我们以为自己了解友谊的意义，并将我们的了解视为理所当然；因此我们忽略了它的深度、忽略了它成长的可能性、忽略了它有不同的色彩以及不同的意义。", "查拉图斯特拉已经以伟大的洞见谈论了这个主题。最重要的一件事情是：一个人需要朋友是因为他无法单独。只要一个人需要朋友，他就不太能够成为一个朋友――因为这种需求把别人贬为一种对象。只有能够单独的人才能够成为一个朋友。友谊不是他的需求，而是他的喜悦；那不是他的饥渴，而是他想要分享的丰富之爱。", "当这种友谊存在时，它不应该被称为友谊，因为已经进入了一种全新的境界：我称它为「友善」。它已经超越了人际关系，因为所有的人际关系在某方面来说都是束缚――它们使你成为奴隶，也让别人成为奴隶。友善只是分享的喜悦，它不带有任何的制约、期待，它没有要求回报的欲望――甚至连感激都不必有。", "友善是最纯粹的一种爱。", "它不是一种需求，它不是一种必需品：", "它是全然的富足、是洋溢的狂喜。", "查拉图斯特拉说：「我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。」", "一个相信别人的人，是一个害怕相信自己的人。基督徒、印度教徒、回教徒、佛教徒、共产党员――都没有足够的勇气对自己产生信心。他相信别人。他相信那些相信他的人。", "这真是荒谬：你的朋友需要你，他害怕他的单独；你需要他，因为你害怕你的单独。两个人都在害怕单独。你难道认为你们在一起时，你们的单独就会消失吗？它们只会加倍，或者也许是好几倍；因此所有的人际关系都会导致更多的悲惨、更多的痛苦。", "信心也一样。你为什么要相信耶稣呢？你难道不能相信自己吗？你为什么要相信佛陀呢？你难道不能相信自己吗？你有没有想过其中的涵意――如果你不能相信自己，你又怎么能相信佛陀呢？基本上，这是你的信仰。佛陀和它是没有关系的。", "如果你无法相信自己，你就无法相信任何人，你只能欺骗别人。如果你把某人当成信仰的对象，那么要欺骗别人就更容易了，但是那是你的信心――是一个空洞之人的信心、是一个不了解自己的人的信心、是一个活在黑暗与无意识中的人的信心、是一个没有信心的人的信心。那是一种世界性的疾病，因为每个人都在相信别人。甚至连耶稣都在相信上帝――他也没有足够的勇气去相信自己。", "你相信耶稣，他却无法相信自己；他相信上帝。当然，我们不知道上帝相信谁，但是他一定相信着某人。那似乎是一种无信仰者、无信心者的无限连锁，他们希望别人也许会满足他们的空虚。但是没有人能够满足你的空虚。", "你必须与你的空虚会合。", "你必须活出它，你必须接受它。", "在你的接受当中隐藏着一种伟大的革命、一种伟大的启示。", "你接受了你的单独、空虚的那一刻，那种接受的品质就会使人改变。它会变成相反的东西――它会变成一种丰富、一种满足、一种能量与喜悦的泛滥。从这种泛滥之中，如果你的信任升起了，那它就是有意义的；如果你的友善升起了，那它就是有意义的；如果你的爱升起了，那它就不只是一个字眼而已，它就是你的心。", "查拉图斯特拉说得对：「我们对别人的信心，会在热切的想拥有对自己的信心之处背叛我们。我们对朋友的渴望就是背叛我们的东西。」对别人有信心的欲望只背叛了一件事：那就是你太贫穷、太空虚、太无意识了。这不是改变你现况的方式；这只是一种虚假的安慰。", "你不需要安慰；你需要革命，你需要本质上的转变。你必须与自己达成协议――第一步是要拥有正确的信任、正确的友谊、正确的爱。否则你所有的人际关系――爱、友谊、信心――都只不过是背叛而已。你正在暴露你自己，并且告诉别人你是空虚的，你不值得拥有这些。", "如果你无法爱自己，谁又会爱你呢？", "如果你无法成为自己的朋友，谁又会做你的朋友呢？", "如果你无法信任自己，谁又会信任你呢？", "「而通常我们只是想用爱来跳过羡慕而已。」", "我们的欺骗很深入，我们的狡猾很微妙。我们给丑陋的事情美丽的名字；那就是我们最古老的策略。", "在印度，当有人死去时，人们会把他带到葬礼的场地，这被称为mahayatra――「伟大的旅程」。这个人死了，但是人们用美丽的字眼欺骗自己：「伟大的旅程」。他们试着把死亡的真相隐藏在帘幕后面。基本上他们害怕的是自己的死亡。", "我在童年的时候曾经去过很多葬礼――我很爱去参加葬礼。我的父亲很担心我，他说：「你不了解，那个死掉的人既不是我们的亲戚，也不是我们的邻居，他甚至不认识我们――他是个陌生人。也没人邀请你去参加他的葬礼，你还不如去上学。」", "我说：「我在葬礼中学到的，比在学校中学到的还要多。」甚至从我童年的时候，我就已经弄清楚许多事情了。人们在葬礼中从来不会谈论死亡――从来不会！我从来没有听过他们谈论死亡。他们谈论许许多多的事：电影、政治，除了死亡以外，而死亡却是他们在肩上扛着的东西。我很惊讶――当尸体在火葬场上燃烧的时候，人们不会面对它，而是背向着它。他们会分成几个小团体，因为他们必须待上三、四个小时，好让尸体完全燃烧，而在这三、四小时之间会有各式各样的闲聊。", "……我常常在这些团体之间逛来逛去。我只是想找到一个谈论死亡的人――但是我从来没有找到。", "他们也不会安静的坐着，因为沉默是危险的。他们让自己投入谈话当中。他们在自己与身旁的死者之间创造着一种文字的障碍。昨天还在和他们讲话的这个人正在火焰中燃烧着；但是他们从来没有再看过他一眼。", "在我出生的地方有一种习惯，在死者的尸体被点燃之前，地方上的重要人士要为死者讲一些好听的话――也就是要赞美他。这些话全都是虚假的，因为我知道这是个什么样的人，他们对他的赞美完全是虚构的。我问过许多所谓的德高望重的人：「你有想过你说的都是谎话吗？」而我得到的答案都一样，他们说你不能讲死者的坏话。你可以讲谎话，但是你必须赞美他。", "有一次……有一个村子里最令人讨厌的人死掉了。他一直在骚扰每一个人，他对每个人都有所亏欠；他到处拿别人的东西，他从来不付钱。全村的人都讨厌他。他一直被判刑，他坐过两、三次的牢，但是他从来没有改变过他的生活态度。他是个寄生虫；他是个强壮的人，所以每个人都怕他……。", "我也去了他的葬礼，我很好奇谁会来赞美他，还有他们要怎么形容这个人。现场一片死寂――没有人要站出来讲话。最后有人告诉镇长：「除非有人为他讲一些好话、赞美的话，否则这个火是点不下去的，你还在等什么？我们都了解……随便讲一些话，讲什么都好，我们必须完成这个习俗。」", "镇长是个很美的人――他是个很有创造力和天份的人。他写了一些美丽的故事，它们被拍成了电影，所以他是家喻户晓的人物。不论在他的内涵上或职业上，他都是最合适的专家。", "我那时正坐在他旁边，他对我说：「你有什么好主意吗？」他认识我――我们常常在一起讨论一些奇怪的话题。", "我告诉他：「我想不出来。」", "他说：「那你来讲好了。」", "我说：「不，因为我不是德高望重的人。你是镇长――你来讲。我会给你提示。」", "他说：「但是我想不出来……我是个编剧，但是甚至连我都想不出要对这个人讲什么。我说的话绝对会是谎言――甚至要讲出这些话，我都会觉得不好意思。」", "我说：「不要觉得不好意思；你只要讲一件事：比起他那四个还活着的兄弟，他算是个天使了。」", "他说：「太好了。那是真的！你不是在说谎，也没有所谓捏造的问题了。」这是真的；他的四个兄弟比他更危险。因为他们更年轻、更强壮……。", "他站了起来，然后说：「他是个天使……」每个人都看着他：他在说什么啊？说谎也要有个限度吧！他停下来看了看四周，然后说：「……和他还活着的四个兄弟比起来。」然后人们开始鼓掌！这是真的――我没有说谎。我还没看过有人在火葬的时候鼓掌的。", "回到家之后，镇长对我说：「你拯救了整个场面！但是你真是个奇怪的男孩；你几乎跑遍了所有的葬礼，好像你都没别的事做一样。」", "我说：「我们有一天都必须离开人世――在那之前我想要尽可能的学习死亡。我也在观察人们的心理：他们的内心在发抖，却又在表面上谈笑、聊天――他们只是为了避免去意识到每个人的死亡也就是你的死亡。每个人的死亡就是一种『你该准备了』的信号：你的时辰也许会在任何时刻来到。」", "但是我们总是用美丽的字眼来隐藏真相。", "当你说「我爱某人」时，你真的了解你说的话吗？你完全了解什么是爱吗？更有可能的是，你称之为爱的只不过是肉欲而已。如果你告诉某人：「我正在渴望你的肉体……。」那会是真的，但是女人马上会去叫警察来。但是当你说「我爱你」时，女人就会有一种飘飘然的感觉；而这其实是一样的！只是美丽的字眼正在掩盖丑陋的真相而已。", "「而通常我们只是想用爱来跳过羡慕而已。而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。」", "这是个非常奇怪的巧合，马基维利和尼采都想不到他们的后代都将会成为我的门徒。尼采的孙女在这里，马基维利的曾孙女也曾是我的门徒――她曾经在这里待过。他们两个人都会同意查拉图斯特拉的话。", "马基维利说的话会让你比较明白。他说攻击就是最好的防守。不要等别人来攻击你――那时候就太迟了。如果你觉得你无力抵挡攻击，那么你就最好先攻击别人。不要处于防守的一方。处于防守的一方，就是已经几乎被打败了一半。", "尼采也有相同的看法，他是从另一种观点：攻击别人的人是害怕被攻击的人。他们是由于恐惧才会攻击，因为他们是多疑的，他们知道自己的弱点、他们知道自己的脆弱、他们知道他们会被攻击。由于这种恐惧、这种脆弱他们才攻击别人。这些就是人类心理产生的奇怪方式。", "通常你会认为：当某人攻击时，他一定是非常有力的，他是因为有力量所以才攻击的。那不是真的：那是由于脆弱、由于自卑，他不想要给你机会……。而先攻击确实会让他更强大，因为被攻击的人会想：「也许他是更强壮、更有力的；否则他不会攻击我。」", "「而通常我们会攻击、会制造敌人，只是为了隐藏我们无力抵挡攻击的事实而已。」", "「『至少当我的敌人吧！』――真正的尊崇者会如是说，他不会为了要求友谊而冒险。」", "你曾经要求任何人「至少当我的敌人吧！」吗？我不认为有人会要求别人当他的敌人。你一定会要求人们：「当我的朋友。」但是敌人是从哪来的？没有人想要敌人，没有人要求敌人，但是敌人仍然比朋友还要多。", "也许当你要求某人「做我的朋友」时，那只是由于恐惧而已，如果你不要求他做你的朋友，那他可能会变成你的敌人。但是这算是哪门子的友谊呢？朋友每天都会变成敌人。事实上交朋友就是创造敌人的开始。", "尼采是说那是更值得尊重、更值得尊崇的――如果你觉得某人会变成你的敌人，那么最好还是要求他：「至少做我的敌人吧！」要真实一点。那会让你更坚强。", "真理总是让人坚强――真理有丰富的力量。但是我们依赖谎言。我们继续的交朋友，我们进入社交场合、俱乐部，我们继续认识别人。那被称为「社交」，但是那事实上是一种防守。你与上流社会、有权力的人交朋友，好让你能够觉得自在，好让他们不会对你有敌意。但是那并没什么不同；那只会让你变得脆弱。那使你的友谊成了一种虚假的东西、一种社交仪式。", "是的，我要说尼采是对的：如果你猜想某人会变成你的敌人，那么最好去邀请他：「拜托，请成为我的敌人吧！」好好的给他一个震撼。他要花上几个小时去想――那是什么意思？――因为从来没人做过这种要求。但是你已经做出了最诚恳的陈述，那会让你更坚强、更有营养。每一个诚挚的行动与每一个诚恳的文字都将使你越来越坚强。", "「如果你想要一个朋友，你必须也愿意为他掀起战争：要掀起战争，你必须有能力成为一个敌人。」", "这些话就是其中的涵义：如果你想要一个朋友，你自然会同意一件事――他的敌人就是你的敌人。否则友谊又有什么意思呢？如果你想要一个朋友，你就必须也愿意为他掀起战争。", "你必须准备好，因为友谊的意思是你正在付出承诺，它的意思是不论好日子、坏日子、喜悦的时刻、沮丧的时刻、荣耀的时刻、失败的时刻你都会站在他那一边――你会像个影子一般站在他身边。要掀起战争，你必须有能力成为一个敌人。如果你害怕、你是个懦夫，你就无法成为一个敌人，那你就把成为一个朋友的想法忘掉――这两件事是一起的。你不是必须抛弃两者，就是必须接受两者。", "佛陀会帮助你了解这件事。据说他曾经讲过：「我不是任何人的朋友，因为我不想成为任何人的敌人。」成为一个朋友的意思，就是关于对你的朋友有敌意的人，你已经准备要成为一个敌人。", "佛陀说得对：「我无法成为一个朋友，因为我不想成为一个敌人。」――我只是脱离了。我对友谊漠不关心，我对敌意也漠不关心。", "有件事是非常有意义的，查拉图斯特拉说：「你甚至应该尊敬你朋友身上的敌人。」因为你的朋友随时都能变成你的敌人，因为友谊与敌意是同一种能量的两极。它们是互补的，它们不是矛盾的。那就是敌人可以成为你的朋友，而朋友可以成为你的敌人的原因。", "「你甚至应该尊敬你朋友身上的敌人。」只有在潜在的敌人存在于朋友身上时，朋友才能够变成敌人。", "你也应该有能力尊敬那个潜在的敌人；只有那样你才是全然的接受了你的朋友。那就是友谊并不是一种小孩子游戏的原因。它是某种非常成熟的东西，因为它需要深入的了解。", "「你能够接近你的朋友而不穿越他吗？」你必须闯入他的世界；只有借着闯入你才能接近你的朋友。但是没有人想要被闯入，那就是友谊开始转为敌意之处。那是一种奇怪的现象：要接近他你就必须闯入他的世界；如果你不闯入他的世界你就会保持疏离――友谊就只会停留在社交阶段。", "要接近他你就必须闯入他，但是闯入他你就是在惹恼他、激怒他，因为你强迫他把秘密交给你。你正在强迫他在你面前成为赤裸的，很可能你的闯入会变成敌意的开始。", "「你应该要在朋友身上拥有最佳的敌人。当你反对他的时候，你的心应该要觉得那是最接近他的时候……。」", "「没有自己的秘密的人，会激起别人的愤怒。」查拉图斯特拉对人类心理学的了解似乎远远的走在佛洛伊德之类的人们前面。", "「没有自己的秘密的人，会激发起别人的愤怒：那就是你害怕赤裸的理由！」为什么人们会被你的赤裸冒犯呢？几乎在每个国家裸体都是一种罪行。", "但是这是很奇怪的……如果你赤裸的站在路中央，你并没有对任何人造成任何的伤害。当然，在普那这里事情就不是这样了，因为这个城市有世界上最完美的骆驼(注：查拉图斯特拉所说的骆驼、狮子、小孩中的骆驼)，而赤裸的站在骆驼们之前是不太好的。", "但是你的赤裸为什么会冒犯人们呢？要仔细的想一想。你并没有对他们做任何事情。如果你把衣服脱掉――那些是你的衣服――为什么他们会受冒犯，而到了将它变成罪过的地步呢？理由是，你的赤裸也就是他们的赤裸。曝露了你自己的赤裸，你也就曝露了他们的赤裸。借着赤裸你提醒了他们在衣服底下他们也是赤裸的――那才是激怒他们之处。", "几天前尼兰告诉我……。我有一个门徒，一个非常老、非常有悟性、非常稀有的门徒，她名叫希迪，她来自一个非常富有的工业家族。她告诉尼兰她丈夫的哥哥的事情，那个人是马哈拉施特拉省最重要的工业家之一……。他认识我；当他父亲还活着的时候我常常住在他艾哈迈德纳格尔的家中――他的父亲是马哈拉施特拉省议会的发言人――希迪从那时候开始认识我，她全家都认识我。他来到普那，所以希迪一定问过他：「你为什么不来听奥修讲话？」", "他说：「我可以来听奥修讲话，但是我必须闭上眼睛，因为奥修说的话都很有意义，但是我无法看着他的男弟子牵女人的手；我无法看着任何穿着不恰当的女人。」", "现在他一定差不多有六十五岁了――有什么好怕的？他不来听我讲话是因为他怕看到某个女人没有「穿着恰当」，那连裸体甚至都还沾不上边……。", "他的「穿着恰当」是什么意思？――因为人们对于「穿着恰当」有不同的定义。对回教徒来说，除非女人的脸被遮住，否则她不是「穿着恰当」的。你无法看见回教徒女性的脸。回教徒女性失去了脸上的光芒、美的光芒，因为她的脸从来没有接触到阳光――她的脸总是被一层黑纱遮住。你只能从两个小洞看到两个眼睛。", "什么是穿着恰当？又为什么有人要为它担心呢？那一定是他自己内在的某种压抑――也许是一种想要看女人裸体的欲望。所以如果女人穿着不恰当，这种欲望就会变得很强大。为了他自己被压抑的性欲，他正在谴责着别人。", "没有人要为此负责――是你的宗教要负责，是你的僧侣要负责，是你不够聪明，而无法去过更自然的生活。", "「如果你是神，你将会为你的衣服感到羞耻。」这句话应该用黄金写下来――特别是写在普那的每一条街上。", "如果你是神，那么你就会为你的衣服感到羞耻，隐藏任何东西都会对存在不真诚，完全的曝露你自己就是显示出你的信任、显示出你的爱、显示出你没有任何的毒蛇藏在身上――你的心是孩童之心，是天真的、纯粹的、芳香的。", "「你无法为了朋友而把自己装饰得太好：因为你应该为他变成指向超人的箭头，以及成为超人的渴望。」如果你真的是一个朋友，那么你能为他做什么呢？你们的人际关系、你们的友谊、你们的爱会为他做出什么贡献呢？查拉图斯特拉说：「你应该为他变成指向超人的箭头，以及成为超人的渴望。」如果你能够在他身上创造出超越自己的驱动力，并且让他变成指向星星的箭头，那么你就满足了你们的爱与友谊。除此之外的一切事情都是俗气的。", "「你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？」这是个很好的练习，因为我一直在这个国家到处旅行，我有许多观察人们睡觉的机会；否则，要进入别人的卧房观察他们睡觉是很难的，但是在火车上就……。", "这是一种启示：那些看起来很绅士、很良好、很有文化的脸孔，在睡觉的时候会变得很丑陋――因为面具消失了。当你在睡觉时，你显然没办法继续维持你的面具，你没办法在半夜继续看着镜子、一次又一次的补你的口红。口红会开始随着你的口水流到脸上……。", "看着一个睡着的人，你会觉得很迷惑，因为他的睫毛不是真的、他嘴唇的红润不是真的。在他的脸上有任何真实的东西吗？或者每件东西都是假的？睡觉会泄露你醒着的时候一直在隐藏的东西。", "「你是否曾经看过你睡着的朋友――然后去找出他看起来像什么吗？然而，你朋友的脸还是另一种东西。那是你自己的脸倒映在粗糙、不完美的镜子当中。」看着这些沉睡的人，到了某种程度，你不可能会察觉不到：「我的脸大概也是这样。」他们在沉睡中喃喃自语，他们说着无关紧要的事情，他们在使用着猥亵的字眼。他们并没有意识――是意识在保持着一种表象、一种虚假的脸孔。但是你会察觉到你的脸也是这样。", "「对你的朋友来说，你是新鲜的空气……、面包和医药吗？许多人在自己的枷锁中无法传送这些东西给自己，然而他却是朋友的传送者。」你自己是个奴隶，但是你假装成你朋友的传送者。同样的事也适用于你们的救世主：他们自己并没有被拯救，但是他们准备去拯救这个世界。", "耶稣一直在坚持：「我是救世主，如果你相信我就不需要其它的东西了。你会被拯救，你会从地狱中被拯救出来，你会从痛苦与黑暗中被拯救出来。」数百万的基督徒仍然在安慰自己：在审判日耶稣会和他的父亲、也就是上帝一起出现，然后指出谁是他的羔羊；他们就会得救然后上天堂。", "剩下的那些人呢……？剩下的人们，会被判刑几百万次，会被丢进地狱之火的无底深渊――永不超生！", "甚至在二十世纪，在世纪末，数百万的人仍然相信他们需要做的就是相信耶稣――他是唯一的上帝之子――然后他们可以继续做他们想做的事，他们会得救。只是相信――而这是非常廉价的。", "我被强押入美国监狱的第一晚……。与我同房的囚犯一定是个非常虔诚的基督徒。他放了本圣经在床上，然后他跪在地上，他非常虔诚的把头放在圣经上。而就在圣经的上方挂着从杂志上剪下的各种色情图片，他贴得墙上到处都是。", "我看了整件事情的经过，当他结束祷告时，我问他：「是谁把这些图片放在这里的？它们真的很美。」", "他说：「是我放的――你喜欢吗？」", "我说：「它们真的很美。我也是个虔诚的人。」当我说：「我也是个虔诚的人。」他变得有一点怀疑。他说：「你这句话是什么意思？」", "我说：「你难道看不出其中的矛盾吗？你在对上帝祷告，你把头放在圣经上，你跪在地上、祈求着自己会被拯救……。」", "他说：「我当然会被拯救。我是个相信上帝的人，我是个相信耶稣的人。」", "我说：「那这些色情图片是怎么回事？」", "他说：「那不重要。一旦你信了耶稣，你就得救了。」", "我说：「也许那就是原因……你坐牢几次了？」", "他说：「这次只是第四次而已。」", "我说：「那你一直在犯什么罪呢？」", "他说：「各种罪。但是不管我有没有被关在监牢，我总是在早上和晚上都祈祷。这些罪都都是小事。我对耶稣的信仰是绝对的；他无法违反他的承诺。」", "我说：「你有任何的担保吗？如果他在审判日没有出现，你就麻烦大了。如果到时候这些裸女出现，然后说：『他是我们的追随者。他每天早上、每天晚上都一直跪在我们面前……。』」", "他看着我。他很生气的说：「你似乎不是基督徒。」", "我说：「我是一个基督徒；不然我为什么要管你？但是你跪在这些色情图片、猥亵图片中的裸女前。这些裸女会在最后的审判日出现，你要记住，我也会以一个证人的身份出现在那里。」", "他说：「我的天！我听说过你这个人，我曾经在电视上看过你，他们也许是对的，他们说你是个危险的人。原谅我，但是请你不要在那一天提到这些图片。」", "我说：「那你把它们拿下来。」", "他说：「那有点困难。我无法一天二十四小时都在祈祷，那是我唯一的娱乐――把图片从杂志上剪下来，然后把它们贴得到处都是……。也不是只有我才在做这种事，所有的牢房都充满着色情图片。」监狱为囚犯提供了这些杂志，监狱也提供了圣经。第二天狱卒来的时候，我问他：「你提供这两种东西给那些可怜的囚犯，你难道看不出其中的矛盾吗？」", "他说：「没有人曾经指出过这种矛盾。」", "我说：「你还需要别人来指出来吗？你自己难道看不出来吗？」", "他告诉我：「你跟我到办公室去。我们可以在那里讨论，不要在囚犯面前讲这些事――你会煽动他们。」", "我说：「我不是在煽动他们反对圣经，我是在煽动他们反对这些贴得墙上到处都是的丑陋图片。你每天都来这里，你看到这些事的发生，而你却对此保持沉默。当我出去后我也会对媒体揭露你的事情。」", "他说：「别那样做！」", "我说：「那正是那个囚犯对我说的：『别在审判日那样做。』」", "你的头脑是如此的四分五裂――你继续做着各种事情。在白天你想办法让自己不会散开来；到了晚上事情就变得非常困难。", "我听说：", "有一个人的妻子……几乎所有的妻子在晚上都会注意她们的丈夫，特别是那些爱讲话的丈夫，如果他们会说梦话的话她们就会注意。那天晚上丈夫一直在说着：「苏菲亚，亲爱的苏菲亚……。」", "妻子无法控制自己了――她把他叫醒，然后问他：「苏菲亚是谁？」", "他说：「苏菲亚吗？――那是一匹马的名字，我正在做赌马的梦。」", "妻子并没有被说服――没有一个妻子会被丈夫说服――所以她就去找其它的证据。她在他的记事本中找到了苏菲亚的姓名和电话！到了早上她拿出了记事本，然后说：「刚才那匹马打电话来，我说：『他睡着了――给我你的号码。』所以号码在这里：你可以打电话给那匹马。」", "查拉图斯特拉说：「要在你的朋友睡着时看他们……。」这不只是关于你的朋友，基本上那是关于你自己。只有一个诚实的人、一个非常诚恳的人，才能够在清醒和睡着时都是相同的。如果他是个喜悦的人，甚至在死亡时他的脸都会显示同样的光芒、同样的喜悦――那么睡觉时就更不用说了。", "一个人应该是整合的。那会给你力量；那会给你一种完全不同的力量――那不是一种毁灭的力量，而是一种创造力。", "「你是个奴隶吗？如果是，你就无法成为朋友。」有些人没有察觉到他们有成为奴隶的倾向。他们想要被奴役，因为当他们被奴役，他们的责任就被那些奴役他们的人带走了。", "除非准备接受生命中所有的责任，否则你的内心总是会想要成为奴隶，因为只有一个奴隶才是不用负责任的。但是奴隶无法成为朋友――他在寻找一个主人，而不是一个朋友。从另一方面来说同样的事也是真的。", "「你是个暴君吗？如果是，你就无法拥有朋友。」因为你在寻找奴隶，你不是在寻找朋友。任何有尊严的人都不会以友谊的名义被奴役。", "「在女人身上，奴隶与暴君都被隐藏得太久了。」这件事要由男人负责。查拉图斯特拉没有提到它。也许他仍然只把自己视为一个男人――他尚未超越男人与女人的二元性。他像个男人般的谈论女人；因此他就不必负责任了。否则许多在女人身上的错误事情，都要由男人来负责。", "「在女人身上，奴隶与暴君都被隐藏得太久了。」是男人强迫女人的。他已经让女人几乎变成了洋娃娃――她只是一件展示品。男人并没有给女人对等的同样尊重。他在精神上强迫女人成为奴隶，在女人的身上，几千年下来，自然会存在着一种强烈的报复欲望。", "它会在一些小地方出现：她会折磨丈夫、她会对他唠叨，她一直在怨恨。", "但是我要你们记住，这个责任，是要由男人来负责的。女人从来不曾得到自由。你让她成为奴隶，而她想要脱离那种奴役，但是你已经打断了她身边所有的桥梁。你不让她受教育，你不让她在社会上自由的活动，你不让她有财务上的自由……而且你让她一直怀孕。你利用了她。你不曾给予她人类应得的尊重――自然就会有报复产生。", "她用她自己的方式来报复：她折磨你，她让你的生命变成地狱。你已经让她的生命变成地狱了；她也要让你的生活变成地狱。你的方式和她的方式不同，但是最后的结果是你们两人的生命都变成了地狱。", "「因为那样，所以女人还无法胜任友谊：她只了解爱。」女人无法拥有友谊，因为她不是自由的。她的个体性不被承认，她的独立性不被尊重――她怎么能够成为朋友呢？", "查拉图斯特拉说女人只了解爱，这一点是错误的。如果她甚至连友谊都无法了解，她又怎能了解爱呢？她只了解肉欲。她也因为同样的理由而恨男人，因为她很清楚这些甜蜜的字眼：「达令」、「蜜糖」、「我爱你」都只不过是肉欲的前奏而已。她自然会以自己的方式反应――她会说她头痛。", "你说「达令」、「蜜糖」，然后她说她头痛。她有自己折磨你的方式――你已经折磨她够久了。", "查拉图斯特拉在这一点是错的，他错在他把自己认同为男人。他与佛陀、马哈维亚、耶稣并没有什么不同――他们都把自己认同于男人；女人是一种次人类的物种。", "「在女人的爱当中，是她对一切她不爱之事的不公正与盲目。」查拉图斯特拉不了解女人。也许他不了解女人心的深度。说女人的爱当中是不公正与盲目，那是不对的。", "女人的爱仍然比她身上的任何东西都更具洞察力。她的逻辑已经被男人摧毁了。她的聪明已经被男人弄坏了。只有她的爱……虽然几世纪以来男人做了许多努力，好让女人成为满足男人性欲的工具，但她的爱任然毫发无伤。那是妇女解放运动唯一的希望。那是女人要在人类史上第一次达到她们的尊严、她们的独特、她们的灵性成长的唯一希望。她们在任何方面都不输给男人。", "但是这就是问题所在：甚至像佛陀和查拉图斯特拉这样的男人都很超越自己的男性身份。女人还是某种比较低下的、不属于男人高度的东西。她仍然还在黑暗山谷中的某处。", "我无法接受查拉图斯特拉的这种论点。就算男人持续的对女人施以暴力，如果还有任何东西在女人身上活下来的话，那就是她的爱。在她的眼中有爱，她整个人都充满了爱。", "查拉图斯特拉说：「而在女人被光明启蒙的爱当中，伴随着那道光，也仍然会有出其不意的攻击、闪电与黑夜。」这还是要由男人负责。男人与女人只有在他们的平等性、独特性被接受的时候才能够和平相处。然后友谊才能够开花结果。然后黑夜与出其不意的攻击才会消失。", "女人已经几乎快被男人逼疯了。她们在所有的宗教、政府、法律、社会、教育都是男人制定的状态之中生存了下来，这真是个伟大的奇迹。女人是如何生存下来的？那真是个奇迹。", "就我了解，这种奇迹是因为她的爱才有可能发生。就算男人错误的对待了她，她仍然爱男人。就算她被奴役、被枷锁捆绑，她仍然成为母亲、姐妹、爱人、女人。面对这么多人格上的攻击她还生存得下来，只因为存在比较需要女人。存在一直在保护女人，因为女人是母亲，从母亲身上所有的生命都会流动。透过她的爱，生命才能够唱歌、跳舞，世界上才仍然有某种美与优雅。", "女人构成了世界一半的人口。如果她们被解放、被给予基本人权，世界会进入一种了不起的蜕变――那种事是非常有必要的。女人一直被阻止做出任何贡献，除了生小孩以外。她可以做出许多贡献，而那种贡献的品质会是完全不同的。它会有更多的美，它会更活生生，它会有更多的爱，它会有更多的汁液。", "「女人还无法胜任友谊：女人仍然是小猫、小鸟。或者，顶多是母牛而已。」我要为这句话谴责查拉图斯特拉。这种言论可以在所有的宗教经典中找到。在这里的查拉图斯特拉已经完全被遗忘了……没有人谴责他，因为只有男人才读书，几世纪以来女人甚至被禁止读书；她们不知道这些经典是怎么描写她们的。", "中国的经典中不接受女人有灵魂。盛行至这个世纪的中国古代法律中，甚至允许丈夫谋杀妻子。那不被视为是犯罪，因为妻子只是一件物品，就像家具一样，如果你想要摧毁椅子那并不是犯罪。", "但是女人不被准许去读这些经典――只有男人在写它们，也只有男人在读它们。", "至到现在为止我们都活在男人制造的世界中，这个世界对待女人的方式是绝对是错误的。女人既没有被探索过，也没有被列入考虑过。", "「女人还无法胜任友谊。但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？」有一种清醒又回到了查拉图斯特拉身上，因为他正在谈论反对女人的话……他一定是在最后想起了他正在说女人无法胜任友谊――但是男人呢？在那方面他是个诚恳的男人，所以他说：但是请告诉我，你们这些男人，又有哪一个是能够胜任友谊的？", "……查拉图斯特拉如是说。", "好了吗？玛尼夏？", "好了，奥修。"]}