{"title": ["死亡的艺术", "翻译者巴西铁树", "第一章　死亡的艺术", "当伯恩罕拉比躺在床上快要死去时，他的妻子哭了出来。"], "content": ["死亡的艺术", "翻译者巴西铁树", "第一章　死亡的艺术", "当伯恩罕拉比躺在床上快要死去时，他的妻子哭了出来。", "他说：「你为什么哭呢？我这一生的目的只不过是为了学习如何死去。」", "生命就在生活当中。它不是一件事，而是一种过程。除了去生活、除了成为活生生的、除了随着生命流动以外，是无法得到生命的。如果你要在某种教条、哲学、宗教学说中寻找生命的意义，你绝对会错过生命以及它的意义。", "生命并没有在某处等待着你，而是在你身上发生着。它并不是在未来的某种等你去达成的目标，它就在此时此地、在这一刻──在你的呼吸中、在你血液的流动中、在你心的跳动中。不论你是什么那都是你的生命，如果你开始到别处去寻找生命的意义，你将会错过它。人类已经这么做很久了。观念是重要的、解释是重要的──而真正的东西却完全被遗忘了。我们不去看那个已经在此地的东西，我们想要合理化的解释。", "我听过一个非常美的故事。", "几年前，有一个成功的美国人有严重的认同危机。他寻求精神医师的帮助，但是却没有什么结果，因为没有人能够告诉他生命的意义──而那是他想要知道的事。后来他听说有一位崇高的、非常有智慧的上师，他住在喜马拉雅山上最神秘的、最难以接近的区域。他相信，唯有那位上师才能够告诉他生命的意义、以及他在生命中应该扮演的角色。他卖掉了所有财产，然后开始寻找这位无所不知的上师。他花了八年的时间，他从一个村庄到另一个村庄，他找遍了喜马拉雅山，只为了找到他。然后，有一天他遇到了一个牧羊人，牧羊人告诉他上师住在哪里、还有要如何到达那个地方。", "他又花了几乎一年才找到他，但是他终于找到了。他见到了那位上师，他的确是个崇高的人，事实上他的年纪已经超过一百岁了。上师答应帮助他，特别是当他知道这个人牺牲了一切只为了找他。", "上师问：「我可以为你做什么？」", "这个人说：「我需要知道生命的意义。」", "上师毫不犹豫的回答：「生命，是一条没有终点的河流。」", "「一条没有终点的河流？」这个男人惊讶的说：「我大老远的跑来找你，而你告诉我的只是生命是一条没有终点的河流？」", "上师被惊吓到了。他变得非常的生气然后说：「难道不是吗？」", "没有人能够给你生命的意义。那是你的生命，生命的意义也必须是你自己的意义。到喜马拉雅山去不会有帮助。除了你没有人找得到它。那是你的生命，也只有你能够进入它。唯有在生活当中，生命才会透露出它的意义。", "我要告诉你们的第一件事情是：不要到别的地方寻找。别在我这里寻找，别在经书当中寻找，别在聪慧的解释当中寻找──它们都错过了，它们都没有解释清楚。它们只会填塞你的头脑，它们不会使你察觉到真相。头脑越被死的知识填塞，你就会变得越迟钝与愚蠢。知识使人愚蠢，知识会使人们的敏感度迟钝。知识会填塞他们、会变成他们身上的重担、会强化他们的自我，却不会给他们光明、不会为他们指出道路。那是不可能的。", "生命已经在你的身上。你只能在你的身上接触它。庙宇并不在外面，你就是生命的神殿。所以如果你想要知道生命是什么，第一件要记住的事就是：永远不要向外寻找、永远不要试着从别人那边寻找。生命的意义无法由那种方式被传递。最伟大的师父永远不会谈论生命的意义──他们总是把问题丢还给你。", "第二件要记住的事情是：一旦你了解了生命，你将会了解死亡。死亡也是相同过程的一部份。我们通常会以为死亡在终点时来临、以为死亡是反对生命的、以为死亡是敌人，但是死亡并不是敌人。如果你以为死亡是敌人，那只显示出你还不了解生命是什么。", "死亡与生命是相同能量、相同现象的两极──是潮起与潮落、日与夜、夏天与冬天。它们不是分开的也不是相反的；它们是互补的。死亡不是生命的结束；事实上，它是这一世的完成、这一世的最高潮。一旦你了解了生命的过程，那么你也会了解死亡。", "死亡是生命不可或缺的一部份，它与生命是朋友。没有了死亡，生命无法存在。生命因为死亡而存在，死亡是生命的背景。事实上，死亡是一种更新的过程。死亡每一刻都在发生。当你吸气与呼气的那一刻，生命与死亡两者都在发生。吸气、生命在发生；呼气、死亡在发生。那就是为何当小孩出生时他做的第一件事是吸气，然后生命开始了。当老人死去时，他做的最后一件事是呼气，然后生命就离去了。呼气是死亡，吸气是生命──它们像牛车的两个轮子一样。你藉由吸气活的生命与藉由呼气活的一样多。呼气是吸气的一部份。如果你停止呼气，你也无法吸气。如果你停止死去，你也无法活。了解生命的人会允许死亡的发生；他欢迎死亡。他死于每一刻也复活于每一刻。他的十字架与他的复活持续的在发生。他每一刻都死于过去，他也一再的出生于未来。", "如果你仔细的观察生命，你将会了解死亡是什么。如果你了解死亡是什么，也唯有那时你才了解生命是什么。它们是不可或缺的。通常，我们由于恐惧而创造出了区别。我们认为生命是好的而死亡是坏的。我们认为应该欲求生命而逃避死亡。我们认为我们必须以某种方法保护自己而不死去。这种荒谬的想法在我们的生命中创造出无数的悲剧，因为一个保护自己不死去的人，也会变得无法生活。他是一个害怕呼气的人，然后他就无法吸气了，他堵塞住了。然后他只是在拖着步伐走路；他的生命不再是一种流动、他的生命不再是一条河流了。", "如果你真的想要活，你就必须准备死。在你身上是谁在害怕死亡呢？是生命在害怕死亡吗？那是不可能的。生命怎能够害怕它自己不可或缺的一部份呢？是你身上的别的东西在害怕。是你身上的自我在害怕。生命与死亡不是相对的；自我与死亡才是相对的。生命与死亡不是相对的；自我与生命才是相对的。自我既反对生命也反对死亡。自我害怕活也害怕死。它害怕活是因为向生命接近的每一步，都会更接近死亡。", "如果你活，你就是在接近死亡。自我害怕死亡，因此它也害怕生命。自我只会拖着步伐走路。", "有许多人他们死不是活的也不是死的。这是最糟糕的状况。一个完全活着的人也是完全死的。那就是耶稣上十字架的意义。背十字架的耶稣并未真正的被世人了解。耶稣对他的弟子说：「你们必须背自己的十字架。」耶稣背十字架的意义非常简单，那只不过是：每个人必须持续的背负自己的死亡，每个人必须死于每一刻，每个人必须上十字架，因为那是唯一全然的生活的方式。", "当你达成了全然的活生生的那一刻，突然间你会看到死亡也在那里。在爱中那种事也会发生。在爱中生命达到了一种高潮──因此人们害怕爱。", "我一直很惊讶有些来找我的人说他们害怕爱。爱有什么好怕的？因为当你真正爱上某人，你的自我会开始融化。你无法带着自我而爱，自我变成了障碍，当你想要抛弃这障碍时，自我会说：「小心！这将会是一种死亡。」", "自我的死亡并不是你的死亡，自我的死亡是你生命真正出现可能性。自我只是你周围的一种外壳，它必须被打破。它是自然形成的──就像一个旅行者，灰尘会累积在他的衣服上、身体上，他必须洗个澡才能除掉这些灰尘。", "当我们在生命的岁月中行进时，经验、知识、过去的灰尘会累积。那些灰尘变成了我们的自我。它累积起来变成了你周围的一层外壳，它必须被打破。一个人必须持续的洗澡──每一天、事实上是每一刻，好让这种外壳不会变成一种监牢。自我害怕爱，因为在爱当中生命达到了最高峰。但是生命的最高峰存在时，死亡的最高峰也会存在──它们是一起的。", "在爱中你死去并且重生。同样的事也发生在你静心或祈祷时，或者当你向一位师父臣服时。自我创造出了各种不臣服的难处与合理化的解释：「仔细的想一想，要聪明一点。」当你去找一个师父时，自我又会开始怀疑，它创造出焦虑，因为你又再度找到了生命、找到了一把火焰，在那里死亡与生命是一样多的。", "要记住死亡与生命会在一起燃烧着，它们是永不分离的。如果你活生生的程度很小，那么你会将死亡与生命看成是分离的。你越接近最高峰，它们就会变得越靠近。而在顶点它们会合而为一。在爱中、在静心中、在信任中、在祈祷中，在生命变得全然之处，死亡也会在。没有了死亡，生命就无法成为全然的。", "但是自我总是以区分、二元性的方式思考；它会区分一切事情。存在是无法被区分的，它是无法被分割的。你以前是小孩，然后你变成了年轻人。你能够划出你何时变成年轻人那条的线吗？你能够划出那个你突然间不再是小孩、你变成了年轻人的那个点吗？有一天你变老了。你能够划出你何时变老的那条线吗？", "过程无法被划分。同样的事也发生在你的出生。你能够划分你是何时出生的吗？生命从何时真正开始？它是从小孩开始呼吸时──医生拍打小孩屁股、小孩开始呼吸时才开始的吗？生命是那时开始的吗？或者是当小孩进入子宫、母亲怀孕时开始的吗？生命是那时开始的吗？或者，甚至在那之前就开始了？生命到底是从何时开始的？", "那是一种没有开始也没有结束的过程。它从来没有开始。一个人是何时死亡的？是当他呼吸停止时吗？目前科学证明许多瑜珈行者能够停止呼吸，他们仍然活着而且可以随时活过来。所以停止呼吸并不是死亡。生命在哪里结束？它永远不会在任何地方结束，它永远不会从任何地方开始。我们身在永恒之中。我们从一开始就在这里──如果有开始的话──而直到结束我们也将会在这里，如果有结束的话。事实上，不可能有任何的开始与结束。我们就是生命──即使形式改变了、身体改变了、头脑改变了。我们所谓的生命只是与特定的身体、头脑、态度的认同，而我们所谓的死亡只是脱离了那种形式、脱离了那种身体、脱离了那种观念。", "你会换房子。如果你太认同于某间房屋，那么换房子将会是痛苦的。你会认为你要死了，因为你就是那间老房子──那是你的身分。但是这种事不会发生，因为你知道你只是在换房子，你还是一样的。那些已经深入了解自己、已经发现了他们是谁的人，会了解到一种永恒的、没有结束的过程。生命一种过程，是无时间、超越时间的。而死亡是它的一部份。", "死亡是一种重生：它帮助生命一再的复活，它帮助生命摆脱老旧的形式、破旧不堪的建筑物、以前的有限结构，好让你能够再度流动、你能够再度变成新鲜的和年轻的，你可以一再的成为最新的。", "我听说：", "有个人在逛着华盛顿故居芒特弗农附近的一家古董店，他看到了一把非常古老的斧头。", "他对店主人说：「你们这里有一把非常利的斧头。」", "店主人说：「是啊，华盛顿曾经拥有它。」", "这个人说：「真的吗？那它保养得还真好。」", "「当然，」这古董商说：「它曾经换过三次斧柄与斧头。」", "但那就是生命──生命会一直变换斧柄与斧头；事实上，似乎每件事都一直在变，然后却又有某种东西是永远不变的。你只要看看。你以前是个小孩──现在留下了什么？只剩下一个记忆而已。你的身体改变了，你的头脑改变了，你的身分改变了。你的童年剩下了什么？没有东西留下来，只剩下记忆而已。你无法分辨它是否真的曾经发生，或者你看到了一个梦、或你是在书上看到它的、或者是某人告诉你的。童年是你的还是别人的呢？找个时间看看老相簿。只要看看它，那是以前的你。你无法相信它，你已经改变得太多了。事实上每件事都变了──斧柄、斧头和一切都变了。但是在内在的某处，有某种东西仍然是连续的，有一种观照仍然是连续的。", "还是有一条线存在着，虽然我们看不见它。每件事都一直在变，但是那条看不见的线还是一样。那条线超越了生命与死亡。生命与死亡是它的两只翅膀。那个超越生死的东西一直将生命与死亡当成牛车的两个轮子，它们是互补的。那个东西透过生命而活，那个东西透过死亡而活。死亡与生命是它的过程，就像吸气与呼气一样。", "但是在你身上有某种超越性的东西。那就是「你」……那个超越性的东西。", "但是我们太认同于形式了──那创造出了自我。那是我们所谓的「我」。当然「我」必须死好几次。所以它持续的处于恐惧中，它在颤抖，它总是在害怕着、防护着。", "有一位苏菲神秘家敲着一个富人屋子的大门。他是个乞丐，他只不过是想要饱餐一顿。", "富人对他喊道：「这里没人认识你！」", "「但是我认识我自己。」这位行者说：「如果相反的事情才是真的，那将是多令人难过的事啊！如果每个人都认识我，而我却没察觉到我是谁，那将是令人难过的。没错，你是对的，在这里没人认识我，但是我认识我自己。」", "只有这两种状况存在，而你们是在那种令人难过的状况当中。也许每个人都认识你──你是谁──但是你自己完全忽略了你的超越性、你的真实本性、你最真的存在。这是生命中唯一的悲哀。你可以找到许多借口，但是真正的悲哀是：你不知道你是谁。", "若一个人不认识自己、不知道他从哪里来、不知道他要去哪里，他怎能快乐的起来呢？有无数的问题会因为这种基本的自我忽视而产生。", "一群蚂蚁从地下的巢穴出来寻找食物。那是个清晨。们刚好经过一棵植物前面，这棵植物的叶子上覆盖着一些露珠。", "「那是什么东西？」一只蚂蚁指着露珠问：「它们是从哪里来的？」", "有些蚂蚁说：「它们来自于大地。」", "另一些蚂蚁则说：「它们来自于大海。」", "这很快的引起了一场争论──有一群蚂蚁坚持于大海的理论，而另一群蚂蚁则坚持于大地的理论。", "有一只有智慧的、聪明的蚂蚁站在一旁。说：「让我们暂时停止一下，在四周寻找迹象，因为每件事都会被其源头吸引。就像俗语说的，每件事都会回归其根本。不论你将一块砖头朝天空丢多远，它都会回到大地。朝向光明的东西，原本一定属于光明。」", "这些蚂蚁并没有完全被说服，它们准备再继续们的争辩，但是太阳出来了，这些露珠开始离开树叶，它们往太阳上升，最后消失于阳光之中了。", "每件事都会回归它的源头，它也必须回归它的源头。如果你了解生命，你就会也了解死亡。生命是对于源头的遗忘，而死亡则是再次回想起来。生命是离开源头，死亡则是回到家。死亡不是丑陋的，死亡是美丽的。但是唯有对那些已经不受阻碍的、不被约束的、不被压抑的活过了他们生命的人来说，死亡才是美丽的。唯有对那些美丽地活过了他们的生命的人、那些不曾害怕去活的人、那些有足够勇气去活的人，死亡才是美丽的──他们爱过、跳舞过、欢庆过。", "如果你的生命是一种庆祝，死亡也会变成最终的庆祝。让我这么说：不论你的生命是怎么样的，死亡都会将它透露出来。如果你在生命中一直是悲哀的，死亡会透露出你的悲哀。死亡是最大的泄密者。如果你在生命中一直是快乐的，死亡会透露出你的快乐。如果你只过着一种注重肉体舒适与欢愉的生活，那么当然死亡将会是非常不舒服与不愉快的，因为你必须离开身体。身体只是一个临时的居所、是一座神殿，我们只是在里面过夜，到了早上就要离开了。它不是你永恒的居所，它不是你的家。", "所以如果你过着一种注重身体的生活，你从来不知道任何身体以外的事，那么死亡将会是非常丑陋、不快、痛苦的。死亡将会是一种痛苦。但是如果你活过了一点点身体之外的生活、如果你爱好过音乐与诗歌、如果你爱过、你凝视过花朵与星空、某种非肉体的东西进入过你的意识，那么死亡将不会那么令人沮丧，死亡将不会那么痛苦。你可以平静的对待它，但是它仍然无法是一种庆祝。", "如果你在你身上接触过某种超越性的东西、如果你进入了你自己最中心的空无──你本质的中心，在那里你不再是身体，也不再是头脑，在那里肉体的欢愉已经完全离去，而诸如音乐、诗歌、文学、绘画之类的心理欢愉也已离去，你只是纯粹的觉知、意识──那么死亡将会是一种伟大的庆祝、了解与启示。", "如果你已经了解了你身上的超越性，死亡将会对你透露天地万物间的超越性──那么死亡就不再是死亡，而是与神的会面、与神的约会。", "所以你可以在人类的历史中找到三种关于死亡的表达方式。", "第一种是普通人的表达方式，这种人依附于他的身体，他从来不知道任何比食物或性的欢愉更伟大的事情，他的一生除了食物与性以外什么都没有，他享受食物、他享受性，他的生命是非常原始的，他的生命是非常粗糙的，他活在他的宫殿的走廊上，他从来没有进入宫殿，他一直认为生命就是如此。当死亡的时刻来临，他会试着去抓着不放。他会抗拒死亡，他会与死亡战斗。死亡会像敌人一般的来到。", "因此，在全世界、在所有的社会中，死亡都被描绘成黑暗、魔鬼。在印度的人们说死亡的信差是非常丑陋的、黑暗的，他会乘着一只非常丑的大水牛而来。这是一般人的态度。这些人已经错过了，他们无法了解生命中的所有层面。他们无法接触到生命的深处，他们无法飞到生命的高处。他们错过了生命的丰富、他们错过的生命的恩惠。", "然后是第二种表达方式。诗人、哲学有时候会说死亡并不是坏事、死亡并不是邪恶的，它只是一种休息──那是一种很大的休息，就像睡觉一样。这种方式比第一种好。至少这些人知道身体之外的东西，他们知道关于头脑的事。他们拥有不只是食物与性，他们的一生不只是在吃东西和生殖而已。他们有一点点灵魂的世故，他们多了一点贵族气息，他们是更有教养的。他们说死亡就像是很大的休息；一个人累了，他要进入死亡休息。死亡是休息。但是他们离真理也是远得很。", "那些在最深核心中了解了生命的人，他们会说死亡是神。它不只是休息，还是一种复活，是一种新生命、新的开始，一扇新的门打开了。", "当苏菲神秘家巴雅席德垂死时，人们聚集在他的身旁──他的弟子们突然很惊讶，因为当最后一刻来临时，他的脸变得容光焕发。他的脸上有一种美丽的氛围。", "巴雅席德是个很美的人，他的弟子也总是在他的四周感觉到某种氛围，但是他们没有看过他如此的容光焕发。", "他们说：「巴雅席德，告诉我们发生了什么事。你身上发生了什么事？在你离开我们以前，请给我们最后的讯息。」", "他睁开双眼，然后说：「神正在欢迎我。我要进入他的怀抱了。永别了。」", "他闭上了双眼，他的呼吸停止了。但是在他呼吸停止的那一刻，有一道光芒爆发了出来，整个房间充满了光，然后光芒消失了。", "当一个人了解了他自己身上的超越性，死亡就只不过是神的另一张脸孔而已。然后死亡就变成了一支舞。记住，除非你已经能够欢庆死亡，否则你就已经错过生命了。整个生命是为了这个最终的结果而准备的。", "这就是这个美丽故事的意思。", "当伯恩罕拉比躺在床上快要死去时，他的妻子哭了出来。", "他说：「你为什么哭呢？我这一生的目的只不过是为了学习如何死去。」", "他的一生只是一种准备，是为了学习死亡之秘密的准备。", "所有的宗教都只不过是一种科学──或一种艺术──它教导你如何死去。而教导你如何死去的唯一方式，就是教导你如何去活。它们不是分开的。如果你知道什么是正确的活，你将会知道什么是正确的死。", "所以第一件事、或最基本的一件事就是：如何去活。", "让我告诉你们一些事。首先：你的生命是你的生命，它不是别人的。所以别让你自己被别人掌控，别让你自己被别人支配，那就是对生命的背叛。如果你让别人支配你──也许是你的双亲、你的社会、你的教育系统、你们的政客、你们的教士，不论他们是谁──如果你让别人支配你，你将会错过你的生命。因为支配来自于外在，而生命在于你的内在。它们从来不会有交集。", "我不是说你应该对每个人、每件事都说不。那也不会有什么帮助。有两种人。一种是顺从型的人，他准备对任何事、任何人臣服。他们没有任何独立的灵魂，他们是不成熟的、孩子气的，他们总是在寻找父亲形象、寻找某人告诉他们该做什么。他们无法信任自己。这些人是世界上占大部份的人。", "然后有一小部份与他们相反的人，他们抗拒社会，他们抗拒社会的价值。他们认为他们是叛逆的。他们并不是，他们只是反动分子而已。因为不论你顺从社会或抗拒社会，如果社会仍然是决定性的因素，那么你还是被社会所支配。", "让我告诉你们一个趣闻。　　有一次木拉那斯鲁丁放假回家，当他回到家乡时他留了很长的胡子。他的朋友很自然的开始取笑他的胡子，他们问他是如何留这么长的胡子的。木拉那斯鲁丁于是开始抱怨起了他的胡子。他的朋友们很惊讶，他们问他如果他不喜欢胡子，那为何要继续留胡子呢？", "有一次木拉那斯鲁丁放假回家，当他回到家乡时他留了很长的胡子。他的朋友很自然的开始取笑他的胡子，他们问他是如何留这么长的胡子的。木拉那斯鲁丁于是开始抱怨起了他的胡子。他的朋友们很惊讶，他们问他如果他不喜欢胡子，那为何要继续留胡子呢？", "木拉告诉他们：「我讨厌这东西！」", "一个朋友问他：「如果你讨厌它，你为什么不把它剃掉呢？」", "木拉的眼中闪着一道邪恶的眼神，他说：「因为我的老婆也讨厌它！」", "但那样并不会使你得到自由。嬉皮之类的人并不真的是叛逆的人们，他们是反动分子。他们反抗社会。有些人是顺从的人、有些人是不顺从的人，但是支配的中心是相同的。有些人听话、有些人不听话，但是没有人会看着他自己的灵魂。", "一个真正叛逆的人，是一个既不顺从社会也不反对社会的人，他只依据自己的了解而活。他不考虑一件事是否是反对社会的，那是无关紧要的。这件事有时是顺从社会的、有时也许不是顺从社会的，但是那不是他考虑的重点。他依据他的了解、依据他的小小光芒而活。我不是说他会为此而变得非常自我。不，他是非常谦虚的。他知道他的光芒是非常小的，但是那是他所有的光。他不固执，他非常谦虚。他说：「我也许是错的，但是请让我根据自己而错。」", "那是学习的唯一方式。犯错是学习的唯一方式。依据自己的了解而行动是唯一成长与变得成熟的方式。如果你总是看着那个想支配你的人，不论你是顺从还是不顺从，那都是一样的。如果你看着想支配你的人，不论你决定赞同他或反对他，你将永远无法知道你的生命是怎样的。它必须被活过，你必须追随你自己的小小光芒。", "要做什么并不是总是那么的确定。你非常迷惑。就让它如此吧！但是要从你的迷惑中找到一条路。听从别人的话是非常廉价而且容易的，因为他们可以将死的教条转交给你，他们可以给你诫律──做这个，不要做那个。他们对他们的诫律是非常确定的。你不应该寻求确定，你应该寻求了解。如果你寻求确定，你将会成为某个陷阱的受害者。别寻求确定，要寻求了解。别人可以廉价的给予你确定，任何人都可以给你。但是在最后你将会是个输家。你输掉了你的生命，只为了保留安稳与确定，而生命并不是确定，生命并不是安稳。", "生命是不安稳。它每一刻都会越来越移向不安稳。生命是一场赌局。你永远不知道下一刻会发生什么事。一个人永远不知道下一刻会发生什么是很美的一件事。如果生命是可预测的，生命就不值得去活了。如果每件事都照你想要的方式、每件事都是确定的，你将不会是一个人，你将会变成机器。唯有对机器来说每件事才是确定的。", "人类活在自由当中。自由需要不安稳与不确定。真正的聪明人总是犹豫的，因为没有教条可依赖。他必须观察四周然后做出响应。", "老子说：「我是犹豫的，我在生命中警觉的行动着，因为我不知道下一刻会发生什么事。我没有任何定理可追随。我必须在每个片刻下决定。我从来不会事先决定。我必须在那一刻来临时下决定！」", "那么一个人就必须随时做出响应。那就是所谓的责任──责任不是不是一种义务、不是一种职责──它是一种回应的能力。一个想要知道生命是什么的人必须随时做出响应。那种能力正在消失中。几世纪以来的制约已经让你变得更像机器了。你失去了你的人性，你已经将它拿去交换了安稳。你是安稳的、舒适的，每件事都是别人计划好的。他们将每件事情放在地图上，他们已经测量过了每件事。这绝对是件愚蠢的事，因为生命是无法被测量的，它是无法度量的。也不可能有任何的地图，因为生命在持续的流动着。每件事都一直在改变。除了改变以外没有一件事是永恒的。海拉克里特斯如此说：「你无法踏入相同河流中两次。」", "生命的道路是弯弯曲曲的。生命的道路并不像铁轨。不，它不会在轨道上前进。而那正是它的美、它的荣耀、它的诗意、它的音乐──生命总是一种惊奇。", "如果你在寻求安稳、确定，你的双眼将会闭上。你将会越来越得不到惊奇，你将失去惊叹的能力。一旦你失去了惊叹的能力，你就失去了宗教。宗教就是敞开你惊叹的心。宗教就是接受我们周围的神秘的能力。", "别寻求安稳，别寻求如何去过你的生活的劝告。人们来找我，他们说：「奥修，告诉我们应该如何过我们的生活。」你对知道生命是什么并没有兴趣，你对制造一个固定模式比较有兴趣。比起活出生命，你对杀死生命更有兴趣。你想要某种纪律加在你的身上。", "当然，全世界的教士与政客都准备好了，他们坐在那边等着你。去找他们，他们准备将他们的纪律加在你身上。他们享受将自己的想法加在他人身上的权力。", "我在此并不是为了做那种事。我在此是为了帮助你得到自由。而当我说我在此是要帮助你得到自由时，要连我包括在内。我要帮助你也从我这里得到自由。我的门徒是件非常矛盾的事情。你们对我臣服只为了得到自由。我接受你们、点化你们，我帮助你们从各种教条、经典、哲学中得到自由──当然我也包括在其中。门徒就像生命般的矛盾──它应当如此。那么门徒这件事就是活生生的。", "所以第一件事情是：别问任何人你应该如何过你的生活。生命是如此的珍贵。要去过它。我不是说你不会犯错，你会犯错。只要记住一件事──别一再的犯相同的过错。那就够了。如果你每一天都能够找到新的过错，就去犯错。但是别重复相同的过错，那是愚蠢的。一个能够找到新错误，并且去犯这些错的人，他将会持续的成长──那是唯一的学习方式，那是唯一了解你自己内在光芒的方式。", "我听说：", "有一天晚上，诗人阿瓦地(一位伟大的回教诗人)坐在屋前的走廊上，然后趴在一个器皿上。在当时，有一位伟大的苏菲神秘家塔布利兹刚好经过。", "塔布利兹看着诗人、看着他做的事。他问这个诗人：「你在做什么？」", "诗人说：「在对着器皿里水中的月亮冥想。」", "塔布利兹狂笑了起来。诗人开始感到不舒服，人群开始聚集过来。", "诗人说：「怎么了？你为什么要那样笑？你是在嘲笑我吗？」", "塔布利兹说：「除非你摔断了脖子，否则你为什么不直接的看着天空中的月亮呢？」", "月亮就在那里，满月就在那里，而这个诗人却坐在一碗水前面，看着碗中水面月亮的倒影。", "在经典中、哲学中寻找真理，就是在看倒影。如果你问别人应该如何过你的生活，你就是在寻找误导，因为那个人只能够谈论他自己的生命。而两个生命绝对不会是相同的。他能够说的或者传授你的是与他自己生命有关的东西──而那也唯有当他曾经活过才行。他也许也问过别人，他也许追随了别人，他也许是一个模仿者。那么那只是一个倒影的倒影。几世纪过去了，人们还一直在反映倒影的倒影的倒影──而真正的月亮总是在天空中等待着你。那是你的月亮、那是你的天空，要直接的看着它。要直接面对它。为什么要借用我的眼睛或别人的眼睛呢？你已经有眼睛了，那是美丽的双眼，要去看、去直接的看。为什么要从别人那边借用了解呢？记住，它对我来说也许是了解，但是你借用它的那一刻，它对你来说就变成了知识──它不再是了解了。", "了解只是被那个人本人体验过的东西。如果我看过了月亮，它对我来说也许是了解，但是我对你说出它的那一刻，它就变成了知识，它就不再是了解了。然后它就只是文字，那么它就只是语言。而语言是一个谎言。", "让我告诉你们一件趣闻。", "有一个养鸡人对他的鸡群的生产力非常不满意，他决定对他的母鸡们使用一点心理技巧。", "因此他买了一只色彩鲜艳的、会讲话的鹦鹉，然后将放入养鸡场中。当然，母鸡们马上爱上了这个英俊的陌生人，们欢喜的将最好的饲料留给，并且像追星族一般的跟着走。养鸡人很高兴，因为母鸡们下蛋的能力已经大大的改善了。", "养鸡场的公鸡很嫉妒，的妻妾忽略了，因此他对这充满吸引力的外来者发动攻击，用喙与爪子将红绿相间的羽毛一根一根的拔出来。这只受到迫害的鹉鹦惊恐的喊着：「住手！请你住手！毕竟，我会来这里只是因为我是个语言学教授！」", "许多人都是以语言学教授的身分在过他们的人生。那是最虚假的一种生命。真理不需要语言，你可以在非语言的层面中找到它。月亮就在那里，它不需要碗也不需要水，它不需要其它的媒介。你只须看着它就好，那是种非语言的沟通。整个生命都是伸手可得的──你只须学习如何用非语言的方式来与它沟通。", "那就是静心──处于语言无法干扰的空间，在那里你学到的观念不会介入你与真相之间。", "当你爱上一个女人时，别管别人说的爱是怎样的，因为那将会是一种干扰。你爱上一个女人，爱就在那里，要忘掉你学到的关于爱的观念。要忘掉金赛、忘掉马斯特与强森、忘掉佛洛佛德与荣格。请别成为一个语言学教授。只要爱这个女人，让爱存在，让爱带领你、引导你进入它最内在的秘密，进入它的神秘。那么你将有能力了解爱是什么。", "而别人所谈论的静心也是没什么意思。有一次我看到一本由耆那教圣人写的关于静心的书。那本书真的很美，只是在一些小地方我可以看出那个人自己从来没有静心过──否则那些小地方不会存在。但是那些小地方是非常的少，而且间隔得非常远。那本书整体来说、几乎百分之九十九，是完美的。我爱那本书。", "然后我忘了这件事。接下来我有十年的时间都在国内各地流浪。有一次我到了拉加斯坦的一个村庄，那个圣人来找我。他的名字听起来很熟悉，突然间我想起了那本书。于是我问那位圣人为什么来找我。他说：「我来找你是为了想知道静心是什么。」我说：「我记得你的书。我记得很清楚，因为我对它印象深刻。这本书写得很正确，除了有一些小缺点显示出你从来没有静心过──那是百分之九十九正确的。现在你却来这里学习静心。你是不是从来没有静心过？」", "他看起来有点不好意思，因为他的弟子也在场。我说：「坦白点。因为如果你说你懂静心，那我就不再谈静心了。那么就结束了！你知道。那就没有需要了。如果你对我坦白──至少说一次实话──如果你说你从来没有静心过，唯有那样我才能够帮助你静心。」那是个交易，所以他必须坦承。他说：「对，我从来没有对人说过。我读过许多关于静心的书，我读过所有的经典。我一直在教导人们，那就是为何我在弟子面前感到不好意思的原因。我一直在教导成千上万的人们静心，我写了许多关于静心的书，但是我从来没有静心过。」", "你可以写关于静心的书，却从来不知道静心是什么。你可以在言语表达上非常的有效率，你可以在抽象事物、在理智争论上变得非常慧诘，你也可以完全忘记把所有时间投入这些理智活动中简直是一种浪费。", "我问这个老人：「你从多久开始对静心产生兴趣？」他说：「我这一辈子都是。」他已经快七十岁了。他说：「当我二十岁时我出家成为一个耆那教僧侣，从那之后的五十年我一直在阅读并且思考关于静心的事。」五十年的关于静心的思考、阅读与写作，甚至带领人们静心，而他甚至连一次静心的滋味也没有尝过！", "但是这就是世界许多人的样子。他们谈论爱，他们知道所有关于爱的诗歌，但是他们从来没有爱过。那也是一种「头部」的事情，那并不属于心。人们活着却一直错过生命。那需要勇气。成为真实的需要勇气，跟着生命走需要勇气，因为道路并不是画好的，没有地图存在。一个人必须进入未知。生命唯有在你准备进入未知时才能够被了解。如果你依附于已知的事物，你就是在依附着头脑，而头脑并不是生命。生命是非心理的、非理智的，因为生命是全然的。你的全部必须投入其中，你无法只是思考着它。思考生命并不是生命，要小心这种「关于主义」。一个人会一直想一直想：有些人会思考着神、有些人会思考着生命、有些人会思考着爱。有些人会思考这个思考那个。", "当木拉那斯鲁丁变得很老时，他跑去找医生。他看来非常衰弱，因此医生说：「我只能说，你必须将你的爱情生活减半。」", "木拉说：「好吧，哪一半？谈论它的那一半还是思考它的那一半？」", "那是全部。别变成语言学教授，别变成一只鹦鹉。鹦鹉是语言学教授。们靠文字、观念、理论、神学而活，而生命会继续从他们的手中流逝。然后有一天他们突然会害怕死亡。当一个人害怕死亡时，你就知道那个人已经错过了生命。如果他没有错过生命，他就不可能害怕死亡。如果一个人活过生命，他也将会准备去经历死亡。他几乎会陶醉于死亡的现象。", "当苏格拉底垂死时，他是如此的陶醉，以致于他的弟子无法理解他在快乐什么。有一个名叫克列多的弟子问：「你为何看来如此快乐？我们都在哭泣呢！」苏格拉底说：「我为什么不应该快乐呢？我已经知道了生命是什么，现在我想要知道死亡是什么。我正站在伟大神秘的门前，而我很兴奋！我将要进行一场进入未知的伟大旅程。我只是充满了惊叹！我等不及了！」记住，苏格拉底不是一个宗教人士，苏格拉底不是一个信仰者。", "有人问：「你那么确定灵魂在死亡之后还会存活吗？」苏格拉底说：「我不知道。」", "说「我不知道」要有世界上最大的勇气。要让语言学教授说「我不知道」是非常困难的。那对鹦鹉来说是困难的。苏格拉底是个非常真诚的人。他说：「我不知道。」", "然后弟子问：「那你为什么那么快乐？如果灵魂不存在了，那么……？」苏格拉底说：「我必须去看。如果我存活了，就不可能对死亡恐惧。如果我无法存活，又怎会有恐惧呢？如果我无法存活，我就无法存活了。那么恐惧在哪里？没有人在那里，所以恐惧也无法存在。如果我存活了，我就存活了。就不必再害怕了。但是我无法确切知道将会发生什么事。那就是为何我充满惊叹并且准备进入其中的原因。我不知道。」", "对我来说，那就是一个宗教之人应该有的样子。宗教之人不是基督徒、印度教徒、佛教徒或回教徒。这些东西都是知识的方式。基督徒说：「我不知道。」他的知识来自于基督教的教条。印度教徒说：「我也不知道。」他的知识来自于吠陀经、吉踏经与他的教条。印度教徒是反对基督徒的，因为他说：「如果我是对的，你就不可能是对的。如果你是对的，我就不可能是对的。」所以产生了很大的争议，产生了许多的辩论与不必要的冲突。", "一个真正的宗教之人──不是所谓的宗教人士──是一个说「我不知道」的人。当你说「我不知道」时，你是敞开的，你是准备去学习的。当你说「我不知道」时，你没有任何的偏见，你没有任何的信仰，你没有任何的知识。你只有觉知。你说：「我是觉知的，我会看发生了什么事。我不会从过去携带任何的教条。」", "这就是一个弟子的态度，这就是一个想要学习的人的态度。纪律的意思就是学习。弟子的意思就是学习者、一个准备学习的人，而纪律的意思是学习。", "我在此不是要教导你们任何的教条，我不是在传授你们任何的知识。我只是帮助你们看到事情本来的样子。要不计一切代价的过你的生活。要准备用生命下赌注。", "有一个生意人。他正要从办公室外出到餐厅吃饭时，一个陌生人拦下了他，陌生人说：「我想你不记得我了，但是十年前我身无分文的来到这个城市。我向你借钱，而你给了我二十元美金，因为你说你愿意给正要走上成功之路的人一个机会。」", "这个生意人想了一下，然后他说：「是的，我记得那件事。然后呢？」", "「嗯，」陌生人说：「你仍然愿意再下一次赌注吗？」", "生命会一再的问你相同的问题：「你仍然愿意再下一次赌注吗？」它永远不会确定。生命是没有保险的，它只是一种敞开，一种狂野的敞开、一种混乱的敞开。你可以在你周围建一间小屋，那是安稳的，但是那也将会是你的坟墓。要随着生命而活。", "我们一直在以许多方式做着那种事。婚姻是人造的，爱是生命的一部份。当你在爱的周围创造出婚姻时，你就是在创造安稳。你就是在制造某种无法被制造出来的东西──爱无法被合法的制造出来。你正在试着做不可能的事，而如果在那种努力当中爱死去了，那也不奇怪。你变成了一个丈夫、你的爱人变成了妻子。你们不再是两个活生生的人了，你们是两个公务员。丈夫有特定的功能，妻子有特定的功能：他们要去满足某种义务。然后生命就停止流动了，它冻结了。", "看着一对夫妻。你总是会看到两个冻结了的人，他们肩并肩的坐在一起，却不知道他们要干什么、他们为什么坐在那里。也许是因为他们无处可去。", "当你在两个人之间看到爱时，有某种东西在流动着、移动着、改变着。当两个人之间有爱时，他们活在一种氛围中，其中有一种持续的分享。他们的震动传达到彼此，他们正在将自己的本质往对方散播。在他们之间没有隔阂，他们是两个人却又不是两个人──他们也是合而为一的。", "丈夫与妻子之间却是非常的遥远，即使他们也许是坐在彼此的身旁。丈夫从来不听妻子说的话，他很久以前就已经变得耳聋了。妻子从来不看丈夫发生了什么事，她已经变得瞎眼了。他们将彼此视为理所当然，他们已经变成了两个东西了。他们不再是两个人了，因为人总是敞开的、人总是不确定的、人总是在改变的。现在他们要扮演固定的角色。他们在结婚那一天就死去了。自从那一天开始他们就没有活过。", "我不是说不要结婚，而是要记住爱才是真正的东西。如果爱死了，那么婚姻也是毫无价值的。", "同样的事也适用于生命中的一切事情。你不是能够活出它──但是你就必须带着犹豫而活、不知道下一刻会发生什么事──就是能够使关于它的一切都变得确定。", "有些人变得对一切事情都是如此的确定，他们从来不会惊讶。有些人你对他们无法感到惊讶。而我在这里要带给你们的是一个非常令人惊讶的讯息──而我知道，你将不会相信它。我知道，你无法相信它。我在这里是要告诉你某种完全令人无法相信的事──你们都是神。你们已经忘记了。", "让我告诉你们一个趣闻。", "费尔斯通(注：Harvey Firestone，美国费尔斯通轮胎公司的创办人)、爱迪生、亨利福特、柏洛兹(注：John\nBurroughs，博物学家)要一起到佛罗里达州渡过冬季假期，他们开车停在一座乡间的加油站。", "「我们需要一些车头灯用的灯泡，」亨利福特说：「还有，我是亨利福特，坐在车上的那个人是爱迪生。」", "加油站的工人甚至连头也没抬起来，他只是以很明显的轻蔑态度往地上吐着烟草渣而已。", "「还有，」亨利福特说：「如果你有费尔斯通轮胎的话，我们也想要买一些。车上的另外一个人正是费尔斯通本人。」", "这个老工人仍然一句话也不说。当他把轮胎装上轮子时，留着长长白胡子的柏洛兹从车窗探出头说：「你好！」", "加油站的老工人最后终于有了反应。他瞪着柏洛兹，然后说：「如果你说你是圣诞老人的话，我绝对会用这只扳手从你头上敲下去。」", "他无法相信费尔斯通、爱迪生、亨利福特、柏洛兹四个人会坐在同一辆车上一起旅行。他们是好朋友，而且他们常常一起旅行。", "当我对你们说你们都是神时，你是不会相信的，因为你已经完全忘记了是谁在正你的里面、是谁正与你坐在一起、是谁正在听我说话、是谁正在看着我。你已经完全忘记了。别人从外界给你一些标签，而你信任了那些标签──你的名字、你宗教、你的国家──那全都是假的！如果你不了解自己，那么身为印度教徒、基督教徒或回教徒一点意义也没有。除了它也许有一点特定的功能以外，这些卷标一点意义也没有。你是印度教徒、基督徒、回教徒，或印度人、美国人、中国人又怎样呢？那有什么意义，它又如何能帮助你了解你的本质呢？这些事都是无关紧要的──因为人的本质既不是印度人，也不是中国人、美国人；人的本质既不是印度教徒，也不是回教徒、基督徒。人的本质只是纯粹的「在」。", "这纯粹的「在」就是我所谓的神。如果你能够了解你的内在神性，你就了解了生命。否则你还是无法为生命译码的。这就是我的讯息。整个生命都持续的在指向同一件事──那就是你就是神。一旦你了解了它，就不会有死亡了。那么你就学到了最珍贵的一课。那么在死亡中神将会回到k们的家。", "当伯恩罕拉比躺在床上快要死去时，他的妻子哭了出来。", "他说：「你为什么哭呢？我这一生的目的只不过是为了学习如何死去。」", "这整个生命……只是一种如何回到家、如何死、如何消失的训练。因为你当消失的那一刻，神会出现在你的身上。你的在是神的不在；你的不在是神的在。", "第一章完"]}