{"title": ["死亡的艺术", "翻译者巴西铁树", "第二章　迷惑就是我的方法", "第一个问题：", "我们要如何为死亡做准备？", "第二个问题：", "第三个问题：", "第四个问题：", "第五个问题：", "第六个问题：", "第七个问题：", "第八个问题：", "第九个问题："], "content": ["死亡的艺术", "翻译者巴西铁树", "第二章　迷惑就是我的方法", "我们要如何为死亡做准备？", "不要累积任何东西：权力、金钱、威望、美德、知识，甚至所谓的灵性经验都不要累积。不要累积。如果你不累积你就是准备好死于每一刻，因为你没有什么好失去的。对死亡的恐惧并不真的是对死亡的恐惧，对死亡的恐惧来自于生命中的累积。那么你有太多东西会失去，所以你紧抓着它不放。那就是耶稣说的「贫穷的人有福了」的意思。", "我不是说要成为乞丐，我不是说要抛弃世界。我的意思是要身在世界又不属于世界。别在内在累积，要在灵性上成为贫穷的。永远不要占有任何东西──然后你就为死亡做好准备了。生命不是问题，占有才是。你越占有，你就越害怕失去。如果你不占有任何东西，如果你的纯洁、你的灵性不被任何事污染，如果你只是单独的存在，你就能够在任何时刻消失；每当死亡来敲你的门时，它会发现你已经准备好了。你不会失去任何东西。你不会因为跟着死亡而去就变成一个输家。你也许正在进入一个新的经验。", "当我说不要累积时，我将它当成一件绝对必要的事情。我不是说别累积世界上的东西，却继续累积美德、知识以及所谓的灵性经验──不。我说的是很绝对的：不要累积。有一些人，特别是在东方，会教导弃俗。他们说：「别在这个世界累积任何东西，因为当死亡来临时，它将会被带走。」这些人基本上似乎是比世俗的人更贪婪的。他们的逻辑是：别在这个世界累积，因为死亡会带走它，所以要累积死亡无法带走的东西──要累积美德，累积人格、道德、知识，累积灵性经验、亢达里尼、静心，要累积那些死亡无法带走的东西。", "但是如果你累积的话，恐惧会随着那种累积而来。每一次的累积都会带来相同比例的恐惧……然后你就会害怕。别累积，恐惧就会消失。我不教导你那种旧式的弃俗；我的门徒是一种全新的观念。它教你身在俗世却又不属于它。然后你就总是准备好的。", "我听说有一位名叫亚伯拉罕亚当的伟大苏菲神秘家。他曾经是波卡拉的皇帝，然后他放下了一切变成了一个苏菲乞丐。当他和另一个苏菲神秘家住在一起时，他感到很迷惑，因为那个人每天都在抱怨他的贫穷。", "亚伯拉罕亚当对他说：「也许是因为你廉价地买到了你的贫穷，你才那样的咒骂它。」", "「你一定是个傻瓜！」这个人反驳他。他不知道他在跟谁讲话、他不知道亚伯拉罕曾经是一个皇帝。", "他说：「你真是傻，你竟然以为一个人会去购买贫穷。」", "亚伯拉罕回答：「以我的状况来说，我付出了我的王国去购买贫穷。我甚至会为了贫穷的每一刻而付出一百个世界，因为每一天贫穷对我来说都变得越来越有价值。难怪我会在你为贫穷悲叹的时候感谢它。」", "灵性的纯洁就是真正的贫穷。「苏菲」这个字来自于阿拉伯字「沙法」。沙法的意思就是纯洁。苏菲的意思就是在内心纯洁的人。", "而纯洁又是什么呢？别误解我，纯洁与道德无关。别以道德家的方式解释它。纯洁和清教徒的生活无关。纯洁的意思只是一种不受污染的头脑状态，在那里只有你的意识留下来。没有别的东西会真正进入你的意识，但是如果你渴望占有，那种渴望就会污染你。黄金无法进入你的意识。那是没有办法的。你怎能将黄金带入你的本质中呢？那是没有办法的。金钱无法进入你的意识中。但是如果你想要占有，那种占有的心态能够进入你的意识中。那么你就变得不纯洁了。如果你不想要占有任何东西，你就会变得无惧。那么甚至死亡都是一种值得经历的美丽经验。", "一个真正有灵性的人会有很棒的经验，但他从来不会累积它们。一旦它们发生过了，他就会忘了它们。他从来不会记住它们，他从来不会将它们投射到未来。他从来不会说它们应该被重复、它们应该再度发生。他从来不会祈求它们的发生。一旦它们发生了那就是发生了。就结束了！他与它们的关系已经结束了，他会离开它们。他总是对新的东西敞开，他从来不会带着旧东西。", "如果你不带着旧东西，你将会发现生命的每一步都是绝对的新鲜、不可思议的新鲜。生命是新的，只有头脑是旧的；如果你透过头脑来看，生命看起来也会像是一种重复、一种无聊的东西。如果你不透过头脑来看……。头脑就是你的过去，头脑就是累积的经验、知识与一切。头脑就是那些你已经历过的东西，但是你仍然渴望那些东西。头脑是种过去的残留物、灰尘，它覆盖着你明镜般的意识。然后当你透过它而看的时候，一切都变得扭曲了。头脑的功能就是用来扭曲事物的。如果你不透过头脑来看，你将会知道生命是永恒的。只有头脑会死──没有头脑，你就是不死的。没有头脑，什么都不会亡；生命会一直继续到永远。生命没有开始也没有结束。", "如果你累积，你就会有一个开始，你就会有一个结束。", "你要如何为死亡做准备……。当我说「如何为死亡做准备」时，我的意思不是为在最后来临的死亡做准备──那是非常遥远的。如果你为它做准备，你将会是为未来做准备，而头脑又会再度进入。不，当我说为死亡做准备时，我的意思不是那个最终才会来临的死亡，我的意思是那个随着每一次呼气在每一刻拜访你的死亡。接受这种每一刻的死亡，你将会在最后的死亡来临时就已经准备好了。", "要开始死于过去的每一刻。要在过去的每一刻清理你自己。死于已知，好让你能够对未知敞开。死于每一刻、重生于每一刻，你将能够活出生命，你也将能够活出死亡。", "那就是所谓的灵性：强烈的活出死亡、强烈的活出生命；要如此激情的活出这两者，好让所有的东西都燃烧殆尽，甚至连死亡也一样。如果你全然的活出生命与死亡，你就超越了。在那种生与死的激情与强烈当中，你就超越了二元性，你就超越了二分法，你就变成了「一」。那个「一」就是真正的真理。你可以称它为神，你可以称它为生命，你可以称它为真理、三摩地、狂喜，或你想要选什么字眼都行。", "第二个问题：", "有时候你似乎想要让我们对爱与静心迷惑。有时候你强调爱是无用的，但是其它时候你又宣称静心是没有用的。而有时候你又说爱与静心是成道的基本途径。", "发问者说：「有时候你似乎想要使我们迷惑。」不，你没有好好的听我讲话。我总是在使人们迷惑，不只是有时候而已。迷惑就是我的方法。", "我试着藉由迷惑你来将你从你的头脑连根拔起。我不想要你以爱、静心或神的名义在头脑中生根。你的头脑是非常狡猾的。它能够靠任何东西而活；它能够靠静心、靠爱而活。当我看到你的头脑靠任何东西而活时，我必须马上将你从头脑连根拔起。我致力于在你里面创造出一种没有头脑的状态。我在此不是要使你相信任何事。我在此不是给你教条、信条去遵循。我在此是要带走你所有的信条，因为唯有那样生命才会发生在你身上。我不是在给你任何的依据，我只是将你所有的依靠带走而已。", "头脑是非常慧诘的。如果你说：「放弃金钱。」头脑会说：「好的。那我可以依附于静心吗？」如果你对头脑说：「放弃世俗。」头脑会说：「我可以放弃世俗，但是现在我将依附于神的概念。」", "而对于神的概念，就是通往神的最大障碍。", "「神」这个字变成了一大障碍，对神的信仰变成了一大障碍。如果你想要接触神，你就必须抛弃所有对神的概念、对神的信仰──不论是印度教、基督教还是回教。你必须变得绝对宁静、不依附、什么都不知道。在那种深深的无知当中，神才会对你透露k自己──唯有在那种深深的无知当中。", "我的努力你与的努力完全不同。你在这里做的事和我在这里做的事完全相反。我的努力是要在你里面创造出深深的无知，所以我必须使你迷惑。当我看到某种知识被收集时，我马上就会跳上去摧毁它。渐渐的你会学到──接近我的话你注定会学到──累积是徒劳无功的，因为这个人将不会让你有喘息的空间。如果你依附于某事，他将会把它带走。所以有什么用呢？有一天你会只是听我的话，不依附、不从我的话中制造任何信仰，不从我的话中创造出哲学、神学──只是倾听，就像你听鸟儿唱歌一样、就像你听经过松树间的风声一样、就像你听冲向大海的河流声音一样、就像你听海浪间的狂风怒吼一样。那么你就不会创造出哲学，你就只是倾听而已。", "让我成为一片在你面前怒吼的大海，或经过树间的一阵风，或在晨间歌唱的鸟儿。我不是一个哲学家，我不是在对你们传授知识。我正在试着指出那个超越知识的东西。", "所以我看到你们在点头的那一刻、我看到你们在说「没错」的那一刻、我看到你们在累积东西的那一刻，我马上必须跳上去、说出矛盾的话来使你们迷惑。迷惑就是我的方法，我随时随地都在做这种事。我不会让你们有喘息的机会，除非你抛弃了那种哲学化的努力，除非你不带任何头脑而听我讲话，除非你只是像听音乐一样、从我的话中得到全然的喜悦。当你开始以那种方式听我讲话时，你将永远不会感到迷惑。你觉得迷惑是因为一开始就依附于某事，然后在下一步我摧毁了它。你觉得很迷惑。你正在盖一栋房子，而我又跑来摧毁了它。", "你的迷惑事实上是由你自己创造的。别盖房子，那么我就无法摧毁它。如果你盖房子，我就会来摧毁。如果你停止盖房子──它们其实是纸牌盖的房子──如果你停止盖房子、如果你说：「这个人会来摧毁一切。」如果你只是等待、倾听，你不在意要去盖一间可以住的房子，那么我就无法使你迷惑了。当我无法迷惑你的那一天，那将会是你值得欢欣鼓舞的伟大的一天。因为在那一刻你将能够了解我──不是以你的智力而是以你的本质了解我。那将会是一种交流，而不是一种沟通。那将会是一种能量的转移，而不是文字的转移。你将会进入我的房子。", "我不会允许你创造任何的房子，因为那将会是一种障碍。那么你会开始活在那栋房子中，而我却试着将你带到我的房子中。耶稣对他的弟子说：「在神的房子之中有许多高楼大厦。」我也要对你们说：「我正带你们走上一段旅程，在那里有一座大宫殿在等待着你们。」但是我看到你们在路边盖房子，我必须摧毁它们，否则你们的旅程将会被毁了，你们将永远达不到目的地。你开始崇拜任何东西。你是如此的匆忙，你是如此的没有耐心，不论我告诉你什么，你只是将它一把抓走。", "我不会允许这种事情发生。所以，要警觉一点。如果你是警觉的，我就没有必要使你迷惑了。事实上，如果你是警觉的，不论我做什么都无法使你迷惑。到了你可以说「奥修，现在你无法迷惑我了。不论你说什么我都会倾听，我会欢欣于其中，但是我不会制造任何的概念。」的那一天，我就无法使你迷惑了。直到那一刻以前，我会一次又一次的迷惑你。", "第三个问题：", "既然性与死亡是紧紧相关的，自发性的禁欲又有何意义？", "比起死亡，性与出生更是紧紧相关的。出生是由性而来；出生是一种性的现象。自然的，性也与死亡紧紧相关──但那是一种副产品。因为出生是由性而来，所以死亡也将会是由性而来。因此在东方出现了一种无稽之谈，那就是如果你禁欲、如果你超越了性，你将永远不会死──你将会变成不朽的。那种概念是愚蠢的，因为死亡不是某种会在未来发生的事，它已经伴随着出生而发生了。你无法避免它。你可以沉溺于性，或深溺于禁欲，那都不会有什么不同。", "木拉那斯鲁丁刚满一百岁大寿，有一些记者来采访他。他是城里第一个活到百岁的人。他们问他是如何活到这岁数的。", "他说：「我从来不喝酒，我对女人从来没兴趣。那一定是我活到百岁的理由了。」", "紧接着在隔壁房间有某种东西很大声的掉到了地上，有一阵喧嚷声传了出来。记者们警觉了到这件事。他们说：「那边怎么了？」", "木拉说：「那一定是我的爸爸。他似乎又跑去找女人了，而且他似乎也醉了。」", "这老人一定至少也有一百二十岁了。木拉说：「我活到这把年纪是因为禁欲，还有我从来不碰酒。我已经远离了女人。」但他的父亲仍然在横冲直撞、喝酒，还试着去追女人。", "在你化为身体的那一刻，死亡就已经发生了。你进入了子宫的那一刻，死亡就已经发生了。你的生命时钟只能走那么久而已──七十年、八十年──那要依赖许多的事情。但是你的时钟只能够走那么久。你是如何过你的生命并不会有所不同。死亡注定是会发生的。死亡是无法避免的。", "发问者问：「既然性与死亡是紧紧相关的，自发性的禁欲又有何意义？」", "第一件事是出生与死亡两者都会性有关，但是只是禁欲并不会让你超越死亡。死亡已经发生在出生了，是没有办法超越它的。死亡将会发生，因为它事实上已经发生了。那只是时间的问题。你每一刻都在冲向它。", "所以别试着只是为了逃避死亡而禁欲，因为那就是一种恐惧。试着禁欲的人是害怕死亡的，而害怕死亡的人永远无法了解死亡是什么、永远无法了解什么是不死的。所以别害怕。", "而且禁欲只能够是自发性的。你问：「自发性的禁欲又有何意义？」禁欲只能够是自发性的，其它类型的禁欲是不存在的。如果那不是自发性的，那就不是禁欲了。你可以强迫它，你可以控制你的性欲，但是那将不会有帮助。你将不会是清心寡欲的，你将只会越来越有性欲。性将会散布到你的全身。它将会变成你无意识的一部份。它将会推动你的梦境，它将会变成你梦境的动力，它将会变成你的幻想。事实上，你会变得比以前有更多的性欲。你将会想更多关于性的事情，你将必须一再的压抑它。而被压抑的东西必须一再的被压抑，因为你的胜利永远是不完整的。藉由力量、暴力是无法摧毁性欲的。没有办法去控制或驯服它。那些试着去控制或驯服性欲的人，已经将世界变得色情了。你们所谓的圣人有着非常色情的头脑。如果他们的头上可以开一扇窗户或一个洞，你将会看到的只有性欲、色情而已，那注定会是如此的。那是自然的。", "绝对不要强迫自己禁欲。试着去了解性，进入它。它有一种属于它自己的美。它是生命中最深奥的秘密。生命来自于它──它必须是一种伟大的神秘。性不是罪恶，压抑才是罪恶。性是非常自然的、自发性的。你不曾做任何事却拥有了它，它是天生的，它是你本质的一部份。别谴责它、别沉溺于它、别害怕它、别与它战斗。只要更进入它──更静心的进入它。让它发生在如此的宁静中、如此深深的接受中，好让你能够了解它的核心。当你穿透了性高潮的核心时，你将会看到性正在失去它对你的吸引力，你的能量正在移到更高的层次，你的爱变多了、性欲变少了。这种事会自发性的发生。", "我不是说要让爱变得越来越多。我是说如果你深入了性的神秘，爱会自然的从其中升起。你的爱变得更多，性欲变得越来越少了。而有一天将只剩下爱的纯粹火焰，所有由性欲产生的烟已经消失了。粗糙的性能量已经被转变成了一种更精致的芳香──爱的芳香。", "然后我会说要深入于爱。如果你深入于爱，你又会再度到达它的核心。在那一刻祈祷将会升起。那也是自发性的发生的。在性当中你比较在意的是身体，在爱当中你比较在意的是心，在祈祷当中你突然会变得关心灵魂。这是隐藏在性之种子当中的三种可能性。当性消失而变成了爱，当爱消失而变成了祈祷时，就会有自发性的禁欲。", "在印度它有一个非常美的名词、Brahmacharya。这个字在字面上的意义是「像神一样的活着」。Brahmacharya的意思是像神一样的活着。整个能量只是祈祷而已，整个能量只是优雅、感激、恩惠而已。一个人变成了绝对的神圣。", "但是我不是说性是不神圣的。它是种子。爱是树木，祈祷则是花朵。祈祷是由性能量升起的。你必须对它感激，它必须尊敬它。性应该被尊敬，因为每件事都将由其中发生。生命由其中发生，死亡也将由其中发生，爱、祈祷与神也将由其中发生。性带有你命运的整个蓝图。对我来说，性不只是性而已，性是一切。", "所以如果从一开始你就抱着一种反对的态度，你将会错过生命的旅程。你将会被卷入一场战争，而它将不会带你到任何地方。你将被卷入一场战争，你的失败会是确定的。你无法击败性能量，因为在性能量当中隐藏着神，在性能量当中隐藏着爱与祈祷。你怎能击败它呢？你是非常渺小的，而性能量是充斥着整个宇宙的。整个存在都充满了性能量。", "但是「性」这个字是如此的受到谴责。它必须被从泥泞中被救出来。它必须被清理干净。我们应该在性的周围建造一座寺庙。记住，禁欲只能够是自发性的，其它种类的禁欲是不存在的。那不是一种控制，那不是一种纪律，那是对于你的能量、以及它的可能性一种伟大的了解。", "第四个问题：", "你说没有人应该被支配、应该被告知要对你的生命做什么。那怎能符合所谓的对你敞开与臣服呢？", "一开始我就是一个什么也不是的人。", "现在再听一次这个问题。「你说没有人应该被支配、应该被告知要对你的生命做什么。」别因为我支配你而对我臣服。但是如果你觉得想要臣服，我能够做什么呢？如果你觉得想要臣服，那是你的感觉。如果我要支配你来对我臣服，那就别听我的话。但是如果是你的心在支配，那么你要怎么办呢？如果我告诉你要对我敞开，那就别听我的话。但是如果你自己的了解是：「要对这个人敞开。」那么就对我敞开。", "而在这里的是一个什么也不是的人。如果你深入的看我，你将找不到任何人。整个屋子是空的，整个空间都是你的，你只要要求即可。我只是一个空间。你看到的坐在这里的这个人在很久以前就已经死了。在这里没有任何的实体能够支配你做任何事。", "就在昨晚有一个女人说：「我会做其它门徒做的事，但是我无法臣服。我无法失去我的自由。我从小就活在许多禁锢、纪律之中。现在我害怕被卷入另一个监牢之中。」我说：「别担心。我授予给你的是自由，一种绝对的自由。」", "门徒就是自由。如果你能够正确的了解它，它就是绝对的自由。", "这个女人了解这一点，因为我说：「现在你害怕也许会被卷入另一个陷阱之中。但是你是否察觉到你的自我本身也可以是一种陷阱，而且是最大的陷阱呢？」你曾活在许多禁锢之中，你发现它们都变成了监牢──但是你的自我也可以变成监牢。当你臣服于一个什么也不是的人时，他无法囚禁你，而那个成为你的监牢的自我也消失了。当你对我臣服时，你并不是真的对我臣服，因为我不在这里。我一点也不享受你们的臣服──你是否臣服对我来说并不会造成任何不同。事实上，当你对我臣服时，你是在对自己臣服。你不是在对我臣服。你只是交出了你的自我。我只是一种设计、一种借口。要让你对河流、天空、星星臣服是很困难的──那会是困难的，你看起来会有一点可笑。所以我假装在这里，只是为了帮助你，好让你不会觉得可笑。你可以把自我放在这里。没有人会来接收它，也没有人会为它感到快乐，但那是有帮助的。", "佛陀常常称这种事为设计──UPAYA。那只是一种UPAYA、一种设计，它是用来帮助那些除非找到某种对象、否则无法放下自我的人。我也让自己为你们所用，但是在内在是没有人在那里的。", "第五个问题：", "你为什么给我们这些宗教称号？它们似乎是荒谬的。在这个道场以外很少印度人当面叫我史瓦米(注：SWAMI，男门徒的称号)。", "你一定在渴望着它。我不曾为了使你成为别人眼中的史瓦米而称呼你史瓦米。「史瓦米」这个字的意思是上主。别渴望别人称呼你上主。我称呼你史瓦米，只是为了为你指出道路──好让你变成自己的上主。那不是为了使别人变成你的奴隶，那只是要使你成为自己的主人。「史瓦米」这个字的意思是要自我驾驭。所以如果没人称你为史瓦米也别感到挫折。事实上，如果有人称你为史瓦米，反而要警觉，因为其中会有危险。你也许会开始认为你是一个史瓦米，你也许会开始认为你是个神圣的人。别带着那种无意义的东西在身上。我在此不是要使你变成神圣的或圣洁的。", "你问我为什么要给你这些宗教称号，因为它们似乎是荒谬的。它们的确是荒谬的。我的意图其实是要让你们变得可笑、荒谬，好让别人嘲笑你，而你也可以嘲笑你自己。那就是其中的诡计。", "我称你为史瓦米还有另一个目的。我给你这些宗教称号，是因为对我来说亵渎与神圣并非两回事：亵渎就是神圣，平凡就是不平凡，自然就是超自然。", "神不是在远离这个世界的某处。神就在这个世界，k是内在的。那就是我的看法……每件事本身都是神圣的。以前的人对宗教之人的观念是他应该是一个反对生命的人。他会谴责这个生命、这个平凡的生命──它称之为世俗、亵渎、幻象。他指责它。我是如此的爱好生命，所以我无法弃绝它。我在此是要强化对生命的感觉。", "当我给你们这些宗教的称号时，我不是在使你们比其它人更优越。别带着那种「比你更神圣」的观念，别带着任何那一类的观念。那是愚蠢的。", "我给你们橘红色的衣服。几世纪以来，那些衣服一直被用在一种特殊的用途──在平凡生活与宗教生活之间做区分。我想要消除这些差异。因此我给你们这些袍子，却不将你们从生活中带走。", "你将会在平凡生活中端坐、工作、行走。你将会置身于市场、商店或工厂中，你将会是个劳力工作者、医生或工程师。我不会使你变得特别──因为那种想变得特别的欲望是非宗教性的。我给了你们这些袍子，是要完全的摧毁这种观念。那就是传统的出家人非常反对我的原因。", "我正在摧毁他们的优越感。现在很快的将不会再有区别了。我的史瓦米正在急速成长，旧传统的史瓦米将会被我的史瓦米淹没。人们将分不清楚谁是谁。那就是背后的目的。我想要使宗教生活变成平凡生活，因为这才是唯一的生活。其它的都只是自我的旅程而已。这个生命是如此的美，没有必要去创造另一个比它更优越的生命。", "要更深入生命，它将会对你透露出它的深度。这个平凡的生命正带着伟大的可能性。所以我不想要你们以别人是没有宗教性的感觉来变得有宗教性。我想要抛弃亵渎与神圣、神圣与不神圣之间的所有区别。那是种很大的革命。你们也许还没有察觉到现在发生了什么事。", "如果传统人士在反对我，我是可以理解的。我正在摧毁他们的「比你更神圣」的态度。", "那就是为何我特别选择了橘红色的原因。那一直都是传统的门徒装扮。但是我只选择了装扮而没有选择其它的东西──我没有选择其它的传统纪律。只有觉知而已，那是对生命的爱、对生命的尊敬、对生命的尊崇。我给了你们橘红色的袍子，但是当我看到传统性的区分已经被摧毁的时候，我将会让你们从橘红色袍子中解放出来。那时就没有必要了。但是这得花上很长的时间，因为他们几世纪以来一直在创造着这种区分。", "你无法想象发生了什么事。当一个穿着橘红色袍子的门徒和他的女朋友走在街上时，你无法想象发生了什么事。这种事在印度从来没发生过，已经有一万年没发生过这种事了。人们无法相信──而你还在期待他们称你为史瓦米吗？他们没有杀了你就已经够好了！你正在摧毁他们的整个传统。以前的出家人是一个从来不正眼看着女人的人。更别说是触摸女人了──还握着手，那更是不可能的！那已经足以将他丢到地狱去了。", "我已经让你们成为一种全新的门徒了。那是一种「新出家人」。在我的所做所为背后总是有一种方法。你也许察觉到它，也许你没有。我想要摧毁这整个传统性的态度。生命应该是宗教性的，而宗教不应该有不同的生命。市场与寺院之间的区分不应该存在。寺院应该在市场之中，神性的层面应该变成日常生活的一部份。", "有人问Bokoju：「你怎么做？你的宗教修炼是什么？」", "他说：「我活日常生活。那就是我的修炼。当我觉得饿我就吃，当我觉得想睡我就睡觉。」是的，这就是事情应该有的样子。", "发问者很困惑。他说：「但是我看不出其中有何特别。」", "Bokoju说：「那正是重点。没有什么事是特别的。」", "所有对特别的渴求都是来自于自我。", "发问者仍然很困惑。他说：「但是这是每个人每天都在做的事情──当他们饿了就吃、当他们累了就睡。」", "Bokoju笑了。他说：「不，当你吃东西时，你也在做着许许多多的事情。你思考、你做梦、你想象、你回想。你不是只有在吃东西而已。当我吃东西时，我只是吃而已。那时就只有吃的动作而没有别的。那是纯粹的。当你睡觉时，你也在做许许多多的事情──你做梦、你争吵、你做恶梦。当我睡觉时，我只是睡而已，没有别的动作。当睡眠出现时，就只有睡眠而已。甚至连Bokoju都不存在。当吃出现时，就只有吃而已。甚至连Bokoju都不存在。当走路出现时，就只有走路而已──没有Bokoju。只有走路，就只是走路而已。", "这就是我想要你们变成的。成为平凡的，但是要把觉知的质量带进日常生活。把神带进你的日常生活，将神介绍给你的日常生活。睡觉、吃东西、爱、祈祷、静心，但是别认为你正在创造或做某种特别的事情。那么你将会是特别的。一个准备活在平凡生活的人将会是一个不平凡的人。因为要成为不平凡的、要欲求成为不平凡的，就是一种非常平凡的欲望。放松、成为平凡的就是真正的不平凡。", "第六个问题：", "为什么，这个没有结束也没有开始的生命，是如此的神秘呢？请解释。", "现在，不只是我给了你们荒谬的答案，你们也开始问一些荒谬的问题了。为什么生命如此的神秘。我怎么知道？它就是如此！它只是一个事实，我不是在谈论理论。我没有说「生命是神秘的」是我的理论──若是那样你才可以问我为什么。那就是如此而已。树木是翠绿的。你问我为什么。树木是翠绿的，是因为它们是翠绿的。没有为什么的问题。", "如果你能够问为什么，而这个问题能够被回答，那么生命就不会是一种神秘了。如果这个为什么能够被回答，那么生命就无法是一种神秘了。生命是一种神秘，因为它与为什么是不相干的。", "「为什么，这个没有结束也没有开始的生命，是如此的神秘呢？」现在你让我觉得有罪恶感了，好像我要为没有开始也没有结束的生命负责一样。它应该有开始与结束的。我完全同意你的话，但是我能怎样呢？它就是没有开始也没有结束。", "我听说：", "木拉那斯鲁丁有一次对他的弟子说生命就像女人一样。我很惊讶，所以我很注意的听他接下来要说什么。", "他说：「说了解女人的男人是在吹牛的。认为自己了解女人的男人是容易受骗的。假装自己了解女人的男人是模棱两可的。想要了解女人的男人是依依不舍的。另一方面，不说、不认为、不假装、不想要了解女人的人──才是真正了解女人的人！」", "那也是生命的方式。生命就像女人一样。若试着去了解生命，你将会变得一团糟。要忘掉所有的了解。只是活在其中，你将会了解它。这种了解不会是智力上的、理论上的，这种了解会是全然的。这种了解不会是字面上的，它将会是非文字的。那就是我们说生命是一种神秘的意思。它能够被活出来，却无法被解答。", "你能够知道它是什么，但是你无法说它是什么。那就是神秘的意思。当我们说生命是种神秘时，我们是在说生命并不是一种问题。问题能够被解答。神秘是无法被解答的。它的内在本质就是无法被解答。而生命无法被解答是件好事，否则到时候你要怎么办呢？只要想一想。如果生命不是一种神秘，有人会来为你解答它──那么你要怎么办呢？那么除了自杀以外没别的事可做了。甚至那样做看起来都会是毫无意义的。", "生命是一种神秘，你越了解它，它就越美丽。突然间有一刻会来临，然后你开始活出生命，你开始随着生命流动。一种有机的关系在你与生命之间形成，但是你无法想象出它是什么。那就是它的美，那就是它无限的深度。", "是的，没有开始也没有结束。对生命而言怎么能够有开始与结束呢？开始的意思将会是某样东西来自于空无，结束的意思将会是某样东西进入了空无。那将会是一种更大的神秘。当我们说生命没有开始时，我们只是说生命一直都在。它怎么会有一个开始呢？你能够划下一条线，然后说在这一刻生命开始了，就像基督教神学家常常说的那样吗？他们说，就在耶稣基督之前的四千年，生命开始于某个星期一。当然，它一定是在清晨开始的。但是如果在它之前没有星期天，你怎么能称它为星期一呢？如果在它之前没有夜晚，你怎能称它为清晨呢？只要想一想。", "不，你无法划分，那是愚蠢的。不可能去划一条线，因为甚至连划一条线都需要某种东西。你需要某种在它之前的东西，否则划分是不可能的。如果有两样东西你才能够划一条线，但是如果只有一样东西，你怎么能够划一条线呢？在你的房子周围建一道围篱是可能的，因为有邻居在。如果没有邻居、在你的围篱之外没有东西，那么围篱也无法存在。只要想一想。如果在你的围篱之外是绝对的空无，你的围篱将会倒下而进入这个空无。它怎么能够存在呢？在围篱之外需要有某种东西来支撑它。", "如果生命在某个星期一开始了，它的前面需要一个星期天。否则星期一将会被推翻并且消失。同样的，也不可能有任何的结束。生命存在，生命就只是存在而已。它以前存在过，它也将会继续存在。它就是永恒。", "也别开始去思考它。否则你将会错过它，因为你浪费在思考它的一切时间，就只会被浪费掉而已。要利用那种时间、利用那种空间、利用那种能量来活出它。", "第七个问题：", "为什么你偏好称呼静心为死亡的艺术，而不是成长的艺术呢？", "因为我知道如果我称呼它为成长的艺术，你的自我会非常的喜欢它。死亡的艺术像是一种震撼一样。", "让我告诉你们一件趣闻。", "有一天，木拉那斯鲁丁看到一群人聚集在一口井旁边。有一个戴着头巾的回教教士掉进了井水中，而他正在喊着救命。人们靠向他，然后说：「把你的手给我！」但是这个教士对他们说的话毫不在意。他继续挣扎着呼喊救命。", "最后木拉那斯鲁丁站了出来：「让我来处理！」他对教士伸出了手，然后喊着：「抓住我的手！」教士抓住了木拉的手，然后被救了出来。", "人们非常惊讶，他们问木拉其中的秘密在哪里。他说：「那很简单。我知道这个吝啬鬼不会将任何东西交给别人，甚至连他的手也一样。我知道这个吝啬鬼不会将任何东西送给别人，所以我不说『把你的手给我』，我说『抓住我的手』。当然，他就抓住它了。」", "我是故意的称呼它为死亡的艺术。静心是死亡的艺术。那么你的自我就会受到震撼。", "而且我称它为死亡的艺术也是更真实的，因为你的自我将不会成长，你的自我将会在静心中死去。只有两种可能性：不是你的自我继续成长并且变得更强壮，就是它会消失。如果你的自我继续成长，并且变得越来越强壮，你就会越来越陷入泥泞之中。你会越来越被束缚，你会越来越被自我所囚禁。你将会窒息。你的人生将会变成地狱。", "自我的成长就是像癌症一般的成长。它就像癌症一样，它会杀了你。静心不是自我的成长，它是自我的死亡。", "第八个问题：", "你越谈论死亡，我就越欲求生命。我刚刚才了解到我并没有真正的活过。当我了解到生命与死亡是一起来临的时候，我的内在有一种渴望强烈的哭喊着要求生命、爱与激情。想到要交出我未实现的欲望我就很苦恼。一个人能够放弃他从来没有获得过的东西吗？我觉得我只会再度回到身体。不论是不是幻觉，我很惊讶我必须承认我仍然有欲望，我从来没有感到如此的饥渴。", "当我说「要去死」的时候，我真正的意思是：要强烈的活着，我真正的意思是：要激情的活着。除非你已全然的活过，否则你怎能死去呢？在全然的生命中有死亡，而那种死亡是美丽的。在激情的、强烈的生命中，死亡会自发性的来到──就像是一种宁静、一种深沉的喜乐一样。当我说「要去死」时，我不是在说反对生命的话；事实上，如果你害怕死亡，你将也会害怕生命。那就是发生在发问者身上的事。", "一个害怕死亡的人也会害怕生命，因为生命会带来死亡。如果你害怕敌人而关上了门，朋友也会被挡在外面。你是如此的害怕敌人，所以你关上了门；敌人也许会进来，所以你也关上了让朋友进来的门。你变得如此害怕，你无法对朋友敞开，因为谁知道呢？朋友也许会变成敌人。或者，当门打开的时候，敌人也许会进来。", "人们害怕生命是因为他们害怕死亡。他们不去活，因为在生命的最高点、顶峰，死亡总是会穿透生命。你是否曾看过这种事在发生呢？大多数的女人都过着一种性冷感的生活──她们害怕高潮，她们害怕那种狂野的能量爆发。几世纪以来女人一直是性冷感的；她们不知道高潮是什么。", "而大多数的男人也因为那种恐惧而受苦──百分之九十五的男人都深受早泄之苦。他们是如此的害怕高潮，他们有太多的恐惧，所以他们想要结束它，他们想要脱离它。", "他们一再的做爱，却有恐惧存在。女人仍然是性冷感的，而男人变得如此的害怕，所以他无法停留在那种状态中。那种恐惧使他比他的自然本性更早泄，而女人仍然是性冷感的、封闭的、放不开的。因为恐惧，现在高潮已经从这个世界上消失了。在最深的高潮中死亡会穿透进来；你会觉得你好像要死了。如果女人进入高潮，她会开始呻吟，她会开始哭喊、尖叫。她也许甚至会开始说：「我要死了。别杀了我！」那种事真的发生过。如果一个女人进入高潮，她会开始喃喃自语，她会开始说：「我要死了！别杀了我！」在深刻的高潮中，自我不存在的那一刻会来临，死亡穿透了。但是那就是高潮的美。", "人们变得害怕爱，因为在爱中死亡也会穿透。如果两个爱人亲密的、肩并肩的坐在一起，甚至不用交谈……。交谈是一种逃避，是对爱的逃避。当两个爱人在交谈时，那只显示出他们在逃避亲密。他们之间的话语会造成距离──而没有了话语，距离就消失了、死亡就出现了。在宁静中死亡只会在附近潜伏──那是一种美丽的现象。但是人们是如此的害怕，他们继续的在交谈，不论有没有需要。他们继续谈论任何事情──但是他们无法安静下来。", "如果两个爱人静静的坐在一起，突然间死亡会围绕着他们。当两个爱人是安静的，你将会看到某种快乐，也会看到某种悲伤──快乐是因为生命达到了高峰，而悲伤是因为在高峰死亡也来临了。每当你宁静时，你会感觉到一种悲伤。甚至在看着一朵玫瑰时，如果你静静的坐着，不说任何关于这朵玫瑰花的话，只是看着它，在那种宁静当中你突然间会感觉到死亡就在那里。你将会看到花朵正在枯萎，在一段时间之内它将会永远的消失。这是多么的美，又是多么的脆弱！这是多么的美，又是如此的不堪一击！这是多么的美、是如此的奇迹，它很快的将会永远消失而不再回来。你突然间会变得很悲伤。", "每当你静心时，你将会发现死亡就在附近。在爱中、在高潮中、在美学的经验中；在音乐中、在歌曲中、在诗歌中、在舞蹈中──当你突然间失去了自我时，死亡就在那里。", "所以让我告诉你们一件事。你害怕生命是因为你害怕死亡。而我想要教导你们如何死亡，好让你不再对死亡恐惧。当你不再对死亡恐惧的那一刻，你就有能力去活了。", "我不是在反对生命。我怎能谈论反对生命的话呢？我是疯狂的爱上了生命！我是如此疯狂的爱上了生命，所以因为生命我也爱上了死亡。它是生命的一部份。当你全然的爱上了生命时，你怎能够逃避死亡呢？你必须也爱上死亡。当你深深的爱上一朵花时，你也会爱上它的枯萎。当你深深的爱上一个女人时，你也会爱她的变老，有一天你也会爱上她的死亡。那是部份，是这个女人的一部份。年老并不是从外在发生的，它来自于内在。美丽的脸孔现在有了皱纹。它们是你的女人的一部份。你爱上一个男人，现在他的头发白了──你也会爱那些白发。它们并不是从外在发生的；它们并不是意外事件。生命正在呈现。现在黑发消失了，它们变得灰白了。你不会拒绝它们，你爱它们，它们是部份。然后你的男人变老了、变虚弱了──你也爱它。然后有一天这个男人走了──你也爱它。", "爱会爱一切。爱除了爱以外一无所知。因此我说要爱死亡。如果你能够爱上死亡，那么要爱上生命将会非常简单。如果你甚至能够爱上死亡，那就不会有问题了。", "问题会出现是因为发问者一定一直在压抑某种东西，他一定在害怕生命。那么压抑可能会带来危险的结果。如果你继续压抑，有一天你将会失去所有对美学的感触。你会失去对美、对恩惠、对神性的感触。那么这种压抑会变成一种狂热的状态，以致于你会做出任何丑陋的事情。", "让我告诉你一个美丽的趣闻。这是秦马亚送来的。他常常送来许多美丽的笑话！", "有一个陆战队员被送到一个远方的小岛上，在那里没有女人，只有一大群的猴子。他很惊讶的发现他的同伴毫无例外的都在与猴子们做爱。他向他们发誓他绝对不会让自己搞到那么欲火焚身。他们则告诉他不要那么死脑筋。但是几个月过去之后，这个陆战队员已经忍不住了。他捉住了他能够找到的第一只猴子，结果他的举动被他的弟兄们逮到了，他们开始疯狂的大笑。", "他很惊讶的对他们说：「你们这些家伙在笑什么？你们不是一直告诉我要这样做吗！」", "他们说：「是啊，但是你难道必须挑这只最丑的吗？」", "如果你压抑，你也许可能会选到最丑的人生。那么就有太多的狂热，而你无法保持你的意识。那么你就几乎是神经质的。在压抑变得太多之前，要放松、进入生命。那是你的人生！别感到有罪恶感。那是你要去过、去爱、去了解、去成为的生命。而无论神给了你什么本能，它们都只是你要往哪里移动、你要往哪里寻找、你要在哪里实现你自己的指示。", "我知道这一世不是一切──还有更伟大的生命隐藏在其后。但是它是藏在这一世的背后。若你反对这一世，你就无法找到更伟大的生命；唯有深深的沉溺于这一世当中，你才能够找到更伟大的生命。在大海上有许多波浪。大海就只是隐藏在这些波浪后面。如果因为这些骚动与混乱，你就逃离了波浪，你将会逃离大海以及它的深度。跳进去，那些波浪是大海的一部份。深入的潜下去，波浪将会消失，然后将会出现大海的深度与绝对的宁静。", "所以这就是我对发问者的建议。你已经等得够久了，现在别再等了。已经够了。", "让我再告诉你们一件趣闻，那是个印度老笑话。", "教宗的个人侍者为他送来早餐，但是侍着滑倒了，并且将食物洒得满地都是。当他跌倒时，他喊着：「该死！」", "教宗从他的房间走了出来，他说：「孩子，别在这里骂脏话。你要用『万福玛丽亚』代替。」", "第二天早上侍者又再度试着送早餐给教宗，但是他又滑倒了，把食物洒得满地都是。", "这个可怜的家伙喊道：「该死！」教宗说：「不不，孩子。『万福玛丽亚』。」", "在第三天侍者又滑倒了，他害怕得发抖，但是这次他记得了。「万福玛丽亚！」当他和早餐一起跌倒在地上时，他喊了出来。", "「不！」教宗喊着：「该死的！这是你第三天把早餐掉到地上了！已经够啦！」", "那就是你的人生。没有必要每天都把早餐都掉到地上。万福玛丽亚两次是很好的，但是当它最后还是出现时，它就是该死的！", "第九个问题：", "我只是一块山间的石头而已。甚至连这一点我都不敢去实现它。我只会做梦而已。奥修，为什么你要告诉我河流、大海、天空的事呢？你怎么能够给我门徒的身分呢？我只是一块山间的石头而已。", "每个人都是一块石头而已。除非你达到了最高的荣耀，你注定还是一块石头。但是当一块石头没有什么不对。一块石头只不过是睡着的、打呼着的神而已。一块石头是沉睡的神。一块石头并没有什么不对，它必须被唤醒。因此，我才给你门徒的身分。", "你说：「你怎么能够给我门徒的身分呢？」", "门徒只不过是一种唤醒你们、摇撼你们、使你们震惊的努力，好让你们能够觉知。门徒只不过是一种警钟。", "甚至连这一点我都不敢去实现它──我是一块山间的石头──我只会做梦而已。", "那就是石头逃避它自己成长的方式，石头逃避它自己的未来──借着做梦。做梦是一种障碍。借着做梦我们都正在逃避现实，借着做梦我们在逃避真正的东西。那就是我们的逃避方式。你没有其它的逃避方式。这是唯一的逃避路线──做梦。", "当你在听我讲话时，你也能够做梦。你可以坐在这里，然后在你的头脑中做着一千零种梦。你可以想着未来或想着过去。你可以赞成或反对我正在说的话，你可以争辩，你可以在你的内在反驳我。但是那样你就是在错过我。我是个在这里的事实。你不需要在这里做梦，你可以只是在这里和我在一起。而结果将会是很了不起的。", "但是我们继续在做梦。人们是做梦者，那是他们的方式。当他们和女人做爱时，他们在做梦；当他们在吃东西时，他们在做梦。当他们在路上走路时──他们在清晨散步，太阳正在升起，这是个美丽的一天，人们正在起床，生命正在重回大地──而他们在做梦。他们没有看到任何东西。", "我们继续做着梦。做梦的作用就像眼罩一样，我们继续的在错过现实。", "奥修，你为什么要告诉我们关于河流、大海与天空的事情呢？", "因为那些都是你的可能性。石头能飞，石头能长出翅膀。我以前也是一块石头。然后我开始长出翅膀，所以我知道。我知道你的可能性，你也许还不知道。因此我谈论河流、大海与天空的事情。石头能够变成花朵，石头能够变成河流，石头能够变成大海，石头能够变成天空──你的可能性是无限的！你的可能性与神的可能性一样多。你是多层面的。", "那就是为何我继续谈论河流、大海与天空的事情。有一天某种很大的渴望会占据你，某种追求不可能的激情会升起，而你将能够飞入天空。它是你的，要去要求它！你只是看起来像块石头一样。石头也只是看起来像石头而已。如果它们努力一下，如果它们摇醒自己一下，它们将会发现隐藏的翅膀。它们将会发现一扇门接着一扇门的无限可能性正在打开。", "但是做梦就像是障碍一样。成为一块石头不是问题，做太多的梦才是问题。要开始抛弃那些梦。它们是无用的、无意义的，只是一种浪费而已。但是人们继续的做着梦……。渐渐的人们开始认为梦境是他们唯一的生命。生命并不是梦境，梦境也不是生命。做梦就是在逃避生命。", "让我告诉你们一件趣闻。", "特托塔布先生在他七十岁生日当天冲进了医生的办公室。他喊道：「医生，我今晚与一个二十二岁的女孩有约会。你得给我一些增强精力的东西。」", "医生露出同情的微笑，然后给了他一个药方。当天晚上，由于好奇，医生打电话给他：「药有效吗？」", "「它太棒了，」特托塔布说：「我已经来了七次了。」", "「那太好了，」医生说：「那女孩怎么样？」", "「女孩？」特托塔布说：「她还没到呢！」", "别继续做梦，否则你会错过那个女孩。你将会错过生命。停止做梦，看着事情本来的样子。它已经在你面前了。它已经在周围了，它在内在也在外在。如果你没有在做梦，神就是唯一的存在。如果你在做梦，那么你的梦就占据了你的内在空间。它们变成了神进入你的阻碍。这种梦我们称为马雅。马雅的意思是一场魔术表演、一场梦境的表演。当你没有在做梦时、当你处在一种无梦的状态时，真相就被透露出来了。", "真相已经在那里了，你不用想办法去取得它。你只须做一件事：你必须把你的梦境放一边。而你将不再是一块石头，你能够与我一起飞向天空的尽头。", "接受我的邀请，接受我的挑战。那就是所谓的门徒。", "第二章完"]}