{"title": ["死亡的艺术", "翻译者巴西铁树", "第三章　走绳索", "有一次，当哈席德教徒们坐在一起像兄弟一般、手上拿着烟管时，艾萨克列拉比加入了他们。因为他是如此的友善，于是他们问他：「告诉我们，亲爱的拉比，我们应该如何侍奉神？」", "有一次，当哈席德教徒们坐在一起，", "有一次，当哈席德教徒们坐在一起，", "有一次，当哈席德教徒们坐在一起，", "有一次，当哈席德教徒们坐在一起，", "他对这个问题感到很惊讶，", "但是他接下来告诉了他们这个故事……。", "弟子们一定是放松的，然后师父说了这个故事。", "……第一个人安全的跨越了深渊。", "第一个人回答：「我只知道一件事……。」", "「我只知道一件事：", "「……每当我感觉到自己倾向某一侧时，", "「我只知道一件事："], "content": ["死亡的艺术", "翻译者巴西铁树", "第三章　走绳索", "有一次，当哈席德教徒们坐在一起像兄弟一般、手上拿着烟管时，艾萨克列拉比加入了他们。因为他是如此的友善，于是他们问他：「告诉我们，亲爱的拉比，我们应该如何侍奉神？」", "他对这个问题感到很惊讶，于是他回答：「我怎么知道呢？」但是他接下来告诉了他们这个故事……。", "从前有个国王，他有两个朋友，这两人都被判了罪。因为国王爱他们，所以他想要对他们慈悲一点，但是他无法释放他们，因为即使国王的话也无法凌驾于法律之上。", "将一条绳索伸展在深渊之上，然后，这两个人要一个接着一个的跨越这道深渊。走到另一边的人将可以活下去。", "这件事于是依照国王的命令进行，而第一个人安全的跨越了深渊。", "另一个人仍然站在原地，对他哭喊道：「朋友，告诉我，你是如何办到的？」", "第一个人回答：「我只知道一件事：每当我感觉到自己倾向某一侧时，我就向另一侧倾斜。」", "存在是矛盾的；矛盾就是它的核心。它透过相反之物而存在，它是一种相反之物的平衡。而一个学到如何保持平衡的人就有能力了解生命、存在与神。平衡就是那把秘密的钥匙。", "在我们进入这个故事之前我要讲一些事……。第一点，我们一直受到亚里士多德式的逻辑训练──那是线性的、一度空间的。生命绝对不是亚里士多德式的，它是黑格尔式的。逻辑不是线性的，逻辑是辩证的。生命的过程是辩证的，是相反之物的一种会合──是相反之物间的冲突，却也是相反之物的会合。生命会经历这种辩证的过程：由正论到反论、由反论到合论──然后合论又再度变成了一种正论。整个过程会再度开始。", "如果亚里士多德是对的，那么将只会有男人而不会有女人，或者，将只会有女人而不会有男人。如果世界是根据亚里士多德式的逻辑而建立的，那么将只会有光明而不会有黑暗，或者，将只会有黑暗而不会有光明。那将会是合乎逻辑的。将会有生命或是死亡，但不会是两者都有。", "但是生命并不是建立于亚里士多德式的逻辑之上，生命拥有正反两者。而生命唯有因为这两者、因为相反之物才真正有可能发生：男人与女人、阴与阳、日与夜、生与死、爱与恨。生命是由这两者组成的。", "这就是你必须让它沉淀于你心中的第一件事──因为亚里士多德式的逻辑存在于每个人的头部。世界上的整个教育系统都相信亚里士多德式的逻辑──虽然对于先进的科学心智来说亚里士多德是过时的。亚里士多德不再适用于一切了。科学已经超越了亚里士多德了，因为科学已经更接近了存在。现在科学知道生命是辩证的，而不是逻辑的。", "我听说：", "你们知道在诺亚方舟上，做爱是被禁止的吗？", "在大洪水之后，当一对对动物走下方舟时，诺亚目送们离去。最后，在一只公猫和母猫的后面，跟着一大群的小猫。诺亚质疑的对们挑起了眉毛，公猫于是对他说：「那时你以为我们是在吵架！」", "诺亚一定是个亚里士多德的信徒，公猫比他懂得还多。", "爱是某种吵架的形式，爱就是吵架。没有了争吵爱也无法存在。它们看起来是相反的──因为我们认为爱人们应该永远不会吵架。那是合乎逻辑的：如果你爱某个人你怎么能够跟他吵架呢？对于智力来说，爱人们应该永远不吵架是一件很清楚的、明显的事情──但是爱人们会吵架。事实上，他们是亲密的敌人；他们持续的在吵架。在那个吵架当中被称之为爱的那种能量也被释放出来了。爱不只是争吵而已、爱不只是对抗而已，那是真的──爱不只是那样而已。爱也是争吵，但是爱会超越它。争吵无法摧毁它。爱会在争吵之后存活下来，但是爱无法没有它而存在。", "仔细的观察生命：生命不是亚里士多德式、欧几里得的。如果你不把自己的观念强加在生命之上、如果你只是照事情原来的样子看着它们，那么你突然间会很惊讶的发现相反之物原来是互补之物。在相反之物间的张力正是生命存在的基础──否则生命将会消失。想象一个死亡不存在的世界……。你的头脑也许会说：「那么生命将会永恒的存在下去。」但是你是错的。如果死亡不存在，生命将会消失。它无法没有死亡而存在；死亡给了它背景、死亡给了它色彩与丰富、死亡给了它激情与强度。", "所以死亡并不是反对生命的──这是第一件事──死亡是与生命有关的。如果你想要真正的活，你就必须学习如何去持续的、真正的死。你必须在生与死之间保持某种平衡，你必须刚好停留在中间。那种停留在中间无法是一种静态的事情：那不是一旦你达成了一件事就结束了、就没什么事可做了。那是无稽之谈。一个人绝对不会永远的达到平衡，他必须一次又一次的达到它。", "要了解这种事是非常困难的，因为我们的头脑一直在培养着某些不适用于真实生命的观念。你认为一旦你达成了静心，就不需要再做任何事了、你就会在静心当中了。你错了。静心不是一件静态的事情。它是一种平衡。你必须一次又一次的去达到它。你将会变得越来越有能力去达到它，但是它将不会永远的留下来、像你手中拥有的东西一样。你必须每一刻都去要求它──唯有那样它才会是你的。你无法休息，你无法说：「我静心了、我了解了，现在我不需要再做任何事了。我可以休息了。」生命不相信休息；它是一种由完美迈向更完美的持续动作。", "听我说：由完美迈向更完美。它绝对不是不完美的，它总是完美的，但是总是还有更完美的可能性。在逻辑上来说这些叙述是很荒谬的。", "我正好读到一则趣闻……。", "有一个人被控以用假钞付帐的罪名。在听证会上，他辩称他不知道这些钱是假的。为了证明这一点，他承认：「因为这些钱是我偷来的。如果我知道那是假钞，我难道会去偷它吗？」", "在经过思考之后，法官认为那是件很合理的事，所以他取消了使用假钞的指控。但是他用另一条新罪名起诉他──窃盗罪。", "「没错，我偷了钱。」他很温和的承认了：「但是假钞是没有任何法定价值的。从什么时候开始偷毫无价值的东西变成是有罪的？」", "没有人能够在他的逻辑中找到漏洞，所以这个人被释放了。", "但是逻辑在生命中是无效的。你无法那么容易的被释放。", "你可以合法的、逻辑的逃出某种法律的陷阱，因为这个陷阱是由亚里士多德式的逻辑组成的──你可以使用相同的逻辑来逃出它。但是在生命中你将无法因为逻辑、因为神学、因为哲学、因为你非常的慧诘──在发明理论上的慧诘──而逃出生命。你唯有透过实际的经验才能够逃出生命或超越生命。", "有两种类型的宗教人士。第一种人是孩子气的，这种人在寻找某种父亲形象。第一种人是不成熟的；他无法依靠自己，因此他需要一个在某处的神。神也许存在、也许不存在──那并不是重点──但是一个神是有必要的。即使神不存在，不成熟的头脑也会发明一个，因为不成熟的头脑有某种心理上的需求──那不是神存不存在的问题，那是一种心理上的需求。", "在圣经中，据说上帝依他自己的形象来创造人类，但是反过来才是更真实的：人类依他自己的形象来创造上帝。你的需求是什么，你就创造了那种上帝，那就是为什么在每个时代，上帝的形象都会持续的改变。每个国家都有它自己的观念，因为每个国家都有它自己的需求。事实上，每个人对于神都有不同的观念，因为他有自己的需求，而那些需求必须被满足。", "所以第一种类型的宗教人士──所谓的宗教人士──是不成熟的。他的宗教并不是宗教，而是心理学。而当宗教是心理学时，它就只是一场梦、一种想满足的愿望、一种欲望而已。它和真相并没有关系。", "我正读到……。", "有一个小男孩在祈祷，他用以下的话做为结语：「亲爱的上帝，请照顾我的母亲、请照顾我的父亲、请照顾我的妹妹，还有埃玛阿姨、约翰叔叔、祖母、祖父──还有上帝，请照顾好你自己，否则我们都完了！」", "这就是大多数人的上帝。所谓的宗教人士有百分之九十都是不成熟的人们。因为他们无法没有信仰而活，因此他们才信仰；因为信仰给予他们一种安全感，因此他们才信仰；因为信仰让他们有被保护的感觉，因此他们才信仰。那是他们的梦，但是那是有帮助的。在生命中的黑夜、在存在中的挣扎，没有这种信仰他们会觉得孤单。但是他们的神是属于他们的，那不是真正的神。而一旦他们摆脱了他们的不成熟，他们的神将会消失。", "那就是发生在许多人身上的事。在这个世纪中有许多人已经变得没有宗教信仰了──不是因为他们知道神不存在，而是因为这个时代让人们变得更成熟了。人类已经长大了；人类已经变得更成熟了。所以孩子气的神、不成熟头脑的神已经变得无关紧要了。", "那就是尼采宣称的「上帝已死」的意思。并不是上帝死了，而是不成熟头脑的上帝死了。事实上说上帝已死是不对的，因为那种上帝从来就没有活过。正确的表达方式将会是「上帝已经无关紧要了」。人类可以更依靠他自己──他不需要信仰，他不需要信仰的支撑了。", "因此人们对宗教越来越没有兴趣了。他们对教堂中发生的事变得漠不关心。他们变得如此漠不关心，以致于他们甚至不会去争辩。如果你说：「你相信上帝吗？」他们会说：「不论k存不存在都没有关系，那并不会造成任何不同，那不重要。」如果你相信上帝，只是出于礼貌，他们会说：「是的，k存在。」如果你不相信，他们会说：「不，k不存在。」但是那不再是一种激情的关注了。", "这就是第一种类型的宗教；它已经存在了好几世纪，而它正在变得越来越过时、不合时宜。它的时代已经结束了。我们需要一种新的神──k不是心理上的神；我们需要一种新的神──k是存在性的，是真相产生的神、是如同真相一般的神。我们甚至可以放弃「神」这个字──用「真相」、「存在」即可。", "然后还有第二种类型的宗教人士，对他们来说宗教并不是出自于恐惧。第一种类型的宗教是出自于恐惧，第二种类型──也是虚假的、所谓的宗教──并不是出自于恐惧，它只是出自于慧诘。他们是非常慧诘的人们，他们继续的在发明理论，他们在逻辑上、玄学上、哲学上受过训练。他们创造了一种抽象的宗教：一件艺术的、智力的、理智的、哲学的美丽作品。但是它从来没有深入生命，它从来没有在任何地方接触到生命，它只是一种抽象的概念。", "木拉那斯鲁丁有一次对我说：「我从来不是我应该是的样子。我从别人那里偷小鸡与西瓜，我喝醉酒然后用拳头或拿刀与人打架，但是有一件事情我绝对不会做，那就是虽然我做了这些卑鄙的事情，我绝对不会失去我的宗教信仰。」", "那算是什么宗教信仰呢？它对生活没有造成影响。", "你有信仰，但那种信仰从来没有深入你的生命、改变你的生命。它从来没有变成你本质的一部份，它从来没有在你的血液中流动，你从来没有在它当中呼吸，它从来没有在你的心中跳动──那它就是无用的东西。", "它顶多也许是一种装饰品，但是它对你来说没有用处。你某一天到教堂去，那只是一种形式、一种社会的需求。你可以在口头上谈谈上帝、圣经、可兰经、吠陀经，但是你不是真心的，你对它并不是真诚的。没有它你的生命还是会继续，你的生命走的是一条完全不同的道路──它与你的宗教无关。你看……有人说他是回教徒、有人说他是印度教徒、有人说他是基督徒、有人说他是犹太教徒──他们的信仰不同，但你会发生他们的生命并没有什么不同。回教徒、犹太教徒、基督教徒、印度教徒──他们都过着相同的生活。他们的生活并没有被他们的信仰所接触。事实上，信仰无法接触你的生活，信仰只是工具。信仰是狡猾的工具，透过它你会说：「我了解了生命。」──然后你就能够自在的休息了，你不会为生命烦恼。你抱持着一种概念，而那种概念帮助你将事情合理化。那么生命就不是那么烦人了，因为你对于一切的问题都已有了答案。", "但是要记住……除非宗教是个人的，除非宗教不是抽象的而是真实的、深入你的根源的、深入你的内在的，除非它就像你的血液、骨头或骨髓一样，否则它就是无用的。它就是哲学家的宗教，而不是圣者的宗教。", "当第三种类型的宗教出现……那才是真正的宗教，其它两种类型是窜改的宗教，是虚假的层面，它们是廉价的、容易的，因为它们不会质疑你。第三种宗教是非常困难的、费力的；那是一种很大的挑战；它会在你的生命中创造出骚动不安──因为第三种、真正的宗教说神必须以个人的方式去寻找。你必须去挑衅k，也必须让k来挑衅你，你必须与k相处；事实上，你必须与k奋斗、你必须与k冲突。你必须爱k，你也必须恨k；你必须做k的朋友，你也必须做k的敌人；你必须让你对于神的经验成为一种活生生的经验。", "我听说有一个小孩──我想要你们都像这个小孩一样。他真的是很聪明……。", "有一个小男孩在主日学举办的野餐时走失了。他的母亲开始发狂的寻找他，很快的她听到了一个小孩大声的叫着：「艾斯特丽、艾斯特丽！」", "她很快的看到了小孩，她冲上去捉住他。她问：「你为什么要一直叫我的名字，而不是叫妈妈呢？」因为她以前从来没有听过他直呼她的名字。", "这个小孩回答：「嗯，因为叫『妈妈』没有用──这个地方到处都是妈妈。」", "如果你叫「妈妈」，有太多的妈妈了──这个地方到处都是妈妈。你必须以个人的方式来叫她，你必须叫她的名字。", "除非你也以个人的方式、以k的名字来叫k，否则神在你的生命中永远不会是真实的。你可以继续叫「爸爸」，但是你在谈论的是谁的爸爸呢？当耶稣称k「天父」时，那是一种个人的称呼，当你在叫的时候，那绝对不是个人的。那是基督徒式的，但是并不是个人的。当耶稣称k「天父」时，那是有意义的；当你称k「天父」时，那是无意义的──你与k并没有真正的接触。唯有生命的经验──那既不是信仰也不是哲学──唯有生命的经验才能够使你以个人的方式来称呼k。然后你才能够与k会合。", "除非你与神会合，否则你只是在用文字欺骗你自己而亡……那些是空洞的文字，那些文字没有实质的内容。", "从前有一个非常有名的苏菲神秘家，他的名字叫沙基克。他是如此深深的信任神，以致于他只依靠那种信任而活。", "耶稣对他的弟子说：「看看那些田野中的百合花──它们并不劳苦，然而它们是如此的美、如此的活生生，甚至盛装穿戴的所罗门王也没有那么的美。」沙基克过的就是百合花的生活。很少神秘家曾经以那种方式生活，但是的确曾经有人以那种方式生活。他的信任是如此的无限，他的信任是如此的绝对，以致于他不需要做任何事情了──神会继续为你做事：事实上，甚至当你在做事情时，那些事情都是神在做的；那只是你以为是你在做那些事情。", "有一天，有一个人来谴责沙基克的懒惰，他要沙基克为他工作。这个人说：「我会依照你的服务来付你钱。」", "沙基克回答他：「如果没有以下五个缺点，我就会接受你的要求。第一，你也许会破产。第二，小偷也许会偷走你的财产。第三，不论你给我什么你都会给得不甘愿。第四，如果你在我的工作中找到过失，你也许会开除我。第五，如果你死了，我将会失去我的生计。」", "沙基克下了结论：「现在我刚好有一个主人，他完全没有这些缺点。」", "这就是所谓的信任。信任生命，那么你就无法失去任何东西。但是那种信任无法由教条、教育、教诲、研究、思考而来──那种信任只能够由体验生命中所有的相反之物、所有的矛盾而来。当你处在所有的矛盾之中时，你会达到一个平衡点，那个点就是信任。信任是一种平衡的芳香。", "如果你真的想要达到信任，就要抛弃你所有的信仰。信仰是不会有帮助的。信仰的头脑是愚蠢的头脑；信任的头脑有纯粹的聪明在其中。信仰的头脑是平庸的头脑；信任的头脑会变得完美。信任会使它变得完美。", "在信仰与信任之间的差别是很简单的。我不是在谈论这些字眼在字典中的意思──在字典中也许是：信仰的意思是信任、信任的意思是信念、信念的意思是信仰──我谈论的是存在。以存在性的方式来说信仰是借来的，信任才是你自己的。你信仰，但是怀疑就在底下存在着。信任当中是没有任何怀疑的成分的；信任只是怀疑的不在。信仰在你里面创造出一种区别：你的头脑的一部份相信，你的头脑的另一部份否认。信任则是你这个人、你整个人的一种一致性。", "但是除非你体验过信任，你的整个人怎么能够信任呢？耶稣的神是无效的、我的经验中的神是无效的、佛陀的经验中的神是无效的──那必须是你的经验。如果你抱持着信仰，你将会一再的体验到那些不符合你信仰的东西，然后头脑就会有不愿意去看、不愿意去注意那些经验的倾向，因为它们是非常恼人的。它们摧毁了你的信仰，而你想要依附你的信仰。然后你就变得对生命越来越盲目──信仰变成了一种使人盲目的东西。", "信任会使眼睛睁开；信任不会有什么损失。信任的意思就是真的东西就是真的──「我能够将我的欲望与愿望放在一边，它们不会使真相有任何的不同。它们只会使我的头脑从真相中分心。」", "如果你有某种信仰，然后你遇到了某种你的信仰认为是不可能的经验，或者，这种经验是如此的真实，以致于你必须放弃信仰，你会怎么选择呢？──信仰还是经验呢？头脑的倾向是选择信仰、忘掉经验。那就是当神来敲你的门时，你却错过了许多机会的原因。", "记住，不只是你在寻找真理──真理也在寻找你。有许多次真理之手已经非常接近你了，它几乎已经碰触到你了，但是你又缩回去了。因为它不符合你的信仰，所以你选择了你的信仰。", "我听过一个非常美的犹太笑话。", "有一天晚上，有一个吸血鬼飞入派屈克的卧房想要吸他的血。", "派屈克想起了母亲告诉过他的故事，他捉起了一个十字架，然后将它在吸血鬼面前疯狂的挥舞。吸血鬼暂停了片刻，同情的摇了摇头、清了清他的喉咙，然后以纯正的犹太语和蔼的说：「哦，不！你找错吸血鬼了！」", "现在，如果这个吸血鬼是基督徒就很好！你可以拿出十字架给他看。但是如果这个吸血鬼是犹太教徒的话，要怎么办呢？那么就是「哦，不！你找错吸血鬼了！」了。", "如果你有某种信仰，而生命不配合它的话，你要怎么做呢？你可以继续的拿出十字架来──但是吸血鬼是犹太人。那么他将不会理会你的十字架。那么你要怎么做呢？", "生命是如此的广大，而信仰是如此的渺小；生命是如此的无限，而信仰是如此的微小。生命从来不会配合任何的信仰，如果你试着强迫生命符合你的信仰，你就是在尝试不可能的事情。这种事从来没有发生过；就事物的本质来说那是不可能发生的事情。要抛弃所有的信仰，要开始去学习如何体验事物。", "现在来说这个故事。", "有一次，当哈席德教徒们坐在一起，", "像兄弟一般、\n手上拿着烟管时，艾萨克列拉比加入了他们。因为他是如此的友善，于是他们问他：「告诉我们，亲爱的拉比，我们应该如何侍奉神？」", "我要讲一些关于哈席德派的事情。首先，「哈席德(hasid)」这个字来自于希伯来语，它的意思是虔诚、纯粹。它源自于「hased」这个字，它的意思是神恩。", "「哈席德」这个字是非常美丽的。哈席德派的整个立场就在于神恩。不是你做了什么事情──生命已经发生了，你只要宁静、被动、警觉、接受就好。神透过k的神恩而来，而不是透过你的努力。所以哈席德派不建议你苦行。哈席德派相信生命、喜悦。哈席德派是肯定生命的一种宗教。它没有出家这回事，你不必去抛禁任何事情。相反的，你必须去庆祝。据说哈席德的创立者包尔仙姆曾说：「我要来教导你们一种新的方式。那不是断食或苦修，而那也不是放纵，而是在神之中的喜悦。」", "哈席德教徒爱好生命，他们试着去体验生命。那种体验会开始带给你一种平衡。在那种平衡状态中，有一天、当你真正的平衡了，你不倾向于这一侧也不倾向于另一侧，当你刚好就在中间时，你就超越了。中间点就是超越之点，中间点就是通往超越境界之门。", "如果你真的想要了解存在是什么，那么它既不在生命中也不在死亡中。生命是某个极端，死亡是另一个极端。它只是刚好在中间，在那里的既不是死亡也不是生命，在那里一个人只是尚未出生、也不会死去的。在那种平衡、均衡的时刻，神恩就降临了。", "我想要你们都像哈席德教徒、神恩的接受者一样。我想要你们学习这种科学、这种平衡的艺术。", "头脑非常容易去选择极端。有些人是放纵的：他们放纵于感官、性欲、食物、衣服、房屋和诸如此类的东西。有一些放纵的人们──他们太倾向于生命这一边，他们掉下去、倒下去了。然后有一些人，他们看到了从存在的绳索上掉入放纵深渊的那些人，他们害怕了；他们开始倾向另一个极端。他们抛弃了世界，他们逃到了喜马拉雅山。他们从妻子、儿女、家庭、世界、市场逃走了，他将自己隐藏在修道院当中。他们选择了另一个极端。放纵是极端的生命；出家则是极端的死亡。", "所以尼采对印度教的评论倒是有几分真理──他说印度教是死亡的宗教。当尼采说佛陀似乎是自杀性的，那倒是有几分真理在其中。这个真理就是：你可以从某个极端移向另一个极端。", "整个哈席德派的方式就是不选择任何的极端，只要保持在中间，对这两个极端敞开，却又超越这两者，不认同于任何一方，不执着、注视于任何一方──只要保持自由，并且喜悦的享受这两者。如果生命来临，就享受生命；如果死亡来临，就享受死亡。如果出于神恩而神给了你爱、生命──那很好；如果神送来死亡，那一定也是很好的──那是k的礼物。", "包尔仙姆是对的，他说：「我来教导你们要在神之中喜悦。」哈席德派是欢庆的宗教。它是整个犹太文化中最纯粹的花朵。哈席德派是整个犹太民族的芳香。它是地球上最美的现象之一。", "有一次，当哈席德教徒们坐在一起，", "像兄弟一般……。", "哈席德派在小区中教导生命。它是一种小区式的方法。它说人不是岛屿、人不是自我──人也不应该是自我、岛屿。人应该过着小区式的生活。", "我们在这里就是在发展哈席德式的小区。生活在小区中就是生活在爱中；生活在小区中就是生活在承诺与关怀他人当中。", "有许多宗教是非常、非常自我导向的：他们只想到自己，他们从来没有想到小区。他们只想到我要如何得到解脱、我要如何变成自由的、我应该如何达到莫克夏──「我的」莫克夏、「我的」自由、「我的」解脱、「我的」救赎。但是每件事前面都是「我的」，都是自己。这些宗教努力的去抛弃自我，但是他们的整个努力都是根基于自我之上。哈席德派说如果你想要抛弃自我，最好的方法就是生活在小区中、与别人生活在一起、关心别人──关心他们的喜悦、他们的悲伤、他们的快乐、他们的生命、他们的死亡。创造出对别人的关心，要投入其中，然后自我将会自行消失。当自我不存在时，一个人就自由了。自我是无法得到自由的，唯有脱离自我才能够得到自由。", "哈席德派将小区当成一种工具。哈席德教徒们生活在小小区当中，他们创造了许多美丽的小区，那是欢庆的、跳舞的、享受着生活中许多小事情的小区。他们使生命中的小事情变得神圣──例如吃东西、喝酒。每件事都带着祈祷的品质。平凡的生活不再平凡，它充满了神圣的恩惠。", "有一次，当哈席德教徒们坐在一起，", "像兄弟一般……。", "这就是不同之处。如果你看到耆那教僧侣坐在一起，你绝对看不到兄弟之情──那是不可能的。他们的方法是不同的。每个耆那教僧侣都是一座岛屿，但是哈席德教徒们不是岛屿。他们是一块大陆，他们有一种深刻的兄弟之情。", "记住。我想要在这里成长的小区应该是更像哈席德派，而不像是耆那教的僧侣，因为一个单独的、局限于自己的人，是丑陋的。生命存在于爱中，生命存在于流动中，生命存在于给予、索求与分享当中。", "你可以到耆那教的修道院或寺庙，耆那教的僧侣们就在那里坐着──你可以去看看。你将会看到每个人是如何局限于自己的；在那里没有人际关系存在。那就是他们的努力：如何不与人发生关系。他们的努力就是如何切断所有人际关系的连结。但是你越与小区或生命分开，你就越死气沉沉。很难找到一个仍然活生生的耆那教僧侣。我深深的了解这一点，因为我生于一个耆那教家庭，我从小的时候就一直看着他们。我非常的惊讶！是什么样的灾难发生在这些人的身上？什么地方错了？他们是死寂的。他们是行尸走肉。如果你不带着偏见而接近他们、不认为他们是伟大的圣人。如果你只是接近他们、不带任何偏见的观察他们，你将会很迷惑、困惑。是什么样的疾病发生在这些人身上？他们是神经质的。他们对自己的关心变成了他们的神经质。", "小区对他们完全失去了意义──但是所有的意思存在于小区之中。记住……当你爱某人时，不只是你给了他们爱──在给予当中，你也成长了。当爱开始在你与别人之间流动时，你们两者都会获益。在那个爱的交换当中，你们的潜能会开始变得真实。那就是自我实现发生的方式。爱得更多你就会存在得更多，爱得更少你就会存在得更少。你总是与你的爱成比例。你的爱的比例就是你的存在的比例。", "有一次，当哈席德教徒们坐在一起，", "像兄弟一般、", "手上拿着烟管……。", "你能够想象有任何圣人手上拿着烟管吗？", "……手上拿着烟管时，艾萨克列拉比加入了他们。", "平凡的生活必须变得神圣，即使是一根烟管。你可以用一种非常虔诚的方式来抽烟。或者，你可以用一种非常不虔诚的方式来祈祷。那不是你要做什么的问题……你可以进入寺庙、你可以进入清真寺，但是你仍然可以用一种非常不虔诚的方式来祈祷。那依你而定，那依你为你的祈祷带来的质量而定。你可以吃东西、抽烟、喝酒，你可以做这些小事情、平凡的事情，却带着许多的感激而让它们变成祈祷。", "前几天晚上有一个男人来这里。他向我鞠躬并且触摸了我的脚。但我可以看见，他做些事的方式是非常不虔诚的。他是个印度人，所以似乎他做这些事只是出自义务。或者他甚至没有意识到他在做什么──那一定是别人教他的。我很好奇他来做什么。他想要成为一个门徒。我从来没有拒绝过任何人，但我想要拒绝他。我想了一下接下来要怎么办。如果我拒绝了，那看起来不太好──但是这是一个完全错误的人。最后我说了：「好吧，我让你成为门徒。」──因为我无法拒绝别人。我无法说不。我发现我很难使用这个字。", "所以我让他成为门徒，然后一切事情都豁然开朗了。在他成为门徒后，他说：「我已经成为你的门徒了，现在请帮助我。我被调职了。」──他在军队中工作──「我被派到巴伦布尔的某处。奥修，现在请用你的灵性力量，帮助我调到兰契去。」我的灵性力量必须帮他调到兰契去。他对灵性力量抱持的是什么观念啊？现在一切事情都很明白了。他对门徒这件事并没有兴趣──成为门徒只是一种贿赂。他一定以为如果他要求调职却没有门徒的身分，那看起来会不太好。所以他先成为门徒再提出要求。", "就算只是想一想这些条件都是不虔诚的、不灵性的。而那个人却以为他是非常有灵性的。他说他是瑜珈南达的追随者，他讲出这件事的方式是如此的自我，他觉得很好、很优越──「我是瑜珈南达的追随者，我是他的弟子。我一直在自己身上下工夫好几年了……那就是我想要到兰契的原因。」兰契是瑜珈南达弟子们的中心。", "现在这个人绝对是不灵性的。他的整个方法是不灵性的、不虔诚的。", "我想要让你们明白的一点是：那并不是依你做什么而定。你可以用一种非常不虔诚的方式触摸我的脚──那么那就是无意义的，但是你可以抽烟，你可以用一种虔诚的方式抽烟，你的祈祷将会达到神那边。", "对于那些对于宗教、灵性有固定观念的人们来说，那是非常困难的，但是我想要你们变得更像液态。不要有僵硬的观念。只要看着事情就好。", "……手上拿着烟管时，艾萨克列拉比加入了他们。", "是的，唯有在深深的友善当中某些事情才能够被问出来。也唯有在深深的友善当中某些事情才能够被回答出来。在师父与弟子之间有一种深刻的友谊。那是一种恋爱。弟子必须等待正确的时刻，师父也必须等待正确的时刻；当友谊在流动时、当没有阻碍时，有些事情才能够被回答。或者，甚至在某些时候，就算不回答，问题也能够被回答；甚至不使用言词讯息也能够被传递。", "他对这个问题感到很惊讶，", "于是他回答：「我怎么知道呢？」", "事实上，那就是知道的人的回答。「我怎么知道呢？要如何侍奉神？你正在问一个如此伟大的问题，我不值得来回答它。」师父说：「我怎么知道呢？」", "关于爱没有事情能够被知道，关于如何侍奉神没有事情能够被知道──那是非常困难的。", "但是他接下来告诉了他们这个故事……。", "首先他说：「我怎么知道呢？」首先他说对这种事情来说，是不可能有知识的。首先他说关于这种事情他无法给你任何的知识。首先他说关于这些事情他无法让你更有知识──那是没办法的。但是接下来他说了他的故事。", "故事和理论是完全不同的。故事是更活生生的、更有指示性的。它说得不多，但是它显示出很多东西。所有伟大的师父都使用过故事、寓言、趣闻。理由是如果你直接说出某事，那会扼杀许多东西。直接的表达太粗鲁、原始、粗糙、丑陋。寓言以一种不直接的方式将事情说出来。它使得事情非常圆滑；它使事情有更多的诗意、更少的逻辑、更接近生命、更似非而是。你无法对神使用演绎法，你无法使用任何论证，但是你可以讲一些故事。", "而犹太民族是地球上拥有最丰富寓言的种族。耶稣是犹太人，他说过一些有史以来最美丽的寓言。犹太人学到如何讲故事。事实上，犹太人没有很多哲学，但是他们有一些美丽的哲学寓言。他们说了很多，但是他们不直接的说出或暗示任何事，他们创造出了一种气氛。在那种气氛中有些事可以被了解。那就是寓言的整个设计。", "但是他接下来告诉了他们这个故事……。", "首先他说：「我怎么知道呢？」首先他否定了知识的可能性。一个哲学家会说：「是的，我知道。」一个哲学家会以清楚的、逻辑的、数学的、演绎的、论证的陈述来提出一个理论。他试着说服别人。他也许无法说服你，但是他可以强迫你闭嘴。", "寓言从来不会试着说服你。它会在不知不觉中带走你，它会诱劝你，它会在你的内心深处搔着你的痒处。", "师父说「我怎么知道呢？」的那一刻，他是在对他们说：「放轻松，我不是要给你们任何的论证或理论。你不需要担心我是要为某件事说服你。只要享受这一点点的寓言、故事。」当你开始听故事时，你就放松了；当你开始听理论时，你会变得紧张。会在你的内在创造出紧张的东西是没有太大帮助的。它是毁灭性的东西。", "但是他接下来告诉了他们这个故事……。", "从前有个国王，他有两个朋友，", "这两人都被判了罪。", "因为国王爱他们，所以他想要对他们慈悲一点，", "但是他无法释放他们，因为即使国王的话也无法凌驾于法律之上。", "所以他做出了以下的裁示：", "将一条绳索伸展在深渊之上，", "然后，这两个人要一个接着一个的跨越这道深渊。", "走到另一边的人将可以活下去。", "寓言有一种气氛、一种家常的气氛──就好像你的祖母在你睡前讲故事给你听一样。小孩子会要求：「讲故事给我们听。」那会帮助他们放松然后睡着。故事是非常令人放松的，它不会给你的头脑压力；相反的，它会与你的心一起玩耍。当你听故事时，你不会用你的头部来听──你无法用头部来听故事──如果你用头部来听你将会错过。如果你用头部来听，你是不可能了解故事的；故事必须用心来了解。那就是为何那些非常注重头部的种族或国家无法了解美丽的笑话。例如德国人！他们无法了解笑话。他们是世界上最聪明的种族，但是他们没有任何很好的笑话题材。", "我最近刚好在这个道场听说这件事──有人对一个德国人说他听说过一个非常美的德国笑话。", "这个德国人说：「但是你要记住，我是个德国人。」", "这个人对他说：「好吧，那么我会慢慢的讲这个笑话。」", "那是非常困难的。德国是教授、逻辑学者之国──肯特、黑格尔、费尔巴哈──他们总是一直透过头脑来思考。他们培养了头部，他们创造了伟大的科学家、逻辑学家、哲学家，但是他们也错过了某些东西。", "在印度，我们并没有很多笑话；有的只是灵性上的贫穷而已。你无法找到一则特别的印度笑话。所有在印度流传的笑话都是从西方借来的。印度笑话是不存在的。我不曾见过任何印度笑话。你可以相信我，因为我看过世界上所有的笑话！没有所谓的印度笑话。原因是什么？一样，他们是非常有知识的人们。他们一直在编织许多理论，从古代的吠陀经到现代的萨瓦帕利．拉达克里希南，他们一直在编织理论，他们投入得如此深入，以致于他们已经忘记如何讲一个美丽的故事、或创造一个笑话了。", "拉比开始讲这则故事──弟子们一定是放松的、专注的。那就是故事的美丽之处：当有人讲故事时，你是专注却不紧张的。你可以放松，却又是专注的。当你在听故事时有一种被动的专注会出现。当你在听理论时，你会变得非常紧张，因为如果你漏掉了一个字，你也许就无法了解它了。你会变得更集中。当你听故事时，你会变得更有静心的感觉──没有什么东西会被漏掉。即使有一些字被漏掉了，也不会失去什么，因为如果你只是对这个故事有感觉，你就会了解它，那并不太需要依赖文字。", "弟子们一定是放松的，然后师父说了这个故事。", "所以他做出了以下的裁示：", "将一条绳索伸展在深渊之上，", "然后，这两个人要一个接着一个的跨越这道深渊。", "走到另一边的人将可以活下去。", "现在这句话是非常意味深长的──走到另一边的人将可以活下去。", "耶稣对他的弟子说过许多次：「如果你想要丰富的生命，来找我。」但是丰富的生命只会发生于那些超越了生与死、超越了二元性，而到达彼岸的人。彼岸、另一边只是超越的象征而已。但是那只是一种暗示。他没有特别说出什么，他只给了一个暗示。", "然后故事继续下去。", "这件事于是依照国王的命令进行，", "这就是人类的两种类型。", "第一个人只是安全的跨越了过去。通常我们会想要问如何走在绳索上。一条跨越在深渊上的绳索──那是危险的。通常我们会想要知道方法、手段、办法，想知道如何走。我们会想要知道要如何走。就是技巧──技巧一定是存在的。长久以来，有许多人曾经走过绳索。", "但是第一个人只是走了过去，他没有问、他甚至没有等另一个人。这是自然的倾向：让另一个人先走。至少你还能够观察他，那将会对你有帮助。不，第一个人就只是走了上去。他一定是个拥有非凡信任的人；他一定是一个拥有毫不怀疑的自信的人。他一定是一个学到了生命中的一件事的人：那就是学习的方式只有一种，那就是去生活、去体验。没有其它的方式。", "你无法藉由看别人走绳索而学会走绳索──那是永远不可能的事。因为那并不像是一种你能够从外在观察的科技，那是某种唯有走绳索的人才知道的内在平衡。它也无法被转移。他无法只是告诉你这件事，它无法用言语来表达。没有任何走绳索的人能够告诉你他是如何办到的。", "你骑一辆脚踏车。你能够告诉任何人你是如何骑它的吗？你知道如何保持平衡，那是走绳索的一种，只是让两个轮子保持一直线。你骑得很快，你是如此信任的骑着。如果有人问你其中的秘密是什么，你可以将它化成公式，就像H2O一样吗？你可以将它化成定理吗？你不会说：「原理就是这样，我遵守着这个定理。」你会说：「唯一的方式就是你来坐上脚踏车，我会帮助你来骑它。你注定会跌倒几次，然后你将会知道，了解的唯一方式就是亲自去了解。」了解游泳的唯一方式就是亲自去游泳──尽管在其中有着许多的危险。", "第一个人一定在他的生命中有过深刻的了解──生命并不像教科书一样。别人无法教你，你必须去体验它。而他一定是一个拥有非凡觉知的人。他毫不犹豫，他只是走了上去，就好像他以前总是走在绳索上一样。他以前从来没有走过，那是他的第一次。", "但是对一个觉知的人来说每件事都是第一次，而一个觉知的人能够完美的做任何事──即使他是第一次做这些事。他的效率并不是来自于他的过去，他的效率来自于他的现在。要好好记住这件事。你可以用两种方式做事情。你可以因为你以前做过而做某事──所以你知道如何做它、你不需要处在当下、你可以用机械式的方式来做它。但是如果你以前不曾做过这件事，你是第一次做这件事，你就必须非常的警觉，因为现在你没有任何过去的经验。所以你无法依赖记忆，你必须依赖觉知。", "这就是做事情的两种方式：你由记忆、知识、过去、头脑来做事；或者你由觉知、当下、无念来做事。", "第一个人一定是一个无念的人，他知道你能够只是保持警觉、然后走下去看看会发生什么事。不论发生什么事都是好的。那是一种很大的勇气。", "……第一个人安全的跨越了深渊。", "另一个人仍然站在原地，对他哭喊道：", "第二个人是大多数人的头脑、大众头脑。第二个人想要知道第一个人是如何跨越的。有任何方法吗？有任何的技巧可学吗？他正在等着另一个人告诉他。", "「朋友，告诉我，你是如何办到的？」", "另一个人一定是知识的信仰者。另一个人一定是一个信仰他人经验的人。", "许多人来找我。他们说：「奥修，告诉我们，在你身上发生了什么事？」但是你要对这件事做什么呢？佛陀已经讲过了、马哈维亚讲过了、耶稣讲过了──你做了什么？除非它发生在你身上，否则那是没用的。我可以再多告诉你们一个故事，然后你可以将它记下来，但是那将不会有什么帮助。", "等待别人的知识就是在白等，因为能够由别人给予你的东西，是没有价值的，而有价值的东西是无法被给予或转移的。", "第一个人回答：「我只知道一件事……。」", "即使他跨越了深渊，他仍然说：「我只知道一件事……。」因为，事实上，生命永远不会变成知识；它仍然是一种弥漫在各处的体验，它永远不是知识。你无法用言语来表达它，你无法将它观念化，你无法将它变成清楚的理论。", "「我只知道一件事：", "每当我感觉到自己倾向某一侧时，", "我就向另一侧倾斜。」", "「我只能说这么多：有两种极端、左与右，每当我觉得我太倾向左边、快要失去平衡时，我就向右边倾斜。但是我又必须再度取得平衡，因为我开始太靠右边了，我又觉得将要失去平衡了。我又再倾向左边。」", "所以他说了两件事。第一，「我无法将它化为知识。我只能够指示。我并不完全了解发生了什么事，但是我只能暗示你这些事。那算不了什么，事实上，你并不需要它。你将会亲自遇上这种经验。但是我可以告诉你这些事。」", "佛陀一再的被问到：「在你身上发生了什么事？」而他总是说：「那无法被说出来，但是我只能说这么多──我可以说那是在什么环境下发生的。那也许对你有帮助。我无法告诉你终极真理，但是我可以告诉你当事情发生时、当神恩降临在我身上时、当这份福气来临时，是在何种途径、用什么方法、在什么情况下的。」", "「……每当我感觉到自己倾向某一侧时，", "我就向另一侧倾斜。」", "「那就是全部的真相。那没什么。那就是我保持平衡、那就是我如何停留在中间的方式。」而处在中间就是神恩。", "拉比是在对他的弟子说：「你是在问我们应该如何待奉神？」他用这个寓言来给予指示：停留在中间。", "别放纵太多，也别弃俗太多。别只是处在世俗中，也别逃离它。要继续保持平衡。当你觉得你现在太放纵时，要倾向弃俗那一边，当你觉得你现在快要变成出家人、苦行者时，再往放纵那一边倾斜。要保持在中间。", "在印度的路上你会发现有许多牌子上写着「靠左边」──在美国你则会发现「靠右边」的牌子。在世界上只有两种人：一些人靠左边、一些人靠右边。第三种人则是意识的顶峰。在那里的规则是「靠中间」。别在路上这么试，但是在生命的道路上，要保持在中间：不要靠左边、不要靠右边。只要靠中间。", "而中间就是瞥见平衡之处。有一个点──你可以了解、你可以感觉到它──当你不倾向于极端时，有一个点存在，你刚好就在中间。在那一秒突然就会有神恩出现，而每件事都在均衡状态中。", "而那就是一个人侍奉神的方式。保持平衡，它会变成一种对神的侍奉；保持平衡，那么神就会对你敞开，你也会对神敞开。", "生命不是一种科技，甚至也不是一种科学；生命是一种艺术──或者更好的是称它为一种直觉。你必须去感觉它。它就像是在绳索上保持平衡一样。", "拉比选择了一个美丽的寓言。他完全没有谈到神，他完全没有谈到如何去侍奉，他也完全没有直接的、真正的回答这个问题。弟子们一定也忘记了这个问题──那就是寓言的美。它不会将你的头脑区分为问题与答案，它只是给你一种事情应该就是这样的直觉。", "生命是没有技术的。记住，生命不是美国人，它不是一种科技。美国式的头脑，或者说得更明确一点、现代的头脑倾向于从每件事当中创造出科技。甚至遇到静心时，现代头脑都马上想要从其中创造出科技。然后我们创造出许多机器，而人类就渐渐迷失了，我们失去了与生命的一切接触。", "记住，有一些事情是无法被教导而只能够被捕捉的。我就在这里，你们可以看着我，你们可以观察我，你们将会看到一种平衡，你们将会看到一种宁静。那几乎是伸手可及的，你可以去摸它，你可以听到它，你可以看到它。它就在这里。我无法说那是什么，我无法明确的给你们如何达成它的技巧。我顶多只能够告诉你们一些寓言、一些故事。那将会只是一种暗示而已。那些了解的人将会让这些暗示像种子般落在他们的心中。在正确的时候、在正确的季节，它们将会发芽，唯有在你也体验到我正在体验的相同经验时、你才会真正的了解我。我跨越到另一岸了，你正在从另一岸哭喊着：「朋友，告诉我，你是如何办到的？」我只能够告诉你们一件事：", "「我只知道一件事：", "每当我感觉到自己倾向某一侧时，", "我就向另一侧倾斜。」", "保持在中间。持续的保持警觉，好让你不会失去平衡，然后每件事都会变得很顺利。", "如果你能够保持在中间，你就是保持在对神敞开、对神恩敞开的状态。如果你能够保持在中间，你就能够变成一个哈席德教徒；你就能够成为神恩的接受者。神就是恩惠。你无法为了找到k而做任何事，你只能够做一件事：不要挡了k的路。每当你移向某个极端时，你变得如此的紧张，那种紧张使你太僵硬了；每当你处在中间时，紧张消失了，你变成了液体、流体。你不再挡路了。当你处在中间时，你不再挡神的路了──或者让我这样告诉你：当你处在中间时，你就不在了。你刚好在中间时，奇迹就发生了──你就什么也不是了，你就是一种空无。", "这就是那把神秘的钥匙。它可以让你解开神秘与存在之锁。"]}