{"title": ["死亡的艺术", "翻译者巴西铁树", "第四章　就这它这样吧", "第一个问题：", "有某种事透过你发生在我身上，但那是种无法被表达的事情。我不知道那是什么。但是即使如此它还是存在着。", "第二个问题：", "第三个问题：", "第四个问题：", "第五个问题："], "content": ["死亡的艺术", "翻译者巴西铁树", "第四章　就这它这样吧", "有某种事透过你发生在我身上，但那是种无法被表达的事情。我不知道那是什么。但是即使如此它还是存在着。", "人类的头脑倾向于将每一种经验转换为问题。那是非常具有毁灭性的做法。请避免这样做。在这里接近我的目的就是要了解那无法被了解的、了解那无法被表达的、了解那无法被变成文字的。当这种事开始发生时，别从其中创造出问题──因为你的发问将会变成一种停止。然后你的头脑就会开始做别的事，而你就分心了。", "当这种事开始发生时，要享受它、爱它、被它滋养、尝它的味道、跳它的舞、唱它的歌，但是别制造关于它的问题。只要成为它就好。给它完全的空间。它将会成长。它需要你的内在空间才得以成长。", "别急急忙忙的从其中创造出理论。理论是非常危险的。它们能够杀死在子宫中的小孩。当你开始以分析的方式思考、当你想了解它是什么或不是什么、当你在比较或贴标签时，你就是在朝着堕胎的方向前进。你将会错过那个正在成长的东西──你杀死了它。不要以自杀的、分析的方式来对待它，只要让它成长就好。去感觉它的存在──但不是用头脑。用你的全部去感觉它的存在。让你的心对它敞开，它将会成长。", "而在那种成长当中，了解会渐渐的出现。了解并不会透过分析、思考、沉思、逻辑而来。了解会藉由越来越深的体验而来。", "你说有某种事情透过发生在你身上，但那是某种无法被表达的事情。就让它如此吧！要快乐一点。你是受到祝福的。当某种无法被表达的事情发生时，你就是走在正确的路上，你就正在朝向神、朝向终极神秘前进。每当你的内在有某种东西是你无法了解的，那只显示出有某种比你还要大的东西进入了你──否则你将能够了解它、你将能够料得到它是什么。有某种比头脑更大的东西穿透了你，那是黑暗灵魂、头脑的黑夜中的一道光芒。头脑无法理解它，它是头脑无法了解的。但是要记住，它并不是无法了解的。对头脑来说有可能无法了解，但是它并不是无法被了解的──因为还有一种了解是不属于头脑的：你整个人、你的全体的了解。", "但是那并不是藉由分析、分解而来；它是藉由吸收经验而来。要吃它！那个无法被表达的事情必须被你吃掉。耶稣对他的弟子说：「吃我。」那就是他的意思：吃掉那无法被表达的、未知的事情。消化它，让它在你的血液中流动。让它变成你的一部份。然后你将会了解。这种了解会在体验出现之时突然间出现。", "现在有一道光芒进入了你。要让它变成你的一部份──唯有那样你才会了解它。", "这种了解并不是你熟悉的那种了解。你只了解头脑以及头脑的方式。它会立刻的为事情贴上标签。每当你问这是什么的时候，你真正在问的是什么呢？你看到树丛与花朵，然后你说：「这是什么？」有人说：「那是玫瑰花丛。」然后你就以为你已经了解了。有人只是说了「玫瑰」这个字，然后你就以为你已经了解了。", "但是如果你不知道名称，你会觉得有一点心神不宁。那朵未知的花朵正面对着你、挑战着你。你觉得你的威望岌岌可危。因为那朵未知的花朵一直在说：「你不认识我？那么你拥有的是哪门子的知识？你甚至连我都不认识？」这朵花一直给你很大的打击，你开始觉得心神不宁。你想要知道它的名称，好让你能够结束这个挑战。你到图书馆去，你去看书、看大英百科全书；你找到了这朵玫瑰的名称。它是「玫瑰」──好了，你将它贴上标签了。现在你可以安心了。", "但你做了什么？你以为只是借着给玫瑰花丛一个名称，你就了解了它吗？你已经失去了一个了解的机会。你失去了一个伟大的挑战。因为你要记住──「玫瑰」这个名字是人类赋予玫瑰花丛的，玫瑰花丛并不知道这个名字。如果你对它们谈论玫瑰花丛的事情，它们将无法了解。你在讲什么啊？你在胡说什么啊？对于玫瑰花丛自己来说，它是没有名字的──名字是别人给予的，是那些像你一样无法容忍未知事物的人们给予的。", "未知的事物是如此让人不自在的一件事，它创造出了许多不舒服。你看到某人，你说：「他是谁？」然后他说他是个中国人、或非洲人、日本人，然后你感到自在了。你又知道什么了？只是说他是个中国人……。有成千上万个中国人──有八亿人──但是没有其它的中国人会像他一样。事实上，「中国人」这种东西是不存在的。有成千上万个中国人──每一个个体都是独一无二的、不同的；每个人都有他自己的特征、他自己的本质。借着给这个人贴上「中国人」的标签，你又了解了什么？但是你会感到自在。", "他属于什么宗教？他是个佛教徒。你又有了另一个标签。你现在知道得更多了。他属于什么政党？他是个共产党员。你仍然只是得到了更多一些的标签──然后你就以为你已经了解了这个人。", "知识是头脑所认为的那么廉价吗？贴卷标并不是知识。贴标签是一种逃避开放式机会的方式。如果你和这个人已经有了深入的关系，你将能够了解这个人。如果你已经单独的对玫瑰花静心过、如果你已经让它的芳香进入你的鼻子与心中、如果你已经用爱来触摸它，你将能够了解玫瑰花。如果你已经与这朵玫瑰花产生过交流，你也许会了解到某些东西。", "我不是说你能够完全的了解玫瑰花。如果你能够完全的了解一朵玫瑰花，那么你就已经了解了整个宇宙──因为一朵玫瑰花里面有整个的宇宙：太阳、月亮、星星、过去、现在与未来。所有的时间与空间都被凝聚于那朵小小的玫瑰花当中。如果你能够完全的了解它，你将会了解整个宇宙。那么就不会有什么东西被漏掉。每一样小东西都是那么的伟大。", "而当某件东西就像是未知的花朵一样的在你的内在开放时，别匆匆忙忙的去解剖它；别将它放在桌上切开它，然后开始寻找它的成份。享受它。爱它。帮助它成长。有一种优雅已经降临在你的身上。你已经变成了一个哈席德教徒。", "那就是哈席德的意思──恩惠。", "第二个问题：", "在「奥秘之书(VIGYAN BHAIRAV TANTRA)」中，湿婆对他的配偶德瓦透露了许多均衡的技巧。可以请你对照哈席德派的均衡、平衡的艺术来谈论这些技巧吗？", "不，我不会谈任何关于那些技巧的事──因为哈席德派是绝对没有技巧的。它的整个方式是无技巧的。哈席德派没有技巧──它只是生命中一种纯粹的喜悦。", "哈席德派不是一条静心之路，它是一条祈祷之路。祈祷是没有技巧的。静心可以有几百万种技巧，因为静心是接近内在真相的科学性的方法。哈席德派不是一种科学，它是一种艺术。哈席德派不相信技巧，而是相信爱。", "要记住，技术性的头脑就是数学性的头脑。爱人的头脑是非数学性的，爱人的头脑是诗人的头脑。爱是一场罗曼史，它不是一种技巧。爱是一场梦，它不是一种技巧。爱有一种完全不同的对待生命的方式。", "哈席德派没有技巧，在其中并没有瑜珈、谭崔。它只是说：信任生命、信任神以及你一直被给予的东西，享受它。要如此深入的享受它，要带着如是的感激而使得每件平凡的事情都变得神圣了、每件微小的事情都变得神圣了。将每件事转变为神圣的事情──当你将爱、恩惠、感激的能量带进来时，所谓的亵渎就消失了。", "爱不是一种技巧，所以没有人能够教导你如何去爱。如果你看到一些说能够教导你如何去爱的书时，要小心这些书。如果你学习了这些爱的技巧，你将永远无法去爱。那些技巧将会变成一种障碍。爱是一种自然的、自发性的现象。甚至连动物们都在爱──牠们没有金赛、马斯特、强森这样的性学大师，牠们没有得到任何科学上的帮助，却还是完美的达到了高潮。牠们没有任何的性治疗师，牠们不会去找上师教牠们如何去爱。那是种天生的品质。每一种生命都会带着那种质量。", "有一些事情是你生来俱有的。小孩被生下来……没有人教他如何呼吸。如果那要靠别人教的话，那么就没有人能够活下来了，因为要教导小孩需要时间。他首先必须被送到学校去，我们必须先教他们语言、规矩，然后在过了至少七年、八年或十年之后，我们才能够教他们如何呼吸──他甚至不了解「呼吸」这个字。不，它并不需要靠任何的教导。小孩子一出生就有呼吸的能力，它是天生的。它就像树丛上的花朵一样是天生的。它就像水会流向大海一样是天生的──它是自然的。", "当小孩被生下来那一刻，他整个人会渴望呼吸──他不知道发生了什么事，因为他从来没有呼吸过。没有人曾经教过他，他从来没做过这件事，他从来没有经验──但它就是发生了。", "有一天，在十四岁的时候，小孩会以完全相同的方式开始感觉到异性的强烈吸引力。没有人曾经教过他，事实上，老师们一直在反对它。整个人类的历史似乎就是一种反对性欲、反对性能量的教导。宗教、文化、文明、教士与政客──他们都一直在教导要如何压抑性。但是它仍然无法被压抑。想要压抑它似乎是不可能的事。", "它是种自然的现象。它会出现。甚至当你反对它的时候它都会出现──那就是真相。甚至当你反对它时，它都会不顾一切的出现。它比你还要巨大。你无法控制它。它是自然的。", "哈席德派说如果一个人开始过着自然的生活，总有一天，神的爱将会突然的出现，那就像对女人或男人的爱一样自然，那就像出生后的呼吸一样的自然。那种珍贵的时刻是无法以人为的方式被制造出来的；你无法做计划、你无法做准备，那也没有必要。你只要过一种自然的生活就好。别与自然争斗，要随着它漂浮，总有一天你会突然看见恩惠降临在你的身上。一种很大的冲动在你内在升起，那是一种对于存在的新的大爱──你称它为神。因为当爱升起时，存在才会变成个人的。那么它就不只是「它」了，它变成了「你」。那么它就是一种「我」与「你」之间的关系了。", "哈席德派只是说不要成为不自然的，那么祈祷将会自行产生。它没有技巧。而那正是它的美。", "如果你错过了祈祷的自然开花──那么技巧是必要的。静心是祈祷的替代品，它是次于祈祷的。如果你错过了祈祷，那么静心是必要的；但是如果祈祷在你的内在升起，那么就没有静心的必要了。祈祷是自发性的静心，静心是祈祷加上努力。祈祷加上技巧就是静心，没有技巧的静心就是祈祷。", "哈席德派是祈祷的宗教，那就是为何哈席德派没有所谓的出家的原因。哈席德教徒过着神赋予他的自然生活。不论神将他置于何处，他都会去生活、他都会去爱；他享受生命中的小小欢愉。而一旦你开始享受生命中的小小欢愉时，累积效应的总和对你来说就是一种很大的喜乐。", "你必须了解这件事。别等待某种伟大的喜乐会降临在你身上。那种事从来没有发生过。伟大的喜乐只不过是在你身上累积的小小欢愉。所有小小欢愉的总和就是伟大的喜乐。吃东西，要享受它。喝东西，要享受它。洗个澡，要享受它。走路，要享受它。这是个如此美丽的世界、如此美丽的早晨、如此美丽的云朵……你还需要什么别的东西才能够庆祝呢？天空中充满了星星……你还需要什么东西才能够祈祷呢？太阳正从东方升起……你还需要什么东西才能够顶礼呢？在许许多多的荆棘当中，一朵小小的玫瑰花出现了，它开着花苞，它是如此的脆弱、却又是如此的强壮，它准备与狂风、闪电、雷击争斗。看看它的勇气……你还需要什么东西才能够了解信任呢？", "当你错过了这些通往神的小缺口时，静心是必要的。如果你继续的观察这些小缺口，总和的效应就是一扇很大的门。突然间你就会开始看到祈祷是什么。不只是看到，你还会开始活出它。", "哈席德派是与谭崔完全不同的一种方法。而哈席德派远比任何的谭崔还要优良，因为它是自然的谭崔，它是自然的方式。它是道的方式。", "但是头脑是非常狡猾的。头脑想要掌控。头脑甚至连爱的关系都想要掌控；头脑甚至连祈祷的神秘现象都想要掌控。头脑是伟大的控制者。头脑着迷于控制一切，不让任何事情脱离控制──因此产生了技巧。头脑总是在要求技巧，头脑会继续为每一种可能性做计划。", "如果你为每一种可能性做计划、如果你试着去自己办任何事，你永远不会给神穿透你的机会、你永远不会给神来控制的机会。你永远不会让神来帮助你。你认为你必须是独立的，你认为除了自助以外没有别的方式。你不必要的让自己变得贫穷。", "有一个小孩在他的父亲周围玩耍，他的父亲正坐在花园中。这个小孩试着抬起一块大石头。但是石头太大了，他无法将它抬起。他试了又试。他开始流汗。", "父亲对他说：「你并没有用上你所有的能量。」", "小孩说：「错了。我正在使用我所有的能量。而我看不出来我还能做什么？」", "父亲说：「你没有要求我来帮你。那也是你的能量。我正坐在这里，而你并没有要求我来帮你。你并没有使用你所有的能量。」", "一个透过技巧而活的人也许会认为他正在使用他所有的能量，但是他没有要求神的帮助。一个只是用技巧来静心的人是一个贫穷的人。哈席德教徒是非常富有的，因为他真的在使用他所有的能量。哈席德教徒是敞开的；技巧导向的头脑则是封闭的头脑。它会继续的计划一切事情。即使你的计划实现了，你也不会快乐，因为它们是你的计划。它们就像你一样的渺小。即使你成功了，你也会是失败的；甚至在你的成功中，你也会尝到挫折。因为你将得到什么呢？或者，如果你失败了，你当然会是挫折的。当你失败你会是挫折的，但是当你成功了，你也会感到挫折。", "将你自己对神性敞开。你自然的活着；不试着去改善、不透过概念而活、不透过道德规范而活──只是过着一种自然的生活。自然应该是你唯一的规范，而不论什么东西是自然的，那就是好的，因为那就是神想要它成为的样子。如果你能够以如是的感激来接受生命，这就是神想要的样子……。如果祂给了你性，祂给了你性──祂比你了解。你不需要试着强迫自己禁欲。强迫的禁欲是丑陋的，它比自然的性还要丑。而如果你接受自然的性，你将会发现超过了某个点之后，自然的性会变成自然的禁欲。那么无欲(BRAHMACHARYA)就出现了。那么你就会开始以一种全然不同的方式去生活。", "但是要随着生命的河流而漂流，它才会来到。", "你看到了吗？河流从山上流下来，它流动了几千哩，然后有一天它消失在大海之中。如果河流是个大思想家，它开始想着：「这是向下走。我不应该那样做。我的住所是在山上。一开始河流只是喜马拉雅山上的雪──那里是我的住所。我正在堕落。这是一种罪恶。落入冰河中、移向地表、从天上掉下来……。」如果河流是思想家，它将会发疯，因为这是向下走、落入地狱。但是河流不是思想者，它们是非常幸运的。它们接受了它。落在山顶上是神的意志，现在向深处探险也是神的意志。", "而一个真正想要了解高度的人也必须了解深度，否则他将无法了解任何事。深度是高度的另一部份。山的巅峰越高，山的山谷就越深。如果你想要了解树木，你也必须了解它的根。树往上长，而根是往下长的。而树木就在这两者之间生存：往上的移动与往下的移动。这就是给予树木生命的张力。", "河流信任的流动着，它不知道他要去哪里──它从来没有出发过，它也没有地图、没有指引。但是它继续信任：如果这就是事情发生的方式，那一定是好的。它唱歌跳舞的出发了。然后有一天，每一条河流──无论它是向东、向西、向南或向北流动，那都不会有差别──每一条河流最后、最终，都会达到终极之境、消失于大海之中。在大海之中它达到了最后的深度。", "现在旅途已经完整了。它了解了喜马拉雅山的巅峰，现在它也了解了大海的深度。现在它的经验是完整的，现在这个圆是完整的。现在河流可以消失而进入涅盘，现在它可以消失而进入莫克夏(moksha)。", "那就是所谓的自由。", "哈席德派的人活得像河流一样。一个太着迷于技巧的人是一个不信任的人、怀疑的人。他无法信任生命，他只信任他自己的技巧。", "我听说过一个非常美的趣闻。那是波提送来给我的。", "有一个猩猩的收藏者急着想要再收集更多的猩猩，所以他去了非洲。他很快的找到了一个伟大的猎人。", "「捉一只猩猩多少钱？」收藏者问。", "「嗯，」这个猎人说：「我收五百元，那边那个拿着来复枪的小矮人收五百元，我的狗收五百元。」", "收藏者想不出狗为何要收五百元的理由，但是他是个实际的人，他认为一千五百元是个合理的价格，他不在意这些钱是怎么被瓜分的。", "在狩猎当中，这位伟大的猎人盯上了一只树上的猩猩，他爬上树，然后往猩猩的头上敲了下去。当猩猩落到地上时，狗儿冲上前去咬住了猩猩的睪丸，使得牠无法动弹。猎人在此时爬下树来，将猩猩装进了笼子里。", "收藏者看得目瞪口呆。他对猎人说：「这太神奇了！我这辈子从来没看过这种事！你当然是在赚你的五百元，而那只狗──我能说什么呢？──牠太厉害了。但是那个那个拿着来复枪的小矮人──他似乎什么事都没做。」", "猎人说：「别担心那个小矮人。他也在赚他的酬劳。」", "事情如此这般的进行下去，他们捉了一只又一只的猩猩，最后他们遇到了一只一直在观看这整个过程的猩猩。猎人爬上了树，当也准备给这只猩猩迎头痛击时，猩猩转过身来先往他头上敲了下去。", "当猎人从树上摔下来时，他对小矮人喊着：「射那只狗！射那只狗！」", "这就是技术导向的头脑。它为每件事、为一切的可能性都做了安排。它不会在系统中留下任何漏洞。", "一个宗教之人无法以这种计划好的方式来生活，那是不可能的。他必须留下许多漏洞使神能够进入。事实上，如果你能够正确的去了解，一个宗教之人是不做任何计划的──因为我们怎么能计划呢？我们有什么能力去做计划呢？我们是有限的。我们有一种小聪明，但是它太渺小了。完全信任这种小聪明会创造出一种平庸的生命。辽阔永远不会进入这种平庸的生命；无限永远不会进入这种平庸的生命；无穷永远不会进入这种平庸的生命。", "哈席德派是非常革命性的一步──有一种很大的危险被包含在其中。这个危险就是要抛弃那个似乎是我们唯一保障的头脑、要抛弃那个似乎是我们唯一确定的头脑、抛弃那个似乎是我们唯一能力的头脑。然后信任无念──或称它为神；信任存在，而不是信任自己。哈席德派是一种伟大的臣服。", "第三个问题：", "奥修。一次一个师父就好。", "我能够了解并且欣赏你的难处。我正在谈论着太多的师父、太多条路和太多扇门──而你会开始迷惑是很自然的。", "但是唯有你执着于我的话语，你才会迷惑。如果你不执着于我的话语，即使我说的话也许是不同的、我也许是在使用不同的方法，但是其实我是在一遍又一遍的说着相同的事情。而当我使用任何方法、任何途径时，我是全然的与它在一起的。然后我就不在意其它的事情了。甚至连那些我曾经说过的话，我也不在意。", "当我谈论哈席德派时，我就是一个哈席德派的人。然后我完全的投入了其中。那就是向你透露它的秘密的唯一方式。如果我没有全心投入、如果我还是没有任何的热情、如果我只是个旁观者、一个教授、只是向你们解释着事情，那么那将不会带给你们任何我想要给你们的洞见，那将不会使你们看到任何的东西。然后你将会搜集到信息，然后你就回家了──你将变得更有知识，但不是更有智慧。", "所以每当我谈论任何的师父、任何的途径或任何的经典时，我都是全然投入其中的，我的投入是纯粹的。在那种时刻其它东西对我来说都不存在了，因为我是热情的、我热情的爱上了那种教导。", "当然，我可以了解你的难处，因为当我热情的说哈席德派就是唯一的路时，你变得受到打扰，因为某一天我说谭崔就是唯一的路，另一天我说禅宗是唯一的路，另一天我又说道家是唯一的路。所以现在那条唯一的路到底是什么？", "当我谈论某一条路时，我就在那条路上。别执着于我的话语，要倾听那无言的讯息。如果它敲中了你的心、如果它在你的心中歌唱，那么你就找到了你的路了。然后就忘掉我以前说过的、或我未来即将说的一切。那么你就不需要担心了。你已经找到了你的钥匙。现在你能够将锁打开了。", "我将会继续的谈论下去，因为我正在为数百万人谈话。当你找到了你的钥匙时，就享受我说的话，但不要一再的被它打扰。你已经找到了你的钥匙，现在我必须为其它人谈话，而他们还没有找到他们的钥匙。当你找到了你的平静、你的宁静、你的喜乐时，你已经得到了你需要的东西，但是还有许多人还没有得到。我将会为他们而谈话，我将会使用所有的可能性。", "例如，当我谈论哈席德派时，它也许会深深的敲中你的心，你对这条途径的爱也许会升起。我的热情也许会点燃你。那就是为何我要带着热情谈话。如果我像个教授般漠不关心的谈话……我不是个教授。当我谈论哈席德派时，我是个哈席德的拉比。当我谈论着它时，它就是我的途径。那不是别人的途径，而我正在对你们描述它，那是我曾经旅行过、我曾经爱过、我曾经了解过、我曾经尝过的途径。我正在谈论着我自己的经验，如果它敲中了你的心、你心中的某种东西被触动了、祈祷变成了你的途径，那么就忘掉我说的话，那么你就不需要一再的考虑了。", "如果这种事尚未发生，那么你就必须再考虑。如果这种事尚未发生，那么也别担心它，忘掉它，我将会谈论别的东西，我将会打开另一扇门。也许那就是适合你的门。但是当你找到了那扇门时，别担心其它我将会打开的门，因为所有的门都通向相同的地方。别担心你应该进入这扇门──也许奥修将会打开另一扇更大的黄金之门。它们都是一样的。", "而那扇你已经爱上的门，对你来说就是黄金之门。如果你已经爱上了这上门，现在就没有别的门了。你将会发现其它人从别的门进入，但是当你们到达存在的中心点时，你们将会以很大的爱与兄弟之情在那里会合。有人会是一个哈席德教徒，有人会是一个禅宗僧侣，有人会是一个西藏喇嘛，有人会是一个苏菲，有人透过宁静的坐着而进入，有人是跳着舞来的──但是在中心点所有的寻道者会带着深深的兄弟之情而会合。", "我知道那是非常困难的。如果你开始选择两个师父，你将会处在冲突之中。永远不要选择两个师父──一个就够了，太够了。", "当木拉那斯鲁丁快要死去时，他叫他的儿子过来，然后对他说：「我的儿子，我要对你说一件事──即使我知道你不会听，因为当我的父亲垂死之时，我也没有听他的话。他告诉我：『那斯鲁丁，不要追求太多女人。』但是我无法抗拒；我受不了这种诱惑。我找上了一个女人，然后又是另外一个……。」他娶了九个女人──那是可兰经容许的最大数目。", "然后他说：「我创造了一个地狱。我受了许多苦。我知道你不会听，但是我还是要说，因为现在我快要走了，我将没有机会再对你说这件事。我知道你将会与许多女人陷入爱河，但是至少要记住你的老头说的一件事：我的儿子，一次一个就好、一次一个就好。至少要做到这一点。」", "一次一个。如果你一次爱上了两个女人，那显示出什么呢？那显示出你有一种分裂的人格。你是精神分裂的，你不是一个人，你是两个人。如果你一次爱上了三个女人，那么你就是三个人。有些人会爱上他看见的任何女人。不论谁经过，他都会突然陷入爱河。每个女人都是他的目标。他们这种人是群众。藉由算出你同时爱上几个女人，你将能够算出有多少人活在你里面。那是一种计算有多少人活在你里面的美丽方式，那是一种非常容易的判断标准。", "但是只爱上一个女人会让你成为一个整体、给予你一种和谐，你变得完整。你变得清醒，因为那时候不会有任何冲突存在。", "我听说：", "一对新娘与新郎踏进了旅馆的电梯，漂亮的电梯小姐对新郎说：「哈啰，达令。」他们两人一句话都没有说，直到这对新人到达了他们的楼层时，新娘大喊：「那个骚货是谁？」", "「你什么都别说了，」新郎担心的说：「想到明天要向她解释你是谁，就已经够麻烦了。」", "甚至爱上两个女人都是很危险的──但是爱上两个师父却更是百万倍的危险。因为对女人的爱也许只是身体上的，所以心灵只会到此为止。或者顶多对女人的爱也许只是头脑上的，心灵只会到此为止。但是对师父的爱是灵魂上的，如果你爱上了两个师父，你的灵魂将会被分割，你将会完全的被分解，你会开始分裂成许多部份，你将无法整合。你将会失去所有的形状、形式、完整。而与师父在一起的目的就是要达到整合。", "一旦你爱上了一个师父，就要和他在一起。我不是说甚至你对他的幻想破灭时你还要与他在一起。当你的幻想破灭了，他就不再是你的师父了。那么和他在一起就没有意义了。那么就去找另一个师父。", "但是永远别在你的念头中和两个师父同时在一起。要做出决定──因为这种决定不是普通的决定，那是非常重大的决定。它将会决定你这个人：它的质量、它的未来是什么。", "第四个问题：", "亲爱的奥修，你真的是很淘气。你告诉我们你想要敲碎我们的屋子，好让我们能够进入你的屋子，但是我看到你的屋子是没有地板、没有墙壁、没有天花板的。所以我一直站在走廊往里面看，我抓着一根柱子，害怕被吸进去。", "那是真的。我的努力就是要骗你们进来，要骗你们为了某种你们不曾欲求的东西而进来。", "徒弟与师父之间有一种很大的冲突、很大的挣扎在进行着。而徒弟唯有在他不够幸运时才能够赢。如果师父赢了，徒弟就是受到祝福的、非常幸运的。这种挣扎是因为徒弟为了错误的理由而来到师父身边──也许他是来寻找某种灵性上的自我。他在生活中失败了；金钱、权力、威望、受人尊敬、市场上的成功、政治上的野心──他都失败了。他无法达到他自我旅程的最高峰，他无法成为总统或首相──现在生命正在从他的手中溜走，他想要成为大人物。没没无闻是非常、非常不幸的。", "最后人们开始找到了宗教的层面。在那里事情似乎是更容易的。在那里达成某种自我、某种自我的结晶似乎是更容易的。至少你能够成为一个奥修门徒──就是那么简单。你可以觉得很棒。你可以觉得你已经变得特别了。", "所谓的宗教人士们正试着达到某种他们无法在世俗中达到的事──有时候他们会藉由苦行来尝试。有人会绝食好几天，他变得特别了──没有人能够绝食那么久。他也许是一个被虐待狂，他也许是一个自我折磨者──他必须如此。或者他也许是自杀性的人。他必须如此。但是他开始得到人们的尊敬──他是个伟大的圣雄。他绝食得如此之久，他在与身体对抗、他在与舒适对抗。他能够躺在钉床上，或者他能够站立好几年。", "或者他能够坐在沙漠中的柱子上好几年──只是坐在柱子上。那是非常不舒服的。他无法睡觉，他无法休息──但是他会吸引人们。突然间他变得非常重要。甚至那些他想要变成、却失败了的首相和总统都会开始来找他，因为他们想着如果这么伟大的苦行者能够祝福他们，他们能够在世俗的权力中得到更高的地位。他觉得非常的满足。现在自我已经达到了至高无上的地位。甚至国王、首相和总统都来找他。", "徒弟会为了错误的理由来找他。或者徒弟是为了达成某种平静而来，因为他的内心骚动不安。为什么他想要达到平静呢？他想要达到平静，好让他能够以更好的方式去从事他的野心。", "前几天我正在看马哈里西．马赫西瑜珈行者的超觉静坐。它承诺你一切事情：一个好的工作、让你更熟练于工作、健康、心理上的健康、肉体上的健康、长寿；人类欲求的每一件事，它都承诺。那是个很长的名单。经济上的、灵性上的、社会上的、肉体上的、心理上的──所有的这些益处──只要花二十分钟坐下来覆诵着某些愚蠢的字。可口可乐、可口可乐──或者诸如此类的东西。", "就是那么简单！那就是为什么它说你不应该将你的咒语告诉别人的原因──否则他们会笑！它必须是私密性的。如果你对某人说我在覆诵着「可口可乐」，他们会认为你已经疯了。所以咒语必须是绝对的隐私。你会使它成为你个人的秘密，因为如果你告诉了别人，那看起来会很荒谬。", "只要花二十分钟覆诵任何无意义的字，你就会得到那么多的利益吗？那会马上吸引那些平庸的头脑。这种马哈里西．马赫西瑜珈行者的静心既不是静心也不是超觉的；它只是要剥削那些脆弱的人，它只是要剥削那些寻求者、那些寻找万能灵药、寻找治疗方法的人们。", "当你去找一个真正的师父时，他会说万能灵药、治疗方法是不存在的。他不会说他将使你平静、健康或这样那样，然后你就能够进入世界，以更有效率的方式来追逐你的野心。不，他会说你被打扰、你的内心骚动不安是因为你的野心。放弃野心。真正的师父只能够承诺他会带走你的野心，他会带走你的自我。他只能够承诺他会杀死你。你来是为了受到保护、你来是为了达到某种安稳、你来是为了找到某种支持──但是一个真正的师父会将你的支撑一个接着一个的从你身上拿开。有一天你将会崩溃。而在那种崩溃之中、从灰烬之中，会产生一个新的事物。那种新的事物和你无关。那种新的事物是如此的新，它和你是连不上关系的。它没有过去，它没有未来，它只有一种纯粹的现在、此时此地。", "这个问题来自克里希那拉达。她是对的。「你真的是很淘气」。我的确是。所以要小心我。如果你们能够及时逃走，那也很好。否则你能够待在走廊上多久呢？如果你进入了走廊，那么离屋子就不远了。", "而走廊也是想象出来的，因为这间屋子没有地板、没有屋顶、没有墙壁──这种屋子怎么能够有走廊呢？你只要想想看。走廊只是想象出来的。", "我帮助你们看到走廊，所以你们至少能够进入走廊──然后旅程将会变得更容易。我有时候会承诺一些你们要求的事情，那只是为了帮助你待在这里久一些。你的了解本身将会渐渐对你说你正在要求一些愚蠢的事情。然后有一天你突然会发现走廊消失了，当然，屋子也从来没有存在过。", "但是那个没有墙壁、没有屋顶、没有地板的屋子就是神的屋子──因为天空就是它的屋顶，大地就是它的地板，而没有边界就是它的边界。", "是的，我不是在带你们进入有边界的屋子，因为那种屋子事后也会证明是另一种的囚禁、监禁。也许更舒适一点、也许装饰得更漂亮一点、也许装潢得更现代化一点，但是它仍然是个监牢。", "我的屋子是自由之屋。那刚好就像拉达说的──「你的屋子是没有地板、没有墙壁、没有天花板的。所以我一直站在走廊抓着一根柱子」。再看一次。柱子是不存在的。因为你想要抓，你才相信柱子的存在。再看一次。睁开你的眼睛。没有柱子，也不需要抓。放松。放手。突然间你会消失，你会变成无限的，你变成了空间。那就是神──空间、没有边界。", "我的屋子是神的屋子，它不是人造的寺庙。", "我听说过一个趣闻。", "在一日的辛劳之后，两个上班族到酒吧喝了点小酒。其中一人提议到另一家再续摊，但是他的朋友拒绝了，他说他最好还是回家去向老婆解释。", "「解释什么？」他的朋友问。", "「我怎么知道？我还没到家呢？」", "别继续站在走廊上。你不会藉由站在走廊而得到了解。回家吧！消失于这个我为你制造的无限之中。唯有那样你才会了解。到时候也不需要任何的解释了，到时候也不需要任何的理论了，到时候也不需要任何的辩解了──因为经验本身就是不证自明的。你直到现在为止都活在小小的屋子、小小的格子之中，你无法相信一个人能够活在如此绝对的自由之中。你失去了变得自由的能力。", "那种能力必须被重新学习，那种能力必须被重新找回。我在这里不是要来规范你们，我在这里不是要给你们信条──我们努力是要给你们一种没有信条的人生，一种自发性的、不受规范的人生。我能够送给你们的唯一礼物就是自由。自由是没有墙壁的，它就像天空一样的无限。要去追求这一整片天空──它是属于你的。", "第五个问题：", "谁能够成为较好的徒弟？是有知识的傻瓜？还是无知的傻瓜呢？请对知识分子们解释你的名言：傻人是有福气的。", "我在这看不到任何的知识分子──除了有福气的傻瓜以外。", "也许发问者可以被排除在外──秦马亚。他可以被排除在外。除此之外我看不到这里有任何的知识分子。", "穆罕默德有一句非常奇怪的格言──天堂的大部分是由傻瓜占据。当我看到这句话时，我非常惊讶。我从来没想过穆罕默德会是如此有革命性的人。这是多棒的一句话啊！他说「天堂的大部分是由傻瓜占据」是什么意思？看着你们，渐渐的，我感觉到他是对的！这里的大部分也是由傻瓜占据的。", "让我对你们解释傻瓜有多少类型。第一种：不知道的傻瓜，他不知道他什么都不知道。这是单纯的傻瓜。第二种：不知道的傻瓜，但是他以为他知道。这是复杂的傻瓜、有知识的傻瓜。而第三种：一个知道他什么都不知道的人──有福气的傻瓜。", "每个人天生都是单纯的傻瓜──那就是「呆子(simpleton)」这个字的意思。每个小孩都是单纯的傻瓜。他不知道他什么都不知道。他还没有察觉到知识的可能性──那就是亚当与夏娃的寓言。", "上帝对他们说：「别吃知识之树的果实。」在吃下知识之树果实的事件发生之前，他们是单纯的傻瓜。他们什么都不知道。当然，他们那时是非常快乐的，因为当你什么都不知道时，是很难不快乐的。不快乐需要一点训练，要创造不快乐需要一点效率，不快乐需要一点技术。你无法没有知识而创造出地狱。你怎么能够没有知识而创造出地狱呢？", "亚当与夏娃就像小孩一样。每次小孩出生就像是一个亚当的出生。然后他生活了几年之后──顶多四年，每天时间变得越来越少。他活在天堂中，是因为他不知道要如何创造悲伤。他信任生命，他享受小事情──海岸边的小石子、贝壳。他收集这些东西，就好像他发现了宝藏一样。平凡无奇的小石子对他来说就像是柯喜诺钻石一样。每件事都会让他着迷──清晨的露珠、夜空中的星星月亮、花朵、蝴蝶──每件事都是非常迷人的。", "但是他渐渐的开始有知识了：蝴蝶只是蝴蝶，花朵只是花朵。其中并没有什么。他开始知道一些名称：这是玫瑰、那是檀香、那是茉莉、这是莲花。渐渐的这些名字变成了障碍。他越有知识，就越远离生命。他变成了以头部为主的人。现在他透过头部而生活，而不是透过他的全部。那就是堕落的意思。他吃下了知识之树的果实。每个小孩都必须吃下知识之树的果实。", "每个小孩都是如此的单纯，所以他必须变得复杂──那是成长的一部份。所以每个小孩都从单纯的傻瓜变成复杂的傻瓜。复杂的傻瓜有不同的程度──有些只是大学的新鲜人而已，有些人毕业了，有些人变成了研究生，有些人变成了博士──有许多种程度。但是每个小孩都必须尝试知识的味道，因为这种诱惑太大了。任何未知的事物都变成了一种危险。它必须被了解，因为知识就是对付它的方法。没有知识我们怎么能够对付它呢？所以每个小孩注定都要变成有知识的人。", "所以第一类的傻瓜、出于必要的、必须变成第二类的傻瓜。但是从第二类的傻瓜，第三类也许会发生、也许不会发生，其中并没有必然性。第三类的傻瓜唯有在第二类的愚蠢变成了一种很大的负担时才会发生──一个人已经携带了太多的知识、已经到了极限；一个人贪求头部的事物而失去了所有的敏感度、所有的觉知、所有的生命；一个人变成了只有理论、经典、教条、文字，而文字在他的头脑中缠绕着。有一天，如果这个人是觉知的，他就必须抛弃这所有的一切。然后他变成了第三类的傻瓜──有福气的傻瓜。", "然后他达到了第二次的童年，他又变成了一个小孩。记住耶稣说得：「在我的神之王国中，唯有那些像小孩一样的人才会受到欢迎。」但是要记住，他说的是「像」小孩的人，他不是说小孩。小孩无法进入，他们必须进入世界运作的方式，他们必须被世界毒化，然后他们必须清理他们自己。那种经验是必要的。", "所以他不说「小孩」，他说的是那些像小孩的人。「像」这个字是非常有意义的。它的意思是那些不是小孩却又像小孩的人。小孩是圣人，但是他们的神圣只是因为他们尚未经验到罪恶的诱惑。他们的神圣是非常单纯的。在这其中并没有太大的价值，因为他们不曾去争取过它，他们不曾为此下过工夫，他们尚未被诱惑过。诱惑迟早都会来临。有许许多多的诱惑会出现，而小孩将会被拉往许多的方向。我不是说小孩不应该往那些方向去。如果他禁止、压抑自己往那些方向去，他将会总是停留在第一类的傻瓜上。他将不会成为耶稣王国中的一分子，他将无法成为穆罕默德天堂中的一份子──不。他将会只是停留在无知的阶段。他的无知只不过是一种压抑，他的无知不会是解脱。", "首先他必须得到知识，他必须先犯罪，唯有在罪恶、知识、违逆神、进入世俗的荒野中、迷失、过着自我的生活之后，他有一天才有能力抛弃这所有的一切。", "不是每个人都会抛弃这一切。所有的小孩都会从第一类走向第二类，但是从第二类只有一些有福气的人才会走向第三类──因此他们被称为有福气的傻瓜。", "有福气的傻瓜是得到了解的最大可能性，因为他已经了解到知识是无益的，他了解到所有的知识都是了解的障碍。知识是了解的障碍，所以他抛弃了知识，而成为了一个纯粹的了解者。他只是达到了透澈的眼光。他的眼睛中没有理论与思想。他的头脑不再是头脑而已，他的头脑只是聪明、纯粹的聪明而已。他的头脑不再充斥着垃圾，他的头脑不再充斥着借来的知识。他只是觉知而已。他是一把觉知的火焰。", "特图瑞安(Tertullian)将知识分为两种：第一种他称之为无知的知识──那就是第二类的傻瓜、无知的知识。学者知道一切、却又什么都不知道，因为他不曾由他自己的经验得到了解。他是听来的、背下来的，他是只鹦鹉，顶多是部计算机而已。", "昨天我一位名叫尼那德的门徒从美国寄来了一封信。他说：「奥修，我非常快乐。在我的办公室中，我的计算机每天都会欢迎我。计算机会对我说『你好。』」现在他很快乐。他知道是计算机在对他说「你好」。没有人在那里。但是甚至这句话都能够让他快乐。他知道那只是部机器──没有人在那里，没有一颗心在那里。没有人在说这句话。", "当学者说话的时候，他就像部计算机一样。他说：「你好。」那就像鹦鹉一样。特图瑞安说这种知识并不是真正的知识，而是知识掌握之下的无知、知识伪装的无知。那是种堕落，是远离童年天真的堕落。那是种腐败。那是种腐败的头脑状态。它是狡猾的、慧诘的，却也是腐败的。", "然后，特图瑞安说，还有另外一种知识，他称之为「无所不知的无知」。这是当一个人抛弃了所有的知识、理论，他直接的看、仔细的察察生命本来的样子，他有生命没有概念，他允许真相本来的样子，他直接的、实时的接触真相，他对真相没有任何的知识，他面对并且接触真相，他允许真相自己去开花。他只是倾听真相、观察真相──然后他说：「我不知道。」他就是耶稣谈论的小孩──他并不是一个真正的小孩，他是像小孩的人。", "而我说：「是的，傻瓜们是有福的，因为他们全都继承了神的福佑。」", "从第一类到第二类是自动发生的；从第二类到第三类不是自动发生的。从第二类到第三类的跳必须是一种决定──那就是所谓的门徒。你决定你已经有了够多的知识，现在你想要再变成无知的，你想要再成为一个小孩、重新再出生。我是以一个接生婆的身分在这里。我可以帮助你们变成傻瓜。", "记住，除非你达到了第三类，否则你的整个生命都是一种浪费。", "亚当违背了神的命令。每个亚当都必须违背。亚当从神恩中堕落。每个亚当都必须堕落。亚当吃了知识之树的果实。每个亚当都必须变得有知识，那是种自然的过程。我看过几千则寓言，但是没有一则寓言比得上亚当的堕落。那是有史以来最有意义的一则寓言。那就是为何我一再的用新的意义来谈它，它会继续透露出许多新的意义。", "当亚当变成基督时，他就变成了第三类的傻瓜。基督是第三类的傻瓜──有福气的傻瓜。亚当做过的事，基督都将它们解除了。基督回到了无比的服从、天真。", "拉比、那些犹太的宗教人士、那些耶路撤冷寺院中的教士，都是有知识的傻瓜。他们无法容忍耶稣的存在。有知识的傻瓜总是被有福气的傻瓜打扰。他们必须谋杀有福气的傻瓜，因为他的存在令人感到不舒服；他的存在是和平、爱、慈悲与光明的顶峰，以致于所有的有知识的傻瓜察觉到他们的地位是岌岌可危的。如果这个人活着，他们就会变成傻瓜，而唯一摆脱这个人的方式就是摧毁他，好让他们能够再次成为族中最有学问的人。", "苏格拉底被有知识的人们谋杀；曼索被另一群有知识的人们谋杀。每当第三类的傻瓜出现在世界上时，就总是会有很大的冲突。所有的学者会聚在一起，他们的事业岌岌可危。他们知道他们说的话是愚蠢的。他们在内心知道那是愚蠢的，因为这些话并没有为他们带来什么。从其中并没有出现喜乐、恩惠。他们就像他们往常的样子一样──他们的知识并没有触摸到他们的心，他们的知识并没有变成一种转变。他们在内心很明白，那就是为何他们变得更不舒服的原因。他们想要摧毁这种人，因为在这种人面前他们什么也不是。没有了耶稣，他们就是寺庙中的伟大教士；有耶稣在，他们突然间就变成了无名小卒。在耶稣的存在当中就有神的存在，所有的教士都觉得他们的荣耀被夺走了。", "只有非常勇敢的人才敢从第二类跳到第三类。那是一种量子跳跃。宗教只适合那些非常勇敢的人，事实上，宗教只适合勇者。它不适合懦夫。", "我来讲一些趣闻……。", "有一个博学多闻的老人喝醉了，他被带到了市中心的法院中。", "「你被控酗酒以及不守秩序。」法官对他说：「对于这些罪名你有什么要反驳的吗？」", "「人与人之间不人道的对待造成了无数的悲哀，」这个犯人开始演说了起来：「我不像爱伦坡那像的雄辩，我不像拜伦那样的行为不检，我不像济慈那像的令人讨厌，我不像彭斯那样的毫无节制，我不像丁尼生那样的胆小，我不像莎士比亚那样的粗俗，所以……。(注：以上皆为英国文学家)」", "「够了，」法官打断他的话：「判你九十天徒刑──还有把他提到的这些人也捉起来关。他们也跟他一样坏。」", "这个法官是第一类的傻瓜，而犯人是第二类的傻瓜。在这个地球上居住的大部分人都是这两种傻瓜。第三类的傻瓜──耶稣、佛陀──是很稀有的。", "印度有一个特别的术语来称呼傻瓜──BUDDHU──它来自于佛陀(Buddha)这个字。当佛陀放弃了他的王国时，许多人开始追随他，整个国家陷入了骚动。人们开始说：「别成为BUDDHU，别成为傻瓜，别追随这个人。」人们开始称呼追随佛陀的人为BUDDHU。他是个BUDDHU、他是个傻瓜，因为他放弃了他的王国。谁会放弃一个王国呢？人们渴求、欲求、梦想着有一个王国，他这个人却放弃了它──他一定是一个傻瓜。", "第三类的人是非常稀有的现象。但是它的确发生过。而如果你够勇敢的话，你也可以跳。", "第二则趣闻。", "当有人告诉我说他尽了全力时，我会想到他做得还不够好，我会将他归类于跟以下的警察相同类型的人。", "有一个机车骑士被警察拦了下来，警察开始开罚单。", "机车骑士愤愤不平的对他抗议：「警官，我没有超速！这里的时速限制是五十英哩，而我的时速才四十英哩。」", "「我知道，」警察回答：「但是我捉不到真正骑得很快的那个人。」", "第三类的傻瓜是走得非常快的。连天使都害怕踏上的地方，他也会不顾一切的走上去。第三类的傻瓜是非常快的，那就是我为何称他的跳为量子跳跃的原因。第三类的傻瓜只凭勇气与能量就冲了出去。第二类的傻瓜没有那么勇敢。他继续的从各处收集讯息。他没有那么多的勇敢或那么快的速度。他会去借用知识──而不是自己去了解，他会借用知识。他可以用批发的方式去购买知识，那种方式比较便宜。", "如果你想要直接的了解真相，那将是非常费力的。它需要全然的牺牲。第二类的傻瓜只会尝试到某种极限。这个极限就是：如果他能够廉价的得到知识，那他就准备好了，但是如果有任何需要下赌注的事情，他就会缩回去。", "要勇敢一点。除非你有无限的勇气，否则你将无法变成第三类的、有福气的傻瓜。", "最后一则趣闻。", "通常没有人会停留在第一种状态，那只是一种理论上的状态。每个人或多或少的都必须走出它──差别只在于程度，那是量的程度而不是质的程度。所以人们几乎都是处在第二类。要从第二类到第三类，不论你在什么位置，都要记住这条规则……。", "不要有封闭的头脑。要像在寝室捉到小偷的老处女一样。小偷恳求她：「拜托，女士，让我走吧！我并没有做什么坏事。」", "老处女回答他：「嗯，学习永远不嫌太迟(注：老处女暗示小偷可以对她做点\"坏事\")。」", "那就是我想要对你们说的。如果你是第二类的人，如果你认为你是个知识分子，那么学习永远不嫌太迟。你已经有够多的知识了，现在要学习去了解。充斥在头脑中的知识就像是镜子上的灰尘一样。知识并不是了解──了解有着全然不同的质量的芳香。它有着学习的芳香。", "让我告诉你们其中的区别。知识的意思是你继续收集信息、经验、类别、记忆；学习的意思是你不收集任何东西，你只是对正在发生或将要发生的事情保持敞开。学习是一种开放心胸的状态。你知道得越多，你就会变得越封闭，因为那时你无法逃避你已经拥有的知识，它总是会介入你与真相之间。", "如果你正在听我讲话，而你是个有知识的人、你是个学者，那么你就无法直接的、单纯的听我讲话。你无法听我讲话。当我在讲话时，你会在内在判断着、评估着、批评着──在其中没有对话，只有辩驳。你看起来也许是宁静的，但是你并不宁静，你的知识会继续的在回旋着。它摧毁了我正在说的一切。它会扭曲。而传达到你的东西已经不是真正的东西了，传达到你的东西只是你的知识所允许的东西。", "一个在学习的头脑是一个专注的倾听而没有过去来干扰的头脑，它只是一种敞开、一种像镜子般的现象，它只会反映出事情该有的样子。如果你开始学习，你将会得到了解。而了解将会帮助你看见你什么也不知道。一个了解了真相的人将会察觉到他的无知──他知道他什么都不知道。在这种了解当中，无知就是蜕变、形变与革命。", "所以要从第二种状态的愚蠢跳到第三种状态的、有福气的傻瓜。我祝福那些有福气的傻瓜。", "第四章完"]}