{"title": ["空船", "那个支配人者，生活于混乱中；", "这就是完美的人－－", "这就是完美的人－－", "那个支配人者，生活于混乱中；", "那个被人支配者，生活于悲哀中", "那个支配人者，生活于混乱中；", "那个支配人者，生活于混乱中；", "那个被人支配者，生活于悲哀中", "所以道既不欲影响他人，也不欲受他人影响。", "所以「道」既不欲影响他人，也不欲受他人影响，", "脱除混乱、免于悲伤之路就是与「道」生活在一起。", "脱除混乱、免于悲伤之路就是与「道」生活在一起。", "如果一人正在渡河", "假如那船是空的，", "一位智者说过：", "「自满的人，做无功的事。", "成功是失败的开始，名誉是毁誉的发端。」", "一位智者说过：", "自满的人", "做无功的事。", "一位智者说过：", "自满的人", "做无功的事。", "成功是失败的开始，", "名誉是毁誉的发端。", "他会像「道」一样的流动，不被看见，", "如生命本身一般的流动，没有名字，也没有家。", "他是纯朴的，不分别。", "他是纯朴的，不分别。", "他是纯朴的，不分别。", "看起来他是个愚人。", "看起来他是个愚人。", "他不留足迹，没有力量，", "他不留足迹", "没有力量", "他不留足迹，没有力量，"], "content": ["空船", "第一章　面包烤焦了", "那个支配人者，生活于混乱中；", "那个被人支配者，生活于悲哀中，", "所以「道」既不欲影响他人，也不欲受他人影响，", "脱除混乱、免于悲伤之路就是与「道」生活在一起。", "如果一人正在渡河，", "一艘空船与他自己的船相撞，", "即使他是个坏脾气的人，", "也不会变得很愤怒。", "但若他见到一个人在船中，", "他会对他高喊让开。", "假如对方没听见，他会再三叫喊，并开始咒骂，", "一切都因为那船上有人。", "假加那船是空的，", "他不会喊叫，也不会愤怒。", "如果你能以空船来跨过世界的河流，", "那就没有人会反对你，", "没有人会图谋害你。", "笔直的树被最早砍倒，", "清澈的泉被最先榨干。", "如果你希望增进你的智慧，使无知的人感到羞愧，", "如果你希望培养你的品质并胜过他人，", "你就会光芒四射，", "好像你已吞下了太阳和月亮，", "你也将无从避开祸患；", "一位智者说过：", "「自满的人，做无功的事。", "成功是失败的开始，名誉是毁誉的发端。」", "谁能从功名里抽身，", "而后降返于芸芸众生之中？", "他会像「道」一样的流动，不被看见，", "如生命本身一般的流动，没有名字，也没有家。", "他是纯朴的，不分别。", "看起来他是个愚人。", "他不留足迹，没有力量，", "他没有功，没有名。", "因为他不指责谁，", "谁也不指责他。", "这就是完美人－－", "他的船是空的。", "你到我这里来了。你迈出了危险的一步；这是个冒险举动，因为接近我，你可能永远消失。接近则意味着死去，没有别的意思。我像一个深渊。靠近我，就会跌落到我里面。为此，邀请已向你发出。你收到了，来了。", "要知道你并不能通过我得到什么。通过你我你只会失去一切，因为除非你消失，神性不会发生，除非你整个儿消失，真正的不会出现。你就是那个屏障。", "你是充满的，顽而不化地充满，你充滋着你自己，所以没有什么能透过你。你的门关闭着。当你消失、当你不是你自己的时侯，门打开了。那时休就变得像广阔无根的天空。", "那就是你的本性。那就是道。", "在我进入庄子那则\"空船\"的美丽寓言之前，我要向你讲另一个故事，因为它会为你参加的静心营定下方向。", "我听说古代某个时候，在一个不知名的国家里，一个王子突然发疯了。国王急死了，因为王子是他唯一的儿子，是唯一的王位继承人。所有的巫师都被唤来，能创造奇迹的人、医生被召来，一切努力都无济于事。没有人能帮这个年轻的王子，他还是疯的。", "他变疯的那一天，脱了衣服，赤裸着，并钻到一个大桌子下面过活。他认为他已变成了一只公鸡。最后，国王不得不接受这样的事实：王子无法恢复正常了。他已经永远地病了，所有的专家都治不好他。", "但是有一天希望突然降临。一个圣贤－－一个苏非神秘者－－来敲皇宫的门，说：「让我试试，我能治好王子。」", "但国王有点怀疑，因为这人看起来自已也疯疯癫癫的，比王子还疯得厉害。但这个神秘者说：「只有我能治好他。治好一个疯子需要一个更疯的人。你的那些人，那些创造奇迹的人，那些医学专家，他们都失败了，因为他们对疯狂的ABC一无所知。他们从未经过疯狂之路。」", "他说的话看来有点道理，国王想：「没什么害处，为什么不试一试？」>所以他得到了这次机会。", "国王刚说：「好吧，你试试」，这个神秘者就脱掉他的衣服，跳到桌子底下，像公鸡一样啼叫。", "王子怀疑了，说：「你是谁？你在干什么？」", "这个老人说：「我是一只公鸡，比你资格更老。你没有什么，你不过是个新手，至多是个学徒。」", "王子说：「那好吧，就算你是只公鸡，可你看起来像人。」", "老人说：「不要看表面，看我的精神，看我的灵魂。我是像你一样的公鸡。」", "他们成了朋友。他们彼此许诺要永远生活在一起，他们都认为整个世界是反对他们的。", "几天过去了。一天，老人突然开始穿衣服。他穿上衬衫。王子说：「你在干什么？你病了吗；一只公鸡竟想穿人的衣服。」", "老人说：「我只是想骗骗这些傻子，这些人。记着，即使我穿着衣服，事情也没有两样。我还是公鸡的本性，没有人能改变这事实。难道你觉得穿得像人我就变了？」王子不得不承认他说对。", "几天以后，老人说服王子穿上了衣服，因为入冬了，天变得很冷了。", "然后有一天，老人突然向宫里要了吃的。王子非常警觉地说：「你这家伙，你在干吗？你也要像那些人一样、像他们一样吃饭我们是公鸡，我们要像公鸡那样吃食。」", "老人说：「就这个公鸡而言，没有什么两样。你可以随便吃什么，享用每一样东西。你可以像人一样过活而仍然忠于你的公鸡本性。」", "过不多久，老人劝王子回到了人的世界。他变得完全正常了。", "你我的情形也一样。记住你只是一个初学者。你可以认为你是公鸡，但你刚开始学ABC。我是个老手，只有我能帮你。所有的专家都失败了，所以，你在这里；你敲了许多门，你探寻了许多种方式－－还没有什么帮过你。", "但我说我能帮助你，因为我不是专家，我不是局外人。我经过了同样的道路、同样的精神错乱和疯狂。我经过了同样的同样的不幸、煎熬和梦魔。我所做的一切都是为了劝告－－劝告你从疯狂中摆脱出来。", "认为自己是一只公鸡是发疯的；认为自己是肉体也是发疯的，更疯的。认为自己是公鸡是疯狂的，认为自已是人就更疯狂，因为你不属于任何一种形态。那形态是公鸡的或是人的都无关紧要－－你属于无形，你属于总体，属于整体。所以无论你认为自己是何种形态，你都是病了。你是无形的。你不属于任何肉体，", "你不属于任何种姓、宗教、信条；你不属于任何名称。除非你无形、无名，否则你决不会心智健全。", "心智健全意味来到那个自然，达到你终极的东西，达到隐藏于你背后的东西。这需要许多努力，因为割断形态、放下形态、排除形态是十分困难的。你们已经执着于形，与形认同了。", "这一静心营，只不过要说服你走向那个无形----如何不为形束缚。每个\"形\"都意味着自我：即使一只公鸡也有它的自我，人也有他的自我。每一个\"形\"的中心都是自我。无形意味着无我：于是你的中心就不在于自我，于是你的中心在于每一个地方或不在于任何地方。这是可能的，这看起来几乎不可能的却是可能的，因为这已在我身上发生。我是透过经历而说的。", "无论你现在所处的地方，我都待过。任何我现在所在的地方，你也可能来到。尽量深入地看我，尽量深人地感觉我，因为我是你的未来：是你的可能性。", "无论我何时说臣服于我，我的意思是听从这种可能性。你可以治愈，因为你的病症只是一个念头。王子发疯是因为他认同于他是一只公鸡的念头。除非领会到他不是任何\"形\"，每个人就都是疯子，只有领会了这一点，他才是心智健全的。", "所以，一个心智健全的人不会是什么特殊的人。他不可能是。只有一个精神错乱的人是某个持殊的人－－无论一只公鸡还是一个人，是首相还是总统，或无论什么样的一个人。一个心智健全的人会渐渐感到他谁也不是。这是危险的……", "你作为某个人来到这里，如果你允许我，如果你给我机会，这个\"某某人\"会消失，你会变成谁也不是；这就是全部效果把你变成谁也不是。可是为什么？为什么这个效果是变成谁也不是？因为除非你变成谁也不是，你才可能喜乐；除非你变成谁也不是，你才可能狂喜；除非你变成谁也不是，否则那个祝福不会来到你身上，你将不断错过生命。", "你并非真的是活生生的，你只不过把你自己当成所负的重担拖着、带着。许多苦恼出现了，许多沮丧、许多悲哀，但没有一丝丝喜乐，喜乐不可能出现。如果你是某某人，你就像一块坚硬的石头，没有什么能穿透你。当你谁也不是的时候，你开始变得通透。当你谁也不是的时候，真的，你就是空、透明的，什么都能穿过你。没有障碍，没有阻力；没有阻挡。你变成顺从的一扇门。", "现在你像一堵墙，一堵墙意味着某某人。当你变成一扇门时，你就谁也不是。一扇门正好是空无，任何人都能通过，没有阻挡，没有障碍。某某人……你是疯的；谁也不是……你将第一次变得心智健全。", "但整个的社会、教育、文明、文化，一切都培养你帮助你成为\"某某人\"。所以我说，宗教的本性与文明对立，宗教的本性与教育对立，宗教的本性与文化对立。因为宗教的本性与自然一致，与「道」一致。", "所有的文明都与自然对立，因为它们想把你们变成某个特定的人。而你越定形为某人，神性就越不能透入你。", "你到寺庙去，到教堂去，去见牧师，但你也是寻我在另一个世界成为某某人的途径，寻找获得某些东西的途径，寻我成功的途径。成就的心思像影子一样跟着你。无论你上哪儿，利益、功业、成功、成就的观念总是伴随着你。如果有人带着这样的观念来到这里，他应当尽早离开，尽快从我这里跑开，因为我不能帮你成为某某人。", "我不是你的敌人。我只能帮助你成为谁也不是。我只能把你推进深渊……深不可测的。你决不会达到某处，你只会融化。你将往下掉、往下掉、往下掉，而后融化，而你一旦融化，整个实存感觉到狂喜。整个存存都会庆祝这个发生。", "佛陀达成了。因为语言的原因，我说达成了；其实词汇是丑陋的，事实上并没有达成，但你能领会。佛陀达到了这种空，这种无物。两个星期里，十四天里，他坐在沉默里，不动，不说，什么也不做。", "据说，天堂里的那些神不安了很少有人变成如此彻底的空。整个存在的整体感觉到一次庆祝，所以诸神来了。他们在佛陀面前弯下腰来，并说：「你应当说，你应当说你达成了什么。」据说佛陀笑着说：「我没有达成什么；相反，由于总是想要达成什么的心思，我曾错过了一切。我没有达成什么，这不是一种达成；相反，那个想要达成的人已经消失了。我再也不是，看看它的美吧。当我是，我是痛苦的，当我什么也不是，一切都是喜乐的，喜乐源源不断地、无处不在地雪片般降于我。现在，没有痛苦了。」", "佛陀曾说过：人生是痛苦，出生是痛苦，死亡是痛苦－－每一样都是痛苦的。痛苦是因为有自我在。船还没有空。现在船空了；现在没有痛苦，没有悲哀，没有凄怆。存在已变成一种庆祝，而且它将永远保持为一种庆祝，永远，永远。", "所以我说你来到我这里是危险的。你已跨出了冒险的一步。如果你有勇气，那么准备跳吧。", "整个的努力是怎样杀死你，整个的努力是怎样摧毁你；一旦你被摧毁，那个无法被毁灭的就显现了，就在那儿，躲藏着。所有那些并非精华的东西，一旦被排除，精华的就会像一簇火焰生机盎然，绝对昌盛。", "庄子的这个比喻是美的。他说一位智者就像一艘空的船。", "这就是完美的人－－", "他的船是空的。", "船里面没有人。", "如果你遇到庄子、老子那样的人，或者遇到我，船是有的，但它是空的，没有人在里面。如果你只看表面，那么有人在，因为有船在。但如果你看得深些，如果你真的和我很亲近，如果你忘却身体，忘却船，你就遇到了空无。", "庄子是难得一次的开花，因为成为\"谁也不是\"是最难的，它几乎不可能，它是世界上最不平凡的。", "平凡的头脑追求不平凡，那仍是平凡的；平凡的头脑渴望成为某个特殊的人，那仍是平凡的。你可能成为亚历山大式的人，但你依然平凡，那么谁是不平凡的呢？不平凡仅仅在你不再追求不平凡时才开始。然后旅程开始，一颗新的种子发芽了。", "这就是庄子说「完美的人就像一只空船」的意思。它暗含了多重意味。首先，一艘空船哪里也不去，因为没有人指挥它，没有人操纵它，没有人把它驶向某地。一艘空船就在那里，它哪里也不去。即使它在航行，它哪里也不去。", "头脑不在的时候，生命仍然在运动，但没有什么指挥它。你会运动，你会变化，你会像河一样流动，但哪里也不去，也没有什么目标。完美的人不带任何目的地生活，完美的人行动，却没有什么动机。", "要是你问完美的人：「你在干吗？」他会说；「我不知道，但就是这样在发生。」如果你问我为什么我一直在和你谈话，我会说：「去问问花，它为什么在开放。」这就是发生，它没有受到操纵。没有人操纵它，船是空的。有目的时，你总是在不幸中。为什么？", "一次，一个人问一个守财奴，一个大守财奴「你是怎样累积这大笔财物的？」", "守财奴说：「这是我的信条，明天要做的一切应当今天做，今天可享受的一切应当明天享受。这一直是我的信条。」他累积了很多财物－－人们也就是这样累积一些无意义的东西。", "那个守财奴也很痛苦。他一边累积了很多财物，一边又累积了很多痛苦。他的信条对累积财富和累积痛苦是一样的，明天要做的事今天做，现在就做，不要推迟。现在就可享受的决不要现在享受，把它推到明天。", "这是进入地狱的方法。它总是行的，它从来没有失效过。试试看，你也会行的，或者你已经这样进了地狱。你可能己经不知不觉地试过了。把能享受的推后，只是想着明天。", "耶稣被犹太人钉在十字架上就是这个缘故，不是因为别的『不是他们反对耶稣－－耶稣是个完美的人，是个优美的人，为什么犹太人反对他？何况，他们相反地一直在等待这个人。几个世纪里他们一直在希望和等待，弥赛亚何时到来？", "于是耶稣突然宣告：「我就是你们等的弥赛亚，我来了。现在，看着我。」", "他们不安了－－因为头脑能等待，它总是以等待为乐，但头脑不能直面事实，头脑不能遭遇这一刻。它总是会拖延，拖延是容易的，弥赛亚要来的，不久他就会来的……几个世纪里犹太人一直在想着、拖延着，然后突然间这个人打破了一切希望，因为他说：「我在这里。」头脑不安了。他们必须杀死这个人，否则他们就再也不能生活在对明天的希望中。", "而且不仅是耶稣，从那以后许多别的人也宣告过：「我来了，我是弥赛亚」犹太人总是否定，因为如果他们不否定的话，他们怎么能够期待？他们怎么能够推延？他们如此热诚、如说强烈地带着希望生活，令你简直不能相信。就有这样的犹太人，他们带着希望入睡，希望这是最后一夜，希望明天弥赛亚会降临……", "我曾听说有个犹太教的牧师常常对他妻子说，「要是他晚上来了，一刻也不要耽搁，马上把我叫醒。」弥赛亚要来的，随时他都会到的。", "我还听说过另一个犹太教的牧师。他的儿子要结婚了，所以他送朋友们请帖。请帖上写着：「我的儿子某月某日在耶路撤冷结婚，但如果那时弥赛亚还没有来的话，我的儿子就在这考茨村结婚。」谁知道，到婚礼的那天弥赛亚可能己经来了。那时我就不在这儿了，我会在耶路撤冷参加庆祝活动。所以要是婚礼那天他还没来，只有那样婚礼才会在这个村庄举行，要不然就会在耶路撒冷。", "他们等啊，等啊，梦想啊。整个犹太人的头脑被即将到来的弥赛亚迷住了。但弥赛亚一旦降临，他们立即否定了他。这必须弄懂。这就是头脑起作用的方式，你等待极乐，等待狂喜，而一旦到来你又否定了，你背对它。", "头脑能活在将来，却不能活在当下。在当下，你能希望，你能欲望。那样你就创造了不幸。如果你就在此刻开始生活，此时此地，不幸就消失了。", "但它是怎样与自我相关的呢？自我是过去积聚起来的。无论你知道过什么，经历过什么，阅读过什么，无论过去在你身上发生过什么，整个的都积聚在那里。那整个的过去就是自我，它就是你。", "过去可以投射到未来，未来只不过是过去的延伸，但过去不能面对当下。当下是完全不不同的，它具有一种此时此地的品质。过去总是死的，当下才是生命，当下是活力的源泉。过去不能面对当下，所以它进入未来－－但两者都是死的，两者都是不存在的。当下是生命，未来不可能碰到当下，过去也不可能碰到当下。而你的自我，你的某某人的个性，是你的过去。除非你是空的，否则你就不能在此，除非你在此，否则你就不是活生生的。", "你怎么能知道生命的喜乐？每一刻它都向你播撒而你总是错过。", "庄子说：", "这就是完美的人－－", "他的船是空的。", "空出什么？空出我，空出自我，空出那里面的某某人。", "那个支配人者，生活于混乱中；", "那个被人支配者，生活于悲哀中", "支配人者，生活于混乱中。为什么？支配的欲望来自自我，占有欲、权势欲、控制欲都来自自我。你能统治的王国越大，你能达到的自我也越大。由于你所占有的东西，你内在的某某人不断变得越来越大，越来越大。有的时候，因为自我变得如此之大，船就变得非常的小……", "这就是政客的情况，就是那些沉迷于财富、威望、势力的人的情况。他们的自我变得如此之大，他们的船再也承载不了。每时每刻他们都面临沉没，处在死亡的边缘，又担心又害怕。你越是害怕，占有欲就越强，因为你认为占有能给你某种安全感。你越是害怕，你越是认为要是你的王国大一点你会更安全。", "那个支配人者，生活于混乱中；", "真的，支配欲来自你的混乱；领导欲来自你的混乱。你开始领导别人的时候，你忘记自己的混乱了－－这是一种逃遁，一种计谋。你病了，可是如果有个人病了，你又很有兴趣地给他医病，你就忘了自己有病。", "我曾听说有一次萧伯纳给他的医生打电话说：「我身体很不好，我觉得我的心脏要不行了。马上来吧！」", "医生跑着来了。他不得不跑上三层楼梯，大汗淋漓。他跑进来什么也没说，一屁股坐在椅子上闭上了眼晴。萧伯纳从床上跳起来问：「怎么啦？」", "医生说：「什么也别说。我好像要死了。心脏病发作了。」", "萧伯纳开始帮助他。他端来一杯茶，拿了几片阿斯匹林，做了他能做的一切。过了半个小时，医生好了。然后他说：「现在我要走了，给我诊费。」", "萧伯纳说：「这可没有道理啊。你应该付给我钱。我跑前跑后为你做了半小时的事情，而你甚至还没有问过我一句话。」", "但医生说：「我已经治好你了。这是一种治疗，你必须付钱。」", "当你对别人的病感兴趣的时候，你忘了自己的病，所以有很多领导、很多领袖、很多统治者。如果你关注别的人，如果你是帮助他人的公仆、社会福利工作者，你就会忘记自己的混乱，忘记你内在的骚乱，因为你是忙碌的。", "精神病医师从不发疯，并非他们有免疫力，而是因为他们专注于别人的疯狂，专注于治疗、帮助，从而完全忘记了他们也会发疯的。", "我知道许多社会福利工作者，许多领导、政治家、领袖，他们保持健康仅仅因为他们关注别人，但是如果你领导别人、支配别人，出于你的混乱，你又会在别人的生活中制造出混乱。它对你自己或许是一种治疗方法，或许是一种不错的逃避，但它传播疾患。", "那个支配人者，生活于混乱中；", "而且不仅他生活在混乱中，他还在其它人中不断散播混乱。混乱中只会产生混乱。", "所以，如果你在、混乱中，记着－－不要帮助任何人，因为你的帮助将会毒害人。如果你在混乱中，不要忙于关注他人，因为你只是在生出麻烦，你的病会传染的。不要给别人劝告，如果你还有一点清楚的思想的话、不要接受混乱的人的劝告。保持警觉，因为混乱的人总是喜欢进行劝告。而且他们给人劝告是免费的，相当慷慨大方！", "保持警觉。混乱中只能生出混乱。", "那个被人支配者，生活于悲哀中", "如果你支配他人，你生活于混乱中；如果你允许他人支配你，你将会生活在悲哀中，因为一个奴隶是不会喜乐的。", "所以道既不欲影响他人，也不欲受他人影响。", "你不要试图去影响什么人，你应当警觉你不要被他人影响。", "自我两者都能做，但很难保持在中间。自我会试图去影响，对于支配，它感觉很好，然而记住，自我被支配时也会感觉不错。主人觉得很好，因为有好多奴仆听他使唤；奴仆被主人使唤，也觉得很好。", "世界上有两种头脑支配者的头脑－－雄性的头脑，喜欢被支配的头脑－－雌性的头脑。这里雌性并不意味着妇女，雄性也不是指男人。有的妇女具有男性的头脑，而有的男人有女性的头脑。它们并不总是一样的。", "这些就是头脑的两种类型：一种喜欢支配，一种喜欢被支配。两种情况里自我都被满足了，因为无论支配还是被支配，你都是重要的。如果有人支配你，那么你也是重要的，因为他的支配依赖于你。没有你，他会在哪里呢？没有你，他的王国、他的统治、他的财富在哪里呢？没有你，他就谁也不是。", "在两个极端上自我都是被满足的，只有在中间自我才死去。不要被支配，也不要试图去支配。", "想想你会怎么样。不管怎样你都是不重要的，不管怎样你都不是举足轻重的，既不是主人也不是奴隶。主人没有奴隶不能生活，奴隶没有主人也不能生活－－他们相互需要，他们是互补的。就像男人和女人，他们是互补的。对方都是他们的实现所必要的。", "两者都不要做。那么你是谁呢？你突然消失了，因为那时你根本不重要了，没有人依赖你，你没有人需要。", "人有一种强烈的被需要的需要。记着，每当你被需要你就觉得有价值。有时，即使它带给你痛苦，即使那样你也喜欢被人需要。", "一个残疾孩子睡在床上，它的妈妈常常担心怎么办，我不得不照料这个孩子，我的一生正在耗费掉。可尽管如此，如果孩子死了，母亲会有失落感，因为至少这个孩子完全依赖她，她变得十分重要。", "如果没有人需要你，你是谁？你会去创造那个被需要的需要。即使奴隶，也有人需要他们。", "所以「道」既不欲影响他人，也不欲受他人影响，", "脱除混乱、免于悲伤之路就是与「道」生活在一起。", "中间点是空无之乡，或是通向空无之乡的门－－仿佛你不存在，仿佛没有人需要你，你也不需要谁。你好像不存在地存在着。如果你不再重要，自我就不能持续。所以你总以某种方式不断地试图使自己变得重要。你觉得自己被需要的时候，你就觉得舒服。但这是你的悲哀和混乱，这就是你的地狱的根基。", "你怎样才能自由？看这两个极端。佛陀把他的宗教叫做中道。他叫它中道是因为他说头脑生活在两极。当你持续地处在中间的时候，头脑消失了。在中间是没有头脑的。", "你看到过走钢丝吗？下次看到的时候仔细观察。走钢丝的人一旦向左边倾斜，他就向有移动来保持平衡；每当他觉得自己太偏右了，他又移向左边。", "你必须向着相反的方向来达到平衡。所以主人变成奴隶，奴隶变成主人；占有者变成被占的，被占的变成占有者。事情就这样下去，它是一种连续的平衡。", "在你的关系中你看到过这种现象吗？如果你是丈夫，你真的24小时都是丈夫吗？你还没有看到。24小时里至少发生了24次变化，有时妻子是丈夫而丈夫是妻子，有时丈夫再度又是丈夫而妻子再度又是妻子。", "而这不断地从左向右地改变。它是走钢丝。你必须平衡。你不能24小时总是支配，因为那样的话平衡会失去，关系会破坏。", "每当走钢丝的人走在中间，既不偏左也不偏右，你就很难观察，除非你自已是走钢丝的。在西藏，走钢丝已经被作为一种静心的方法，因为在中间头脑消失了。当你偏向右侧的时候头脑重又存在了，那时头脑又回来了，并且说：「保持平衡，向左靠一点。」", "问题出现的时候，头脑出现了。当没有问题的时候，头脑怎么会出现呢？你正处在中间、完全平衡的时候是没有头脑的。平衡意味着没有头脑。", "我曾听说，一个母亲非常担心她的儿子。他己经十岁了，但是还没有说过一个字。为了找病因，他们作了种种努力，可医生说：「没有什么毛病，大脑绝对正常。体格是强健的，孩子是健康的，不必进行什么治疗。如果哪里有毛病的话，那么还能进行一些治疗。」", "但他仍然不说话。然后有一天早上，儿子突然开口说话了：「面包烤焦了。」", "母亲不能相信。她看看儿子，惊诧地说：「什么！你说话了？而且说得这么好！可你为什么一直沉默呢？我们劝过、试过，可你从没开口。」", "孩子说：「从来没有过什么不对劲。这是面包第一次烤焦了。」", "如果什么问题也没有，为什么你开口说话？", "人们来到我面前说：「你每天不断地说话……」我说：「是的，因为有这么多不对劲的人来这儿听我讲。有这么多不对劲，所以我不得不说。如果没有问题，也就不需要说了。我说是因为你们，因为面包烤焦了。」", "什么时候处在中间、处在两极之间，什么时候头脑就消失了。试试看。走钢丝是一种美妙的操练，非常微妙的静心方法之一。不需要别的。你能自己观察走钢丝的人，看事情是怎样的。", "记着，因为你在钢索上十分危险，所以思想停止了。你不能思想。你一思想，你就会掉下来。一个走钢丝的人不能思想，他每时每刻都必须警觉。他必须一直保持平衡。他不会感到安全，他不安全，他不会感到有把握，他没有把握。总是有危险，任何时候，平衡有轻微改变，他就会掉下来……死亡等着他。", "如果你在钢丝上走你会感觉到两桩事情，因为有危险，思想停止了，而每当你真的到了中间，既不左也不有，恰恰在中间的时候，你从来没有体验过的一种巨大的沉静降临于你。做什么都会有这种情况。整个生活就是走钢丝。", "所以「道」意欲保持居中－－既不被支配也不支配，既不是丈夫也不是妻子，既不是主人也不是奴仆。", "脱除混乱、免于悲伤之路就是与「道」生活在一起。", "处于中间时，门打开了－－空无之乡。当你不是你，整个世界消失了，因为世界取决于你。你在自己周围创造的整个世界取决于你。如果你不在那儿，整个世界就消失了。", "不是存在变为不存在，不是的。是世界消失了，存在显现了。世界是头脑的创造物；存在是真理。这所房子将在那儿，但那时这所房子将不是你的。花朵将会在那儿但是那个花朵将会变成没有名字的。它既不美丽也不丑陋。它在那里，你的头脑里不出现任何概念。所有概念的框架消失了。存在，赤裸的、率真的存在，以它纯粹的、明镜般的存在性，保持在那儿。所有的概念、所有的意象，所有的梦幻都消失在空无之乡。", "如果一人正在渡河", "一艘空船与他自己的船相撞，", "即使他是个坏脾气的人，", "也不会变得很愤怒。", "但若他见到一个人在船中，", "他会对他高喊让开。", "假如对方没听见，他会再三叫喊，并开始咒骂，", "一切都因为那船上有人。", "假加那船是空的，", "他不会喊叫，也不会愤怒。", "要是人们老是撞上你，要是他们老是对你发火，记住，他们并没有错。你的船不空。你们发火是因为你在那儿。如果你的船是空的，他们就会看起来很愚蠢，如果他们发火，他们就会看起来很愚蠢。", "有些非常亲近我的人有时会对我发火，他们看起来很愚蠢！如果船是空的，你甚至能欣赏别人的怒气，因为没有令他们发怒的人，他们还没有看到你。所以记住，要是有人不断与你碰撞，你就是一堵十分坚硬的墙，你可当一扇门，空的门，让他们通过。", "即使那样人们有时仍会生气－－他们甚至会对一位佛陀生气。因为有这样的蠢人，如果他们的船拉上了一艘空船，他们不会看看是否有人在船上。他们会开始叫城；他们会自己搞得一团糟，以致不能搞清船上是否有人。", "但即使那样空船也能够去享受它，因为那时怒气不会击中你，你不在那儿，它能击中谁呢？", "这个空船的意象真是美妙。人们发怒是因为太多的你在那儿，因为你过分的在那里，如此坚固，使他们不能通过。生活是与每个人相互缠绕的。如果有太多的你，那么到处都会有碰撞、怒气、沮丧、挑衅、暴力－－冲突延续着。", "不管什么时候你感到有人生气或有人碰撞了你，你总是认为那是他的责任。无知就是这样得出结论、作出解释的。无知总是说：「别人该负责任。」智慧总是说：「如果有人该负责，那我该负责任，而不碰撞的唯一方法就是不存在。」", "「我该负责任」并不意味着「我做了什么，那就是他们发怒的原因。」问题不在这里。你可能没做什么，但仅仅你在那里就足以使人们发怒。问题不在于你做好事还是做坏事。问题在于你在那里。", "这是「道」家与别的宗教的区别。别的宗教说：为善，如此这般地端正行为，使人不对你发怒。「道」家说：无为。", "这不是一个你行为端正或举止不端的问题。这不是问题。即使是个好人，甚至一个非常圣洁的人也会导致怒气，因为他在那儿。有时一个好人比一个坏人招惹更多的怒气，因为一个好人意味着非常微妙的自我主义者。一个坏人感觉内疚－－他的船可能是满载的，但他感到内疚。他不一定真的充满船上各处，他的内疚使他收敛。一个好人觉得他自己是如此之好以至于他把船完全填满、填得过满了。", "所以无论何时你靠近一个好人，你总会感到受折磨－－并不是他在折磨你，他就只是的「在」折磨着你。和所谓好人在一起你总会感到悲哀，你喜欢避开他。所谓好人真的非常沉重。无论何时你与他们进行交往，他们总是使你悲哀，他们压低你，而你想要尽快离开他们。", "讲道德的人、清教徒、品行好的人，他们都是沉重的，他们随处带着沉重的负担和黑暗的影子。谁也不喜欢他们。他们不能成为好伙伴。他们不能成为好朋友。和一个所谓的好人不可能有友谊的，几乎不可能，因为他的眼睛总在谴责。你一靠近他，他就是好的，你就是坏的。并不是他会特别做什么特殊的事情，他的存就会创造出什么，你就会觉得生气。", "道家全然不同。道家具有不同的品质，对我来讲，道家是这个地球上存在过的最深刻的宗教。它无与伦比。耶稣、佛陀和克利希纳的言论中都有光芒闪现，但仅仅是撇见而已。", "老子或庄子的言论是最纯粹的－－它是绝对地纯粹，没有什么砧污过它。他们言论的中心意思是说：一切全是因为有人在船上。这整个地狱全是因为有人在船上。", "假如那船是空的，", "他不会喊叫，也不会愤怒。", "如果你能以空船来跨过世界的河流，", "那就没有人会反对你，", "没有人会图谋害你。", "笔直的树被最早砍倒，", "清澈的泉被最先榨干。", "如果你希望增进你的智慧，使无知的人感到羞愧", "如果你希望培养你的品质并胜过他人，", "你就会光芒四射，", "好像你已吞下了太阳和月亮，", "你也将无从避开祸患；", "这是独一无二的。庄子说笼罩着你的神圣的光环，表明你仍然在那儿。你是好人的光环定会给你造成祸患，也会给别人造成祸患。老子和庄子－－师父和弟子－－在画像中从没有光环笼罩。与耶稣、查拉图斯特拉、克利希纳、佛陀、马哈维亚不同，老庄的画像中头上从没有光环，他们说：「因为如果你是真正善的，你的头上就没有光环，更相反的是，头消失了。到哪里去画光环呢？头都消失了。", "所有的光环都在某种程度上与自我有关。不是克里希纳画了自画像，是弟子画了他的像。他们不能想象不在他头上画上光环，画上光环他看起来才不平凡。而庄子说：「平凡就是容智。没有谁认出你，没有谁觉得你是个不平凡的人。庄子说：你走到人群里，与人们混在一起，但没有人知道一位佛陀来到人群里了。没有人渐渐感觉到某人是两样的，因为有人觉出这一点的话，就必定有怒气、有灾难了。每当有人感到你是某某人，他自已的怒气、他自已的自我就受了伤害。他开始反应，他开始攻击你。", "所以庄子说：品德不需要培养，因为那也是一种财富。而所谓宗教人士不断地教诲着：修养品德，培养德性。", "但这是为什么？为什么要有美德？为什么要反对罪人？但你的头脑是个行动者，你仍然雄心勃勃。而如果你到达天堂，在那儿你看到罪人围坐在上帝身边，你会觉得受到了很深的伤害，你的全部生命都浪费掉了。你培养了德性、修养了品德，这些人却过得快活，做着种种被谴责的事情，到头来他们却正坐在上帝周围。如果你看到圣贤和罪人同在天堂，你深受伤害，你会变得非常悲伤和痛苦－－因为你的德性也是你自我的一部分。你培养圣贤品性，高人一等，但头脑还是那样的。怎样通过某种渠道超乎于他人，怎样把他人比下去，这是动机。", "如果你能积聚很多财富，那么他们贫穷了，你富裕了。如果你能成为亚历山大式的人物，那你就有了一个巨大的王国而他们是乞丐了。如果你能变成一个大学者，那么你很有知识而他们是无知的、是文盲。如果你能变成品德高尚的、信仰宗教的、值得尊敬的、有道德的人，那么他们就是被谴责的，他们就是罪人。但是两极性在延续，你在与他人争斗，你试图高人一等。", "庄子说：如果你修养你的品德来炫耀别人的话，你就不能避免祸患。不要想去炫耀别人，也不要为自私的目的去培养品德。", "所以对庄子而言，只有一种品性值得一提，那就是无我。别的一切都取决于它。没有它，什么都没有价值。你可能在品性上变得像神一样，但如果自我在里面，你的所有那些神性的品质只不过在服务魔鬼，你的一切美德不过是一个表面，罪人就躲藏在它之后。而罪人是不能靠德性或任何一种修养改变的。它唯有当你不在的时候，它才能消失。", "一位智者说过：", "「自满的人，做无功的事。", "成功是失败的开始，名誉是毁誉的发端。」", "这些是非常矛盾的格言，要想领会这些话，你须得相当警觉，否则它们很可能被误解。", "一位智者说过：", "自满的人", "做无功的事。", "宗教人士总是教诲说：对自己心满意足。但是作为满意对象的你自己还在那儿。庄子说：不要在那儿，那时就没有什么满足和不满足的问题了。你不在那里的时候，这是真正的满足。但是如果你感到心满意足，那就错了－－因为你在那儿，而这正巧是一种自我满足，你觉得你得到了，你觉得你达成了。", "道家说，：一个觉得他已经达成的人，他己经错过了。觉得自己己经到达的人，他已经错过了，这是因为成功是失败的开始。成功和失败是一个圆圈的两个部分，是一个轮子的两个部分。当成功到达顶点，失败就开始了，轮子己经转向下了。月亮圆的时候不会再有进展。现在没有进一步的运动。而后第二天，向下的旅程开始了，现在月亮每一天都亏一点亏一点亏一点。", "生活是圆周运动。你感觉达成的那一刻，轮子己经转动了，你已经失去了什么了。认清这一点，你也许要花点时间，因为头脑是混浊的。要在事情发生的时候就看出来需要很多聪明才智，需要十分清醒。事情发生在你身上了，但是你或许要花好多日子才能够看出它，有时要花上好几个月，有时好几年。有时你甚至要花好几世去看出到底是怎么一回事。", "但是就想想你的过去。不管你什么时候有一种你已成功的感觉，事情马上就变了，你开始下降－－因为自我是轮子的一部分。它能失败，所以它能够成功，如果它不能够失败，那么就没有不可能有成功。成功和失败是同一枚硬币的两面。", "庄子说：", "一位智者说过：", "自满的人", "做无功的事。", "……因为它仍然在那儿，空船还没有变成现实，船仍然是满的。自我正坐在那里，自我扔然被安置在王位上。", "成功是失败的开始，", "名誉是毁誉的发端。", "他没有什么可失去的。所以会有佛教的乞丐，他们是一无所有－－无名，无家，没有什么东西要保护，也没有什么东西要保存的。他们哪里都能去，就像空中的云，没有家，没有根，漂浮着，没有目标，没有目的，没有自我。", "他会像「道」一样的流动，不被看见，", "如生命本身一般的流动，没有名字，也没有家。", "这是我所意味的桑雅生。当我点化你成为桑雅生，我就点化你进入这个死，这个无名、无家的死亡。我并没有给你成功的秘诀，我没有给你如何成功的秘密处方。", "如果说我正在给你什么的话，那就是一把如何不去成功的钥匙，如何成为个失败者而不担忧，如何无名无家无目标的过日子，如何做一个乞丐－－耶稣所谓精神上的贫困。一个再心灵上贫困的人是无我的，他就空船。", "他是纯朴的，不分别。", "你会称谁单纯的？你能培养单纯吗？", "你看到一个人一天只吃一顿，穿了很少的衣服甚或赤裸着，不住在宫殿里，住在树下，你说这个人是单纯的。这是单纯吗？你可住在树下，而你住在树下可能只是一种刻意的培养。你将自己培养诚单纯，你的单存是经过计算的。你或许一天只吃一餐，但那是你刻意培养的，这是头脑操纵的。你或许保持赤裸，但那不能把你变单存。单纯只能够是一种发生。", "他是纯朴的，不分别。", "但你觉得你是个圣人，因为你住在树下，一天只吃一顿，你吃素，你赤裸着，你不占据金钱，你是个圣人。", "而当一个有钱的人经过，你的谴责就产生了，你想：「这个罪人会怎么样？」他将会被谴责而进地狱。你对这个罪人感到同情。那么你就不单纯了。因为「分别」出现了，你是有别于别人的。", "那个「分别」是如何造成的无关紧要。国王住在宫殿里，他有别于住在简陋小屋里的人。国王穿你不能穿的衣服，这些衣服非常昂贵使他有别于人。一个人在街上赤身裸体而你不能，所以他有别于人。有「分别」的地方，自我就存在着。没有「分别」的时候，自我消失了，没有自我就是单纯\n。", "他是纯朴的，不分别。", "看起来他是个愚人。", "这是庄子说过的最深刻的话。这话是难以理解的，因为我们总是认为一个开悟的人，一个完美的人是耆智的。可是庄子却说，看起来他像是个愚人……", "但事情就该这样。在这么多的愚人当中，一个睿智的人怎么能不一样呢？他要表面上看起来是愚人，那是唯一的办法。他怎样能够去改变这个愚蠢的世界和这么多傻瓜，使他们成为心智健全的呢？他将不得不赤裸着，钻到桌子底下，像公鸡一样啼叫。只有那时他才能改变你。他必须变得像你一样疯疯癫癫，他必须是个愚人，他必须任由你嘲笑他。那时你就不会感到妒忌，不会觉得受了伤害，不会对他生气，那时你就能容忍他，你就能忘记他、原谅他，你就能随他去。", "许多大神秘者行为举止就像愚人，他们的同时代的人们茫然不知要如何来定位他们，而最大的智慧就存在于他们里面。在人们中间表现容智是十足的愚蠢。那是不起作用的，你会惹好多麻烦。因为苏格拉底不知道庄子，所以他被毒死。要是他知道庄子的话，他就不会被毒死，他试图像一位智者那样行动，在一群愚人中他想做个有智慧的人。", "庄子说：从外表面上看，智者像一个愚人。庄子自己像愚人一样地生活，他大笑，歌唱，舞蹈，他说笑话，讲趣闻。没有人认为他是严肃的。但你不可能找到一个比庄子更真诚、更严肃的人。但没有人认为他是严肃的。人们喜欢他，人们热爱他，通过这种热爱，他播种了他智慧的种子。他改变了很多人，启迪了很多人。", "要改变一个疯人你就得学他的语言，你就得用他的语言。你得像他，你得降下来。如果你仍然高高在上，就不可能有交流。", "这就是发生于苏格拉底身上的事，这事必定发生在那里，因为希腊人的头脑是世界上最理性的头脑，而一个理性的头脑总是不认为自己是愚蠢的。苏格拉底激怒了每一个人。人们不得不真的把他杀了，因为他会提出令人困扰的问题，他会使每个人感到自己愚蠢。他把每个人都置于困境中，因为如果有人一直继续问下去，你甚至连简单的问题都没办法回答。", "要是你相信上帝，苏格拉底就会问关于上帝的事情，你还没见到过，你回答不了。有什么证据？上帝是遥远的。你连普通的事情也不能证明。你把妻子留在家里了，你怎么证明你真的把妻子留在家里了抑或你有一个妻子？它可能只是在你的记忆里。你可能做了个梦，当你回到那里的时候，或许并没有家也没有太太。", "苏格拉底提问、洞察、分析每一样东西，所以雅典的每个人都发怒了。这个人想证明他们都是愚人。他们杀了他。要是他曾遇到过庄子，那时庄子生活在中国，他们是同时代人----庄子就会告诉他秘密，不要想去证明某个人是愚蠢的，因为愚人不喜欢这样。不要想去证明一个疯子他是疯的，因为没有疯子喜欢这样。他会发怒、会自大、会挑衅。要是你证明得太多的话他会杀了你。如果你能证明了，到了这个地步，他就会报复你。", "庄子会这样说：最好你自己是愚蠢的，人们就会喜欢你，而后你借助非常细腻的方法就能帮助他们改变。那时他们就不会反对你了。", "这就是为什么苏格拉底被害在希腊发生，而这种丑恶现象在东方，特别是在印度、中国和日本却从未发生过的原因。耶稣被害，被钉在十字架上，这事发生在耶路撤冷。在伊朗，在埃及，在别的国家---许多智者被杀害，被谋杀。这种事情从未在印度、在中国、在日本发生，因为这三个国家里，人们已经了解到，以一个智者的姿态出现将会招惹祸患的。", "像一个愚人，像一个疯子，去发疯。那是智者的第一步，使你觉得很舒服，你就不怕他。", "这就是为什么我给你们讲那个故事。王子变得与那人友好了。他怕别的医生、有学问的专家，因为他们努力去改变他，治疗他，而他没有疯。他不认为他病了，没有哪个疯子认为自己是疯的。要是哪个疯子终于意识到自己是疯的，疯狂的病症就不复存在了。他就不再是疯子了。", "所以那些努力要治愈王子的聪明人全都是愚蠢的，只有这个老人是聪明的。他的举止傻乎乎的。大臣嘲笑他，皇帝嘲笑他，皇后嘲笑他，还说：「什么？这个人怎么来改变王子？他自己就病了，看起来比王子还要疯得厉害呢\n！」", "即使王子也感到惊诧。他说：「你在干吗？你什么意思？」但是这个人必定已经是一个开悟的圣贤。", "庄子正是在谈论这种现象，他是在谈论这个了不起的人。", "看起来他是个愚人。", "他不留足迹，没有力量，", "你无法追随他。你无法追随一个开悟了的人－－无法追随，从来就无法追随，因为他不留足迹，没有脚印。他像空中的鸟，他行动，却不留足迹。", "为什么智者不留足迹？为了让你不能追随他。没有哪个智者喜欢你追随他，因为你追随的时候，你就变成模仿者了。他总是之字形地移动，使你无法追随。要是你试图追随他，你就会错过。你能追随我吗？不可能的，因为你不知道明天我往哪里去。你无法预言。要是你能预言的话，你就能计划。然后你知道我要到哪里去，然后知道方向，然后知道我的道路。如果你知道我的过去，你就能推出我的未来。但我是不合逻辑的。", "如果我是合乎逻辑的，你就能断定我明天要说什么。只要根据我昨天说过的那些东西，你就能逻辑地断定我明天要说什么。但那是不可能的。我可能与自己彻底地抵触。我每一个明天都会与我每一个昨天相抵触，所以你怎样来追随我呢？要是你试图追随我，你会发疯的。", "你迟早会不得不了解你必须成为你自己，你不能模仿。", "他不留足迹", "他不是前后一贯的。他不是合乎逻辑的。他是不合逻辑的，他就好像一个疯子。", "没有力量", "这一点很难领会，因为我们认为圣人是有力量的，他是人类最有力量的。他触摸你失明的双眼，双眼就会睁开，你就能看得见，你死了，他会触摸你，你会复活。对我们来说，圣人是个奇迹创造者。", "但庄子说：他没有力量，因为使用力量总是自我的表现。自我想要成为有力量的，你不能劝智者用他的力量，劝动他是不可能的。要是你能劝动他，这说明还有一些自我留下来被说服。他决不会用他的力量，因为没有人使用和操纵它。自我这个操纵者再也没有了，船是空的。谁来指使这船？没有人。", "圣人就是一种力量，但他没有权力；圣人就是强大的力量，但他没有权力，因为再没有控制者了。他是能量是充满的，没有针对，没有目标，但没有一个人在引导方向。他在场的时候，你可能被治愈了，你的眼睛可能张开了，但他没有张开它们，他没有触摸它们，他没有治愈你。要是他认为他治愈了你，他自己就得病了。这个「我」感到－－我治愈你－－是更严重的病，是更严重的失明。", "他不留足迹，没有力量，", "他没有功，没有名。", "因为他不指责谁，", "谁也不指责他。", "这就是完美人－－", "他的船是空的。", "这将是你的道路。把你的船空出来。把你在船上找到的一切东西扔出去、直到什么东西都扔出去了，什么都不剩，甚至你也被扔出去了，什么都不剩，你的存在就变为空。", "最后一件事和第一件事就是成为空，一旦你是空的，你将会充满。你空了的时候整个一切都会降临于你身上，只有空能接受整个一切，除此以外，比这个少是不行的，因为要接受它，你就必须是空的，无边无际的空。只有那时整体才能被接受。你的头脑这么小，无法接受神。你的空间这么小，无法邀请神。彻底破坏你的房子，因为只有天空、空间、整个空间才能接受。", "「空」将是途径、目标和一切。明天早上开始，试试把你自己空掉，把你在内部能找到的一切，你的悲哀、你的怒气、你的自我、嫉妒、遭受的苦难、你的痛苦、你的快乐－－不管你找到什么－－统统扔掉。不带区别、没有选择地把你自己空出来。你一彻底地空，你立即就会看到你就是全部、一切。通过空无，得到整体。", "静心只不过是在使你变成「空」、变成「无人」。", "在这个静心营，像「无人」那样行动。如果你造成谁的怒气，你与人碰撞，记住，你必定在那船里，那就是事情发生的原因。不久，你的船空了以后，你就不会撞了，就不会有冲突了，不会有怒气暴力－－什么都没有。", "这个空无就是赐福、祝福。你一直找啊找啊，找的就是这个空无。", "今天就到这里。"]}