{"title": ["空船", "道的真人怎样，", "道的真人怎样", "他的本性沉潜于它在「一」中的根。", "他的生机，他的力量，", "当他整个为一，", "所以一个从马车上跌下来的醉鬼", "如果酒有这样的保护作用，"], "content": ["空船", "第十章　完整性", "道的真人怎样，", "没有障碍地穿墙而过，", "站在火里也烧不着？", "不是因为狡猾或勇敢，", "不是因为他学过－－", "而是因为他抛掉了学识。", "他的本性沉潜于它在「一」中的根。", "他的生机，他的力量，", "藏在秘密的道里。", "当他整个为一，", "他就没有缝隙", "容外物楔入。", "所以一个从马车上跌下来的碎鬼", "跌得鼻青眼肿，却没有受伤。", "他的骨头和别人的一样，", "但他一跤跌得不同。", "他的精神是完整的。", "他没有觉知上了马车，", "也没觉知从里面跌下来。", "对他来讲，生死不算什么。", "他不惊恐，", "他遇到障碍也不想，也不在意，", "他接受下来，不知道有障碍。", "如果酒有这样的保护作用，", "道又要多多少？", "智者藏在道的里面，", "没有什么能够碰到他。", "庄子说：", "道的真人怎样", "没有障碍地穿墙而过，", "站在火里也烧不着？", "这是最基本；最秘密的教导之一。平常我们靠狡猾、聪明和策略过活；我们不像小孩那样不谙世故。我们计划，我们保护，我们采取了一切可能的保护措施，但结果是什么呢？最终怎么样呢？一切保护措施都失败了，一切狡猾都证明是愚蠢的？最后死亡把我们带走。", "道说你的狡猾不会帮你，因为除了是针对完整的斗争，它又能是什么呢？你和谁要狡猾，和自然，和道，和上帝？你以为你往欺骗谁－－你出生的源头跟你最后要去的源头？是不是波浪想欺骗大海，叶子想欺骗树木，云彩想欺骗天空？你以为你在欺骗谁？你在戏弄谁？", "有一次，一个人明白了这一点，他变得天真了，放下他的狡猾、一切策略，只是接受，除了接受官然本身并随它流动，就没有别的办法了。那样就没有阻碍，他就像一个充满信任地跟着爸爸的孩子。", "一次，穆拉・那斯鲁汀的儿子回家来说，他相信了一位朋友，并把自己的玩具给他玩，但现在这朋友不肯还了。他问道：\n「我该怎么办？」", "穆拉・那斯鲁汀看着他说：「爬到这个梯子上去。」儿子照着做了，他信任他爸爸。他爬到十英尺高时，那斯鲁汀说：\n「现在，跳到我怀里来。」", "儿子迟疑了一会，说：「要是我跌下来，我会受伤的。」", "那斯鲁汀说：「如果我在这儿，你就不必担心。跳吧。」儿子跳下来了，那斯鲁汀闪到一边。儿子跌在地上，哭了。", "于是那斯鲁汀说：「现在你知道了。决不要相信任何人，即使你爸的话也不要相信：连你爸也不要信。」", "不要相信任何人，否则你会一辈子受骗。每个父亲、每个家长、每所学校、每个教师都这样教你。这是你的学校；不要信任任何人，不要相信，不然你就会受骗，你变得狡猾起来，在聪明的名义下你变得狡猾，不信任。而一旦一个人不信任别人，他就失去了与源头的联系。", "信任是唯一的桥梁，否则你的整个生命就浪费了；你在打一场注定要失败的、不可能的战争，这是绝对肯定的。最好现在明白这一点，因为在死去的那一刻人人都明白战争已失败了。但那时不可能做什么了。", "真正的才智不是狡猾，它是完全不同的，真正的才智是明察事理…每当你深察事理时，你就会知道你只是一道波浪，知道整体是海洋，没必要担心。整体造就了你；它会照顾你。你从整体中产生，它不是你的敌人。你不必担心，你不必筹划。如果你不担心、不筹划，生命就第一次开始了。你第一次感到不担心；生命第一次在你身上发生了。", "这种才智就是宗教。这种才智给你更多的信任，最终全部信任，这种才智把你领向最终的本性，领向接受，佛陀叫做tatnata的。佛陀说：不管什么发生，发生吧。没有别的能发生，没有别的是可能的。不要要求别的样子；随它去，让整体起作用，当体让整体起作用时，你就不是障碍，不是阻碍，你就不能打垮。", "在日本，一种特殊的艺术由于佛陀、老子、庄子而发展起来，这就是武术禅(zendo)。武术禅是指剑的禅、武士的艺术，没有人像他们那样知道它。他们发展武术弹的方式是最高超的。学习武术禅要多年甚至整个一生的功夫，因为这学问在于接受。在平常的生活中你不可能接受，当一名武士站在你面前等着杀害你时你怎么可能接受呢？当剑每时每刻向你举着、死亡逼近时，你怎么可能接受呢？", "武术禅的艺术是说，如果你能接受剑、接受敌人，接受即将杀死你的人，就没有不信任；如果即使敌人是朋友，你还不害怕、不发抖，那你就成了解量之柱、不可摧折；剑会向你劈去，但你劈不开。你甚至根本不可能受损。", "曾有一个伟大的武术禅大会，他八十岁了，按规矩，能够击败他\n，这弟子就可接替他。所以所有的弟子都希望有一天他会接受他们的挑战，因为现在他越来越老了。", "有一个弟子最聪明、最有策略、非常有力量，但他不是武术禅的大师，他只是对这门艺术很熟练，虽然他是个好武士，有关剑术的一切他都懂，但他还不是能量之柱，打斗时他还害怕。tatnata还没有在他身上发生。", "他一次又一次地到大师那里去说：「现在时间已经到了，你正越来越老。不久；你就太老了，根本不能应战了。我现在向你挑战。接受我的挑战吧，大师，给我个机会表明我向你学到了什么。\n」大师笑着避开了他。", "弟子开始认为大师已经老弱得害怕，只想躲开挑战；所以有天晚上他一再坚持，还发火说：\n「你不接受我的挑战我就不走。明天早晨你必须接受。你越来越老，过不多久我就没有机会表明我向你学到了什么。这一直是个规矩。」", "大师说：\n「如果你坚持，那么正是你的坚持表明你还没有准备好。你还有太多的兴奋，你的自我想挑战，你还没有能力。但如果你一定要挑战，也可以。做一件事，到附近的寺院去；那里有一个修士是我十年前的弟子。他在武术禅上已有很高能力，结果他扔掉剑做了一名桑雅生。他是我最合适的接斑人，他从来没有向我挑战过，而他是唯一能向我挑战以至打败我的人。所以先去向他挑战。如果你能击败他，那就到我这里来，如果不能击败他，那就丢掉这个念头。」", "那弟子马上去找那寺院。早上他就到了。他向那修士挑战。他不能相信这名修士会是一个武术禅大师单薄瘦削，不断地静心，每天只吃一顿；修士听了大笑，说道：\n「你来向我挑战？即使你师父也不能向我挑战，即使他也害怕。」", "听到这里，弟子完全疯了！他说：\n「马上站起来！这是我带给你的剑，我知道你是个修士；也许没有剑。出来到花园去。这是侮辱，我不会听。」", "修士看来根本就泰然自若的。他说：\n「你不过是个孩子，你不是武士。你马上就会被杀死的。你为什么要求不必要的死亡呢？」", "这使他更生气了，所以他们都出去了。修士说：\n「我不需要这剑，因为一个真正的大师从不需要它。我不会攻击你，我只是要给你个机会攻击我，好让你的剑折断。你不是我的对手。你是个孩子，如果我拿起剑来对着你，人们就要笑话我。」", "这太过份了！年轻人跳了起来，但那时他看到修士站着。一直到现在修士都是坐着的；现在他站起来了，闭上眼睛，开始左右摇摆，突然，年轻人发现修士已经消失了；只有一根能量的柱子，没有脸，只是一根坚固的能量的柱子，左右摇摆着。他害怕了并开始退缩，能量柱摇摆着，开始向他移动。他扔掉了剑，用最大的声音尖叫着：\n「救救我！」", "修士又坐下来；开始大笑。「他的脸回来了，能量消失了」，他说：\n「我先前告诉过你，即使你的师父也不是我的对手。去告诉他。」", "弟子汗水淋淋、瑟瑟发抖、神经紧张地回到师父那里，他说：「我多么感激你对我的慈悲啊。我不是你的对手。即使那个修士也完全摧毁了我。但有一件事我不能容忍，所以我就牵扯上了。\n」", "他说：「即使你的师父也不是我的对手。」", "大师笑着说：\n「那家伙跟你要了个诡计？你生气了？那他就能看穿你，因为怒气是存在上的一个洞。而那变成了他的基本的诡计。每当我送人到他那里去，他就开始冲着我来，我的弟子当然就生气了。他们生气时，他就能发现他们有漏洞，当你有洞时，你就不能战斗了。」", "每当你生气时，你的存在就滑了。每当你有欲望时，你的存在上就有洞了。每当你嫉妒、充满恨、性，你就不是一个能量柱。", "所以诸佛一直教我们无欲，因为每当你无欲时，能量就不外溢，能量就向内移动。它就变成一个内在的圆圈，变成一个电场、生物电场。当有场时，如果没有漏洞，你就是一根柱子。你就打不败。但你没在想胜利，记住，因为如果你想着胜利，你就不可能是一根能量柱。那时，胜利的欲望就变成一个漏洞。", "你是虚弱的，这不是因为别人强大，而是因势体育这么多的欲望。你被打败了，不是因为别人更狡猾、更聪明你被打败是因为体有这么多漏洞。", "tathata接受，完全接受，意味着没有欲望，欲望来自不接受。你不能接受某个情形，所以欲望产生了。你住在一个小屋里而你不能接受；你的自我不能接受，你想要宫殿。那你就是个贫穷的人，但不是因为你住在小屋里，不是，皇帝也在小屋里住过。佛陀曾住在树下，而也不是个贫穷的人。你不可能找到比他更富有的人。", "不，你的小屋并没有使你贫穷。你向往宫殿的时候是个贫穷的人。你贫穷不是因为别人住在宫殿里，你贫穷是因为住宫殿的欲望造成了与小屋的对比。你妒忌了，你是贫穷的，每当有不自在的时候，就有贫穷；每当没有不自在的时候，你就富有。而你的财富没有小偷能偷掉；你的财富没有政府能靠税收拿走；你拥有的财富任何办法帮无法把它从你那里拿走。你有你的存在的城堡，打不破，穿不透。", "一旦欲望活跃起来，你的能量又开始下降，你就由于欲望而变得虚弱、由于渴望而变得虚弱，每当你不渴望什么、心满意足的时候，每当没有什么在运动，当你整个存在都安宁时，庄子说，你就是一座穿不透的城堡。火点不着你，死是不可能的。这就是这句话的意思：火点不着你；死是不可能的，你不会死。你就得到了永生的秘诀。", "有时，这也发生在普通的情况下。一所房子着火了----除了一个小孩活下来，别人都死了。发生了一起事故。老人死了，小孩活下来。人们说过是奇迹，是上帝的恩典。不，不是这回事，这是因为孩子也接受了那个境遇。哪些聪明人开始跑，想救自己；他们自已给自己惹麻烦。孩子没有动；他甚至不知道出了事，不知道他就要死了。孩子靠他的天真得救了。", "这种事情每天都有，晚上到酒吧、小酒馆边上去看，酒鬼跌倒在街上，躺在沟里，却十足的高兴。早上他们起来、他们可能有点青了、肿了，但身体却没受任何伤害；他们的骨头没有受伤，他们没有骨折。", "你试试看像醉鬼那样摔在街上－－你马上就会骨折。可他却每天、每个夜晚杯这样跌倒，摔了许多次，却没有什么。怎么了；有什么秘诀？他醉了以后就没有欲望。他是完全自在的，他在此时此地。他醉了以后就不害伯，没有害伯。没有害伯的时候；就没有狡猾了。", "狡猾来自害怕。一个人越是害怕，你就越能在他里面找到狡猾。一个勇敢的人不狡猾，他可依赖他的勇敢，一个胆小鬼，一个懦夫就只能靠狡猾了。一个人越是低劣，便越狡猾。一个人越是优等，便越天真。狡猾是一种替代品。一个人醉了以后。完全醉了以后，未来消失了，过去也消失了。", "我曾听说，穆拉・那斯鲁汀有一次醉醺醺地和他妻子走在一起。她发现了他躺在街上所以把他带回家；当然，像往常一样，她吵吵嚷嚷，而且每次都赢了；因为她是独自一人。穆拉・那斯鲁汀并不在，他只是和她走在一起。", "然后，她始突然着见一头疯牛正向他仍逼近，没时间提醒那斯鲁汀了。所以她跳进了一丛灌木申。疯牛过来了，把那斯鲁汀在空中甩出去足有五十英尺。他掉进了沟里，爬起来时，他看看他妻子说：\n「要是你再来一次的话，我就真的发脾气了。这太过份了。」", "人喝醉时普通的酒都能赋予这么大的力量，更何况「道」，这十足的沉醉呢？克利希纳或佛陀怎么样？这最伟大的醉汉，这样沉醉于神性，以至自我连一丝痕迹都不剩了。你不可能伤害他们，因为他们不在；你不可能侮辱他们，因为没有要反抗侮辱并形成伤痕的人。你的侮辱会穿过他们，就像穿过一所空房子一样。他们的船是空的。一缕清风吹进来，又不受阻碍地吹过了。清风吹过，房子甚至不知道清风曾吹到过这里。", "酒的吸引力是真正的，因为你是这样的自我中心。它给你的负担太重，有时你想忘记它。所以这世界就不得不跟着酒精或\n「道」－－这些是替代品只有有宗教性的人，有真正宗教性的人才能超越酒精、大麻、LSD－－任何一种毒品。只有有宗教性的人才能超越它们；否则你怎么能超越他们？自我太多了，负担太重了，它一直在你头上。你不得不忘掉你自己。", "但是如果酒精能有这么强的作用，你就不能设想神性的酒能做什么。酒在做什么？在某个时刻，通过头脑和身体里的化学变化，你忘记了你自己。但这是暂时的。在深处还有你，过几个小时后，化学效果没有了，你的身体把酒排出了，自我又一次确立了它自己的地位。", "但我告诉体有一种酒－－上帝就是那酒精，道，或者随你喜欢叫它什么。一旦你尝一尝，自我就永远走了。从来没有人从那种沉醉中返回的。", "所以苏非们总是谈酒，苏非们总是谈女人。他们的女人不是你知道的女人上帝就是那女人。他们的酒也不是你知道的酒。上帝是酒。欧玛尔・海亚姆被误解了，大大地误解了；因为菲茨杰拉德的缘故，他被全世界都误解了。欧玛尔・海亚姆的《鲁拜集》看起来是写了赞美酒和女人的，但根本不是这样。欧玛尔・海亚姆是个苏非，一个神秘家。他谈论体现道的酒，他谈论你永永远远消失在其中的酒。这种让你沉醉的东西，这种神性的酒，它不是暂时的，它是恒久的，它不是转瞬即逝的。它是永恒的。", "苏非们把上帝当女人来谈论。那种拥抱是永恒的，它是终极的；那样就没有分离了。如果你能懂得这一点，那你就是有才智的，但不是通过你的策略、狡猾、计算、逻辑。", "如果可能的话，深深探察存在。你从哪里来？你到哪里去？", "你和谁争斗，为什么争斗？你迷失在争斗中的这些时刻本来也可以变成狂喜的。现在来看看箴言：完整性。", "你把你自己看成是个体。你错了。只有整体存在。这个现像是不对的我认为我存在，这不对。这是世界上最错的事情。因为这个\n「我存在」，争斗产生了。如果我存在，那么看来这个整体就有敌意，那么看来一切都是和我敌对的。", "不是一切都和你对着干。这不可能！树木帮助过你，天空帮助过你，水帮助过你，大地创造了你。自然是你的母亲。母亲怎么会和你对着干？你是从她那里来的。但你想我是一个个体，然后争斗就发生了。这是单方面的。你开始争斗，而自然不断发笑，上帝不断欣赏。即使一个小孩子，他一开始感觉到\n「我」，争斗就产生了。", "在一家超市里，一个小孩死死地要一个玩具。妈妈坚决地说：「不，我不会买的。你已经有足够多了。」", "孩子怒气冲冲地说：「妈妈，我从来没有看到过比你更小气的女孩，你是最小气的。」", "妈妈看着孩子，看着他的脸、他脸上的怒气，她说：「等等，你肯定会遇到一个真正的小气女孩，等着吧！」", "在一所房子里，妈妈一定要孩子做家庭作业。孩子不听，还在玩玩具，所以她说：「你有没有在听？」", "孩子抬头看看说：「你以为我是谁一一是爸爸吗？」", "只要有个小孩，战争就开始了，自我出现了。他知道爸爸可以是不吭气的，但不是他。孩子一感到他与自然相分离，整体就破碎了，而且他的整个生命就变成了一场战争和争斗。", "西方心理学坚持认为自我应当得到加强。这是东西方态度的差别。西方心理学坚持认为自我应当得到加强；孩子应当有强大的自我，他应当争斗、战斗，只有那时它才会成熟。", "孩子在妈妈的子宫里，与妈妈融为一体，甚至不知道他存在他存在，却没有任何意识，在深层的意义上，一切意识都是病态。并非他是无意识的，他是觉知的。他存在，但没有一点自我意识。有\n「在」，但「我」还没有诞生。孩子感觉，活着，充满生命力，但从来没有感到他是分离的。母亲和孩子是一体的。", "然后，孩子出生了。第一次分离发生了，第一声啼哭现在他在动了，波浪正离开海洋。西方心理学家说：我们要训练孩子独立，成为个体，荣格的心理学就是作为个性化之路为人所知的。他必须变成一个个体，绝对独立。他必须争斗。所以在西方，年轻一代中有这么多的反叛。这种反叛不是由年轻一代造成的，这种反叛是由佛洛伊德、荣格、阿德勒及其同党造成的。他们提供了基础。", "争斗会给你更强的自我。它会塑造你。所以与妈妈斗、与爸爸斗、与教师斗、与社会斗。生命就是战斗。达尔文说适者生存时就开始了这整个潮流；生命意味着适者的生存。所以你的自我越强，你就会有越多的生存机会。", "西方靠政治生活，东方则有完全不同的态度……而道是核心，是东方意识的精髓。它说：无个性，无我，无争；与母亲合为一体；没有敌人，问题不在征服。", "即使一个像伯特兰・罗素那样非常有学问，非常敏锐、合乎逻辑的人，也从征服的角度来想问题，征服自然，对自然的征服。科学看来是一场战斗，一场与自然的战斗：怎样撬开锁，怎样打开秘密，怎样从自然里攫取秘密。", "东方意识完全不同。东方意识说：自我是个问题，不要让它太强了，不要造成任何争斗，不是适者而是最谦卑的人生存。", "所以我一再坚持耶稣来自东方，这就是他不能被西方理解的原因。西方误解了他。东方本是能够懂得他的，因为东方懂得老子、庄子、佛陀，而耶稣属于他们。他说，那些最后的就是我的上帝的王国里最先的。最谦卑的、最温顺的会拥有上帝的王国。精神上的谦卑是目标。谁是精神上谦卑的？虚舟，什么也不是的他，不要求什么，不占有什么，无我。他活着就像不在场。", "自然拿出了她的秘密。没有必要攫取，没有必要杀戮，没有必要把锁弄开。爱自然、自然就给你她的秘密。爱是天空，征服是荒唐的。", "这么说，西方发生了些什么？这种征服已经破坏了整个自然。所以现在有生态学的大喊大叫，怎样保持平衡。我们己经完全破坏了自然，因为我们已经弄坏了所有的锁，我们已经破坏了整个平衡。而现在，由于这种不平衡，人类迟早要灭绝。", "现在庄子能被懂得了，因为他说，不要和自然斗。在这样深深的爱中，通过爱变得这样融为一体，心心相通，秘密就给你了。秘密就是你不是个体，你是整体。为什么满足于只做一个部分？为什么不做整体？为什么不拥有整个宇宙？为什么占有小的东西？", "罗摩提尔陀常说：\n「我闭上眼睛就看到星星在我里面运动，太阳在我里面升起，月亮在我里面升起。我看到海洋和天空。我是广大的，我是整个宇宙。」", "他第一次到西方去开始说这些事时，人们认为他病了。有人问他：「谁创造了世界呢？」", "他说：「我，世界在我里面。」", "这个「我」不是自我，不是个体；这个「我」是宇宙，上帝。他看来疯疯癫癫的。这种活看来太过份。但看他眼睛里面，没有自我。他不是在断言什么，他只是在陈述一个事实。", "你就是世界！为什么做一个部分，一个小小的部分，如果你能是整个世界，为什么要惹不必要的麻烦？", "这个箴言是有关完整性的。不要做个体，做整体；不要是自我。如果你能变成神，为什么满足于这样一个小小的、丑陋的东西？", "道的真人怎样", "没有障碍地穿墙而过，", "站在火里也烧不着？", "有人问庄子：「我们曾听说道的真人能没有障碍地穿墙而过。为什么？」如果你内部没有任何障碍，就没有障碍能阻挡你。这是规律。如果你内部、你心里没有阻力，整个世界都是向你开放的。没有阻力。世界只是一种反映，它是一面大镜子；如果你有阻力，那整个世界就有了阻力。", "曾经有一次，一个国王造了一座大宫殿，一座有无数面镜子的宫殿每一面墙都被镜子占满了。一条狗走进了宫殿，他看到周围有成千上万条狗。所以，作为一条非常聪朋的狗，他开始吠叫，以保护他自己不受周围无数条狗的侵害。他的生命处在危急之中。他必定变得紧张了，他开始吠叫。而当他开始吠叫，那成千上万条狗也开始叫起来。", "早上，人们发现那条狗死了。只有他一条狗，只有镜子。没有人和他斗，没有人在争斗，但他看着镜子里的自己害怕了。当他开始争斗时，镜子里的像也开始争斗。他是一条狗，周围有千千万万条狗。你能想象那晚上他地狱般的经历吗？", "你现在就生活在地狱里，千千万万条狗在对着你叫。在每面镜子里、在每种关系中，你都看见敌人。得道的人能穿墙而过，因为他的心里没有墙。得道的人在哪都发现不了敌人，因为他不是内部的敌人。得道的人发现所有的镜子都是空的，所有的船都是空的，因为他自己的船是空的。他被镜子照着，他没有他自己的面孔，所以你怎么能照出他，你怎么能反映得道的人？所有的镜子都保持沉默。得道的人经过了，后面没有留下脚印，没有痕迹。所有的镜子都保持沉默。什么也不反映他、因为他不在，他缺席了。", "自我消失时你也不在了，那时你就是整体。自我在时你在场，而你只是一个小部分，非常小的部分，而且还很丑陋。部分总是丑陋的。所以我们才不得不想以如此多的方法把它弄得好看些。但有自我的人不可能美丽。美只在那些没有自我的人身上存在。那样美就有某种未知的东西，某种不可衡量的东西。", "记住：丑是可以衡量的。它有限度。美，所谓的美，可以衡量。它是有限度的。但是真正的美不能衡量，它没有限度。它是神秘的，它不断延续下去、下去。你不可能与他断绝关系。你可以到他里面去，可你永不会出来。无边无际！他的美是永不会结束的。", "但是自我不断地想美丽。不管怎样，你记得整体的美；不管怎样，你记得子宫的安静；不管怎样，在深处你知道成为\n「一」相结合、与存在一体的喜乐。因此，许多欲望产生了。你知道做神的美，而你不得不像乞丐一样生活。所以你在什么吗？你创造面孔，你画你自己。但丑陋仍在深处，因为一切画的只不过是画的。", "曾有一次，有个女人正在海滩上走。她发现了一个瓶子。打开以后，一个精灵出来了。像所有真的精灵那样，那精灵说：\n「你打破了我的监狱，你让我自由了。所以你现在可以提出任何要求，我会满足你最热切而难以实现的欲望或希望。」", "精灵并不是每天、在每个海滨、在每个瓶子里都可以发现的。这样的事很少，而且只在故事里出现。但那女人想也没想。", "她说：「我想变成一个美丽的人头发像伊丽莎白・泰勒，眼睛像碧姬・芭杜，身材像索菲亚・罗兰。」", "精灵又看了一下，说道：「亲爱的，把我放回到瓶子里去吧！」", "这就是你们都在要求的，每个人都这样要求，所以精灵从世界上消失了。他们这样怕你，你要求的是不可能的东西；这不可能发生。因为部分永远不可能美丽。", "只要想一想：我的手可以割下来，那手能美吗？它会变得越来越丑，它会腐败，它会开始散发臭气、我的手离开了我怎么还会美呢？分离带来死亡，合一带来生命。在整体里你是活着的；单独地、分离地，你就已经死了或正死去。", "把我的眼晴挖出来，那它们是什么？即使是石头、彩色的石头也会比它们更美丽，因为它们仍与整体在一起。摘下一朵花，那它就不美了，它的灿烂就去了，就在一会儿以前，在它与根、与大地联结在一起时，它还是美的。连根拔除，你就像自我那样漂浮着。你病了，你会一直有病，没有什么能帮你。你的一切努力，不管怎样聪明，你要失败。", "只有在整体中你才是美丽的。", "只有在整体申你才是可爱的。", "只有在整体中优美才有可能。", "得道的人能没有障碍地穿墙而过，站在火里不被烧着。这不是因为狡猾。这是不是因为狡猾或勇敢，不是因为他学过－－而是因为他抛掉了学识。", "学习就进入自我的状态；学习强化了自我。这就是专家、婆罗门、学者都有最精致的自我的缘故。学习给他们眼界，学习给，他们空间。他们成了肿瘤、成了自我。他们的整个存在就被自我利用了。", "一个人学得越多，就越难与人共同生活，就越难接近，就越难到达圣殿。要他知道上帝几乎是不可能的，因为他自己现在活得就像肿瘤，肿瘤有他自己的生命，现在它是自我肿瘤。它利用。你知道得越多，发生祈祷的可能性就越小。", "所以，庄子说，不是因为狡猾；他没有计算，他不狡猾也不勇敢，因为勇敢、狡猾、计算都是自我的部分。得道的人既不是懦夫也不是勇士。他不知道勇敢是什么，怯懦是什么。他活着。他不是自我意识的。这不是因为他学过，而是因为他抛掉了学识，宗教的整体性是抛掉学识的过程。学习是自我的过程，抛掉学识是非自我的过程，学了，你的船就满了，充满了你自己。", "以前穆拉・那斯鲁汀有一般渡船，时势不好时，他就来回摆渡旅客。", "一天，有一个伟大的学者、语法学家、权威者乘他的渡船过河。", "权威问那斯鲁汀：「你知道《可兰经》吗？你学过经文吗？」", "那斯鲁汀说：「没有，没时间。」", "学者说：「你一半的生命浪费掉了。」", "突然来了一场风暴，小船远离了河岸，随时都可能沉没。那斯鲁汀问：「教师，你知道怎样游泳吗？」", "那人非常害怕，汗淋淋的。他说：「不会。」", "那斯鲁汀说：「那你的整个生命都浪费了。我走了？」", "现在，这艘船到不了对岸了。但人们认为，学问能变成一艘船，或者学问能替代游泳。不！经文能变成船吗？不，它们太重了。你会随之下沉，但你过不了河。抛掉学识会使你没有重量；抛掉学识会再次使你天真。", "如果你不知道，在那不知道中发生了什么？最美的现象。…E你不知道时，最伟大的狂喜发生了，你不知道时就有一种安静。有人提问，而你不知道。生命是一个谜，而你不知道。到处都是奥秘，你站着，不知道，感到惊讶。如果你不知道，就有惊讶，而惊讶是最有宗教性的品质。最深刻的宗教性品质就是惊讶。只有孩子才惊讶。一个有知识的人不会惊讶，而没有人能不惊诧就通达神性的。对于惊讶的心，一切都是奥秘…一只蝴蝶是奥秘，一颗种子发芽是奥秘。", "记住，没有什么得到了解决，你的一切科学什么也没有做。发芽的种子仍是奥秘，而它还将是奥秘。即使科学能创造种子，发芽仍然会是奥秘。孩子出生了，出生是奥秘。即使孩子能在试管里生产出来，事情也没什么两样。奥秘仍是奥秘。", "你在这里。这是这样一个奥秘啊。你还没有得到它，你不能对宇宙说：「我在这里是因为我已经得到了它。」这纯粹是件礼物，你在这里根本没有任何原因，如果你不在这儿又有什么不同？如果你不在这儿，你能向哪个法庭申诉？", "这纯粹的存在，这起伏的呼吸，你在这儿听我说、听着清风、听着小鸟的这一刻，你活着的这一刻是这样一个奥秘啊。如果你能毫无知识地面对它，你就能进入里面。如果你知道；你面对它，并说：\n「我知道，我知道答案。」门就关上了，不是因为奥秘，门关上是因为你的知识、你的理论、你的哲学、你的神学、你的基督教、你的印度教，是它们关上了门。", "自以为知的人其实无知。《奥义书》一直说自知无知的人，是有知识的。苏格拉底说：「如果一个人真的知道，那他只知道一件事，即他无知。\n」庄子说，这是因为他已抛掉知识。凡是世界所教他的，社会所教他的，父母和实利主义者所教他的，凡是这一切他都丢了。他又变成了一个孩子，一个小孩。他的眼晴又充满了惊讶，他四下看看，到处都是奥秘。", "自我杀死了奥秘。不管是科学家的自我还是学者的自我抑或哲学家的自我都一样。自我说：「我知道。」自我还说：\n「如果我现在不知道，那迟早我也会知道的。」自我说没有什么不能知道的。未知是自我将要去旅行的部分：自我感到旅行是可能的，但没有什么不可知的。", "自我没有给世界留下奥秘。当你周围没有奥秘，你内部也就不可能有奥秘。当奥秘消失，一切歌曲也消失了；当奥秘消失，诗歌死了；当奥秘消失，上帝不在圣殿中了，只有一尊死的雕像；当奥秘消失，爱的可能没有了，因为只有两个奥秘才会相爱。如果你知道，爱的可能就没有了；知识和爱是对立的。爱总是向着抛掉学识的。但因为他抛掉了学识。", "他的本性沉潜于它在「一」中的根。", "他的生机，他的力量，", "藏在秘密的道里。", "自我有两个范畴：已知和未知。已知是自我已经旅行过的部他的本性沉潜于它的根……。自我存在于脑袋里，记住，而你把你的脑袋抬得很高。根恰好在你的存在的另一端。", "庄子和老子常说，集中于脚趾。闭上你的眼睛，移动到脚趾上，停在那里。那就会给你平衡。脑袋已给你很多不平衡；脚趾……？看起来好像他们在开玩笑。他们是这个意思，他们没有开玩笑，他们是对的。从脑袋移开。因为脑袋不是根，而我们在脑袋里太多了。", "「他的本性沉潜于它的根，」沉潜于那源头。波浪更深地进入海洋，进入「一」。记住，源头是「一」。波浪也许是很多，成千上万，但海洋是\n「一」。你是那里单独的，我是这里单独的，但是就去稍微深一点看着根，我们是「一」。我们就像同一棵树上的枝条。看枝条，它们是独立的，但深处它们是「一」。", "你进得越「深」，你就会发现多样性越来越少，统一性越来越多。在最深处就是「一」。所以印度教徒谈论不是两个，谈论\n「一」，谈论alvait(不是两个)。", "他的生机，他的力量，", "藏在秘密的道里。", "来到得道的人身上的生命力，不管是什么，也不是操纵出来的，不由他创造，它是由根给予的。他生机勃勃是因为他生了根；他生机勃勃是因为他与海洋、与\n「一」结合在一起。他回到了源头，他回到了母亲。", "当他整个为一，", "他就没有缝隙", "容外物楔入。", "每当一个人在他存在的最深处的核心生了根，就是「一」，那就没有缝隙了。你不可能穿透这样的人。剑刺不了他，火烧不着他。你怎么能够毁坏终极呢？你能毁坏暂时的东西，但你怎么能够毁坏终极呢？你能毁坏波浪，但你怎么能够毁坏海洋呢？你能毁坏个体，但你毁不了灵魂。有形的能被杀死，但无形的……？你会怎样来杀死无形？你会在何处找到能够杀死无形的剑？", "克利希纳在《薄迦梵歌》中说：「Nainamchhedantisash-trami没有剑能杀它，没有火能烧着它。\n」不是说你去杀庄子你不能杀死他，你能够杀死形体，但形体不是庄子而他会笑的。", "曾有一次，亚历山大从印度返回时，突然想起了亚里士多德，他的老师，最伟大的逻辑学家之一亚里士多德是一切西方愚蠢的起源，他是父亲。他创造了逻辑的头脑。他创造了分析，创造了解剖法，创造了自我和个体，而他是亚历山大的老师。", "他曾告诉过亚历山大，叫他回来时带一个印度神秘家、一个桑雅生来，因为相反的另一极总是有趣的。他必定有很大的兴趣想知道这个印度神秘家是什么样的。他会是哪种类型的人呢？这个生活于逻辑之外的人、这个说只有一没有二的人，这个把所有的矛盾和悖论都合起来的人，这个整个态度是综合的而不是分析的的人，他是什么样的呢？一个从不信任部分，总是信任整体的人，他能是什么样的呢？", "所以他跟亚历山大说：「你回来的时候，带一个印度神秘家、桑雅生回来。我很想看一个。一个生活于头脑之外，说头脑之外有什么东西的人，是少有的现象。\n」亚里斯多德从不相信头脑之外会有什么东西；对他来讲，头脑就是一切。", "亚历山大回来时，他突然想起来了。所以他命令士兵去我一名伟大的印度神秘家、伟大的桑雅生、圣人、贤人来。他们在城里打听，人们告诉他们：\n「是的，河边上站着一位赤裸的人。几年来他一直站在那里，我们认为他是个神秘家。我们不能肯定，因为他从不说很多话，我们不能肯定也因为我们不怎么明白他。他说的东西看来很不合逻辑。也许是真的，也许不是真的。」", "亚历山大说：「就是这个人了。我的老师，他创造了逻辑，他很想见见这位不合逻辑的人。去告诉他亚历山大邀请他。」", "士兵们去了，并告诉这位赤裸的人亚历山大大帝邀请他；他会是皇家贵宾，会给他提供一切舒适和方便，所以他不必担心。", "那人开始笑着说：\n「叫他自己大帝的人是个傻子，去告诉他我不和傻子作伴。这就是我一个人站在这里很多年的缘故。如果我想和傻子作伴，你是否认为印度的傻子比他国家里的少吗？城里全是这些人。」", "他们很是给扰乱了，那些士兵，但他们不能不回去报告。亚历山大问那人说了什么？这人名叫Dandami。亚历山大在他的记录中用了Danaamas这个名字。听到这，亚历山大恼火了，而这是边界上最后一个村庄，他马上就要出印度了，所以他说：\n「最好我去看看这是怎样一个人。」", "也许他还记得第欧根尼，或许这个人也是这样的，赤裸着站在河边。第欧根尼也是这样的。他也笑亚历山大，认为他是个傻子。", "所以亚历山大握一柄出鞘的剑向Dandarni靠上去。说道：\n「跟着我，要不然我就马上砍下你的头。我不相信讨论，我相信命令。」", "那人笑着说：\n「砍啊！别等了！你要砍的头，我早已砍掉了。这不是什么新东西，我已经没有头了。砍吧，我告诉你，头掉到地上时，你会看到它掉下来，我也会看到，因为我不是头。」", "得道的人能给烧着，但得道的人仍然不能被烧毁。形总是在着火。它已经在燃烧了。但无形……无形是决不会被任何火焰碰到的。力量从哪里来，这种生命力从哪里来？它藏在秘密的道里。道意味着伟大的自然，道意味着伟大的海洋，道意味着伟大的源头。", "所以一个从马车上跌下来的醉鬼", "跌得鼻青眼肿，却没有受伤。", "他的骨头和别人的一样，", "但他一跃跌得不同。", "自我不在……", "他的精神是完整的。", "他没有觉知上了马车，", "也没觉知从里面跌下来。", "对他来讲，生死不算什么，", "他不惊恐，", "他遇到障碍也不想，也不在意，", "他接受下来，不知道有障碍。", "如果酒有这样的保护作用，", "道又要多多少？", "智者藏在道的里面，", "没有什么能够碰到他。", "看看醉鬼，因为得道的人在很多方面都与醉鬼相像。他走路，但没有走路的人；所以他看起来跌跌撞撞，摇摇晃晃。他走路，但没有方向，他没上哪儿去。他走路，但船是空的，只是暂时的，但船是空的。", "看看醉鬼。跟着他看看他怎么样。有人打他他也不生气。他跌倒他就接受跌倒，他不抵抗，他就像死了一样跌倒。如果人们嘲笑他、寻他开心，他也不担心。他甚至会同他们一起寻开心，他也许会同他们一起笑，他也许会笑他自己：怎么回事？由于化学品，他的自我暂时不在了。", "自我是构造出来的，你也可以通过化学品把它放下。它只不过是一种构造物；它不是实在的，它不是你里面实实在在的。你是通过社会才学来的。酒精只不过让你落到社会之外。所以社会总是反对酒精，政府总是反对酒精，大学总是反对酒精，所有的说教者总是反对酒精，因为酒精是危险的，它使你瞥见社会之外的天地。所以在美国和西方有这么多反对毒品的宣传。", "政府、政客、教堂、教皇他们都害怕了，因为新一代卷入毒品太多。他们对社会是很危险的，因为一旦你瞥见社会之外，你就再也不会做社会的一个真正顺从的部分了。你就会总是做一个旁观者。一旦你瞥见非自我，那社会就不能轻易地控制你了。如果一个人对毒品陷得太深，那就有可能完全打碎自我。你就会变得像病了一样。", "一两次，毒品会给你一瞥，这就好像一扇窗户打开又关上。如果你持续下去并上锁以后，自我也许就突然放下了。但问题在这里：自我会放下，但非自我却不会产生。你会发疯，精神分裂，分裂了。", "宗教从另一个角度起作用，从另一端：它想先把非自我培养起来。而非自我越是培养起来，整体就越是确立，自我就越会自动地放下，迟早是这样。在自我放下之前，整体就占了主导。你就不会发疯，不会变得不正常，你就会是完全自然的。你就会掉到社会以外的自然中。", "通过毒品你也能掉到社会以外，但掉进的却是疯狂。所以宗教也总是反对毒品的。社会给你为自我作了有用的安排：通过它你总会设法，你总会安排你的生命。但如果整体占了主导，那就没有问题了\n「你成了得道的人。那么，这个自我就没有必要了，你可以把它喂狗。", "但你也会不这样做。你通过化学品就可轻易破坏这个自我。这是可能的。那样就会有问题，因为你会轻易就变得不正常。你会感到某种力量，但那种力量是假的，因为整体还没有控制你。这样的例子有许多报导。在纽约，有个女孩在LSD的作用下，在十三层楼上从窗户往下跳，因为她认为她能飞。当你在药物作用下，如果你能飞的想法出来了，这是无疑的。你会完全相信的，因为怀疑者、自我不在。谁在怀疑？你信了。但是整体还没有确立好。", "庄子也许飞过。庄子也许像鸟一样扑着翅膀从窗户里飞出去过，但在LSD的作用下你不能够。自我不在，所以你不能怀疑，而整体还没有控制你，所以你是没有力量的。没有力量，只有力量的幻觉。这就惹麻烦了。", "在酒精作用下你能做某些事情……", "一个马戏团正乘火车巡回演出。一节车厢搞坏了，狮子跑了出来。经理召来了他手下身强力壮的人，并说：\n「入夜之前，你们到林子里去找狮子，我会给你们一些酒。酒会给你们勇气。」", "所有二十个人都喝了好多口烈酒。夜很冷，很危险，需要勇气但穆拉・那斯鲁汀拒绝了。他说，\n「我只要苏打水。」", "经理反对，他说：「但你需要勇气！」", "那斯鲁汀回答道：\n「这样的时候我不需要勇气。这些时候是危险的，黑夜和狮子，勇敢会有危险。我宁可做个懦夫，再醒着点儿。」", "如果你没有力量，而毒品能给你勇气，这是危险的。你可能疯狂地走在某条路上这是毒品的危险。", "但是社会不因这点害怕。社会害怕如果你瞥见了社会之外，那你就不会再适应社会了。而社会是这样一所疯人院，被调整了适应它，你就必定得不到允许看外面一眼了。", "各种宗教也是反对毒品和酒精的，但缘故不同。它们说：做个醉汉，做神性之酒的醉汉，因为那样你就扎根了，集中了。那你就有力量了。", "如果酒有这样的保护作用，", "道又要有多少？", "智者藏在道的里面，", "没有什么能够碰到他。", "绝对没有什么能碰到他。为什么？如果你正确领会我，只有自我能被碰到。自我是过于敏感的。如果有人只是以某种方式看了你一下，它就被碰到了。他还没做什么事。如果有人稍稍笑了一下，它就被碰到了；如果有人只是转过他的头，没有看你，它也被碰到了。它是过于敏感的。它像一个伤口，总是不愈合，总是新的。你碰它，就痛。哪怕一个单词，一个手势，别人也许还没觉知他对你做了什么，但他已经碰到它了。", "而你总是认为别人有责任，他伤害了你。不，你带着你的伤口。有自我在，你的整个存在就是个伤口。而你随身带着自我。没有人有兴趣伤害你，没有人满怀希望地等着伤害你；每个人部忙于保护他自己的伤口。谁有那精力？但事情仍会发生，因为你是这样容易受伤，这样容易啊，就在边上等着。", "你不可能碰到得道的人。为什么？", "因为没有人好碰到。没有伤口。他是健康的、愈合的、完整的。完整这个词是美丽的。愈合这个词是从完整那里来的。神圣这个词也是来自完整。他是完整的，愈合的，神圣的。", "觉知你的伤口，不要助长它，让它愈合。只有你回到根上，它才能愈合。脑袋越少，伤口就越会愈合，没有脑袋就没有伤口。过没有脑袋的生活。作为一个完整的存在来行动，接受事物。就用二十四个小时，试一试，不管发生什么，全盘接受。有人侮辱你，接受它，不要有反应，看看会怎么样。你会突然感到一股你以前从未曾感到过的能量在你体内流动。有人侮辱你：你感到虚弱，你感到受打扰了，你开始考虑怎样进行报复。那个人吸引了你的注意力，现在你会一直绕在这个圈子里。白天、黑夜、月复一月、甚至年复一年，你会无法入睡，你会做恶梦。人们会为一点小事浪费他们的整个生命，仅仅因为有人侮辱了他们。", "只要回首看看你的过去，你就会记起一些事情。你是个小孩，老师在班上叫你白痴，你仍然记着这事并感到愤愤不平。你爸爸曾说过什么。你父母已忘了，即使你提醒他们，他们也想不起来。你妈妈曾以某种方式看了你一眼，从那时起就有了伤口。它仍然没有愈合，仍然是新的。如果有人碰到它，你就会爆发。不要助长这伤口。不要把这伤口变成你的灵魂。到根上去，与整体在一起。用二十四个小时，就二十四个小时，不管发生什么，试试看不要有反应，不要拒绝。", "如果有人推你，你跌到地上，跌倒了！起来回家。不要为此做任何事情。如果有人打你，低下你的头，带着感激接受。回家，什么也不要做，就二十四小时，你会知道你以前从不知道的能量的全新高涨，一种新的生机从根上升起。而一旦你知道它，一旦你尝过味道，你的生命就两样了。那你就会笑你广直在做的一切蠢事，笑你一直用来毁坏你自己的一切愤恨、响应、复仇。", "除了你，没有别人能毁坏你；除了你，没有别人能拯救你。你是犹大，你又是耶稣。", "今天就到这里。"]}