{"title": ["空船", "庄子临终时：", "庄子临终时，", "「天地就是我的灵枢；", "「天地就是我的灵枢…」", "「…日月就是挂在我身边的垂符……」", "「天上的星辰", "「所有存在的都会在场，", "「一切都得到了充分的照应。」", "「一切都得到了充分的照应。」", "「一切都得到了充分的照应。」", "「一切都得到了充分的照应。」", "「我们担心乌鸦和鹫鸟", "「对，在地上我会被乌鸦和鹫鸟吃掉，"], "content": ["空船", "第十一章　庄子的葬礼", "庄子临终时：", "他的门徒开始筹备盛大的葬礼。", "但庄子说：", "「天地就是我的灵枢；", "日月就是挂在我身边的玉符，", "天上的星辰", "会像宝石一样在我四周闪闪发光，", "所有存在的都会在场，", "就像守灵的送葬人。", "还要什么呢？", "一切都得到了充分的照应。」", "但门徒说：", "「我们担心乌鸦和鹫鸟会吃掉我们的师父。」", "庄子回答道：", "「对，在地上我会被乌鸦和鹫鸟吃掉，", "而在地下我会被蚂蚁和虫子吃掉。", "无论哪一种情况我都要被吃掉－－", "所以你们为什么只想到乌鸦和鹫鸟呢？」", "头脑使一切成了问题，否则生命是简单的，死亡是简单的，根本就没有问题。但头脑欺骗说：每时每刻都是问题，而且必须解决。一旦你开始相信一切都是问题，那么一切都不能解决，因为第一步完全错了。", "头脑不能给你任何解决方法，它是给你问题的机器。即使你认为你已解决了一个问题，但成千上万的新问题会从这个解决中产生。这就是哲学家一直在做的事情。哲学是头脑的事业。头脑看任何东西时，它是带着问号来看的，它是带着怀疑的目光看的。", "生命是非常简单的，而死亡也是非常简单的但只有你能不带头脑去看。一旦你把头脑带进来，一切就复杂了，一切就混乱了。头脑是一切混乱的真正源泉，它制造了许多混乱，而它总是试图去解决这些混乱。这就好像山林里流淌着的小溪。马车经过它，小溪就浑浊了，而你跳进小溪要把它变清。你只会使它更浑浊。等在岸边等待好一点。让小溪再平静下来，让它自己平静下来，这样好一点。这样，枯叶流掉，泥浆沉淀，小溪又水晶般清澈。你的帮助是没必要的。你只会使它们更浑浊。", "所以假如你觉得有问题，请不要管它。坐在旁边。不要让头脑卷进去，叫头脑等着。对头脑来说等待是非常困难的，它是不耐烦的化身。", "假如你叫头脑等着，静心就发生了。假如你能劝头脑等着，你就在祈祷中，因为等待意味着不思考，它意味着只是在岸边而不去管小溪。你能做什么？无论你做什么都会使小溪更浑浊，恰恰是你走进小溪会制造更多的问题。所以等着。", "一切静心都是等待。一切祈祷都是无限的耐心。整个宗教就在于不让头脑给你制造更多的问题。所以许多东西，甚至动物也能享受的简单的东西、甚至树也能享受的东西，人却不能享受因为它们马上变成问题，而你怎么能够享受一个问题呢？", "你恋爱了；头脑马上说：「什么是爱？这是爱还是性？这是真的还是假的？我将何去何从？爱能永恒还是它只是暂时的产物，\n」头脑想首先确定一切，然后开始做。同头脑在一起永远没有任何决断，它一直是犹豫不决的；犹豫不决是它内在的本性。它说：「不要跳。」当头脑告诉你这些时，它似乎非常聪明，它似乎很明智，因为看来你可能犯错。所以不要跳，不要动，呆着不要动，但生命就是运动，生命就是信任。爱发生了，一个人必须投入进去；带去哪里不是要点。目标不是要点。在恋爱中你意识的流动就是展现。对方不是要点，爱的双方都不是要点；要点就是你能够爱，就是它会发生在你身上；你的存在信任地打开，没有丝毫怀疑，没有丝毫疑问。恰恰这个打开就是满足。", "但头脑会说：「等等，让我想一想再作决定；人不应该仓促地行动。」然后你会一等再等。你就是这样错过了生命；", "生命每时每刻都在敲你的门，但你在思考。你对生命说不等一等，我会把门打开，但让我首先作出决定。它永远不发生了。整个生命会来来往往，而你只是拖着，不死不活的，生命和死亡两者都是好的，因为死亡有它自己的生命。", "所以要记住，首要的是不要让头脑来干扰。于是你可以像树，甚至绿得多。你可以像飞行的小鸟，而且没有鸟能飞到你能够达到的高度。你可以像去大海最深处的鱼一样－－你可以去大洋的最深处。你无与伦比。人的意识是最发达的现象，但你正在错过。甚至不太发达的正享受得更多。小鸟只是一只鸟，一个远不如你发达的存在；一棵树几乎根本不发达，但它享受得更多，开花得更多。更多的满足在它周围发生。你为什么正在错过？", "你的头脑已变成了包袱。你一直没有用它；确切地说，恰恰相反，你正在被它利用。不要让头脑干涉你的生命，那么就会有流动。于是你不受阻挡，于是你是透明的，于是每一时刻都是极乐，因为你不为它操心。", "有个人接受他的精神分析师的建议去山上。他总是抱怨这、抱怨那，而且总是要问问题。他从来没有轻轻松松地和一切相处，从来不自在。他被建议去休息。", "第二天一封电报拍到了精神分析学家的手里。这个人在电报里说：「我在这里感到非常愉快。为什么？」", "你甚至不能够接受快乐而不问为什么。头脑接受什么都不可能，马上就有为什么，而这个为什么摧毁一切。因此一切宗教对\n「信仰」的坚决主张才这么多、这么强烈。这就是「信仰」的意义，不让头脑问为什么。", "「信仰」不是相信，它不是相信某个原理，「信仰」是相信生命本身。「信仰」不是相信《圣经》、《可兰经》或《薄迦梵歌》\n「信仰」不是相信－－「信仰」是信任，一种毫无怀疑的「信任」。而只有那些「信仰」的人，那些能够去信任的人，他们才能够知道生命，知道死亡。", "对我们来说，生命是个问题，所以死亡也一定是个问题。我们经常试图去解决它，为此浪费时间和精力。它已被解决了。它从来就不是问题。是你制造问题。看看星星，没有任何问题；看看树木，没有任何问题。看看四周，…E假如人不在，一切都会已经解决了。问题在什么地方？树木从来不问谁创造了世界它们只管享受它。问谁创造了世界多么愚蠢啊。谁创造了世界，这有什么关系？A、B、C或D，这有什么关系呢？世界是不是创造出来的，这有什么关系呢？假如A创造了世界，或者B创造了世界，或者没有任何人创造了世界，这会对你有什么影响？你还是那样，生命还是那样。所以，为什么问不必要、不相干的问题还纠缠不休的？", "江河不停地流，却从来不问它们去哪里。它们到达了大海。假如它们开始问，它们也许就到不了大海；它们的能量也许在路上就会损失掉。它们也许变得很想知道它们将去哪里哪里是目标，目的是什么如此着迷于这个问题以致会发疯。但它们继续流着，不操心它们到哪里去，而它们总是流到了大海。", "当树木和江河能创造这个奇迹，你为什么不能？这就是庄子哲学的整体，他整个的生命之路；当每件事都在发生，你为什么要操心呢？让它发生。当江河能达到，人也会达到。当树木能达到，人也会达到。整个存在移动时，你是它的一部分。不要变成思考的游涡，否则你走来走去，团团转，那流动就失去了。那么最终不会有海洋的经验。", "生命对你来说是个谜，因为你靠头脑去看；假如你靠无念去看，生命就是一个奥秘。假如你靠头脑去看，生命就己经死了；假如你靠无念去看，生命就永远不会死去。头脑不能感受活活泼波的。头脑只能触摸死气沉沉的、实实在在的。生命是这样精妙而头脑是这样粗糙，这种仪器不如生命那样精妙。当你接触那架仪器时，它不能把住生命的脉搏。它错过了。那跳动的脉搏是很精妙的\n，你就是那跳动的脉搏。", "庄子临终了，庄子那样的人临终时，门徒应该绝对静默。这个时刻不会被错过，因为死亡是顶峰。庄子死时，他死于顶峰。意识达到它的绝对完成，这是很少发生的。门徒应该静默；他们应该观察什么在发生；他们应该深深透视庄子，而不应该让头脑来干扰，也不应该开始问愚蠢的问题。", "但头脑总是开始问。他们为葬礼操心，而庄子还活着。但头脑不是活生生的，它从来没有活过；头脑总是在从死亡的角度思考。对门徒来说，主人已经死了。他们正在考虑葬礼做什么，不做什么。他们在制造根本不存在的问题，因为庄子还活着。", "我听说过三位老人坐在公园里讨论那不可避免的死亡。一位七十三岁的老人说：\n「我死的时候，我想要和亚伯拉罕・林肯这个最伟大的、受人爱戴的人埋葬在一起。」", "另一位说：「我想要和阿尔伯特・爱因斯坦这个伟大的科学家、人道主义者、哲学家、热爱和平的人埋葬在一起。\n」接着他们两个人都看着九十三岁的第三位老人。他说：「我想要和索菲亚・罗兰埋葬在一起。」", "他们两位觉得又气又恼，他们说：「但她还活着。」", "那位老人说：「我也活着啊！」", "这位老人可能是很少有的。九十三岁，而他却说：「我也活着啊！」为什么生命要为死亡操心？为什么生命要考虑死亡？你活着时，哪里有问题？但头脑制造问题。然后你就迷惑了。", "苏格拉底快要死了，在庄子身上发生过的同样的事情又发生了、门徒为葬礼操心。他们问他：\n「我们应该做什么？」", "据说苏格拉底说：\n「我的敌人要毒死我，而你们在计划埋掉我，所以谁是我的朋友，谁又是我的敌人？你们都关心我的死，似乎没有人关心我的生命。」", "头脑或多或少沉迷于死亡。庄子的门徒在考虑他们应该做什么？师父要死了；就在那时，一个伟大的现象正在发生。", "佛陀、庄子，正达到最后的顶峰。这很少发生，亿万年才有一两次。火在燃烧。他的生命己经达到绝对纯净的极点，在那里它是神圣的而不是凡俗的，在那里它是整体的而不是局部的，在那里起点与终点相遇，在那里一切秘密都敞开了，一切门也都打开了，在那里一切都被解开了。整个奥秘就在那儿……而门徒在考虑葬礼！盲目，绝对盲目，没有看见什么正在发生。他们的眼睛闭着。", "但为什么这会发生？这些门徒，你认为他们了解庄子吗？他们怎么能够了解庄子？假如他们错过了庄子至上的辉煌，我们怎么能够相信；当庄子与他们一起劳作、劝导他们；和他们一起运动、在花园挖洞、播撒种子、和他们交谈、正是与他们在一起的时候，他们没有错过庄子？", "我们怎么能感觉到他们知道这个庄子是谁？当他的全部辉煌被错过时，认为他们一直没有错过他是不可能的。他们一定错过了。他在谈话时，他们可能一直在想，他在说什么？他是什么意思？", "开悟的人说话时，意义不会被你发现；意义是有的，你只要听着。不是被发现，它没有藏起来，它不要解说。他不是在讲理论，他给你的只是事实。假如你眼晴张着；你会看到它们；假如你的耳朵能够听见，你会听见它们。不再需要别的。", "所以耶稣不断地说，要是你能听见，就听我说。要是你能看，就看着。不指望别的，只要睁开眼睛，束起耳朵。", "佛陀、庄子或耶稣都不是黑格尔、康德那样的哲学家。假如你读黑格尔，必须去发现意义。这是很吃力的，好像黑格尔竭力使它对你尽量地难，把各种词句编织起来，把一切弄得像谜一样。所以你初次遇到黑格尔时，他看起来很高超，一座很高的山峰，但你越深入，你就越理解，他会变得越浅显。你理解他的那一天，他就没有用了。", "整个的花招就是你不可能理解他，那就是为什么你感到他是伟大的。因为你不能领会，你的头脑是被阻塞的，因为你不能领会，你的头脑不能了悟，事情好像很神秘、不可理解。不是这样，它只是词语。他在试图隐藏，他没说任何东西。更确切地说，他在用没有任何实质性意义的语言。", "所以像黑格尔那样的人马上会得到赏识，但随着时间的流逝，对他们的赏识会消失。像佛陀那样的人不会马上得到赏识，但随着时间的推移，你会更加欣赏他们。他们永远是超前的。几个世纪过去了，然后，他们的伟大之处才开始呈现出来，他们的伟大之处才开始出现，于是你可以感觉他们，因为他们的真理是这样简单；它四周没有任何垃圾，没有任何废物。它是很真实的，以至于假如你思考它，你就会错过它。", "你在听庄子式的人说话时，就只要听。除了被动的接受、欢迎，不再需要你做别的。一切都是清楚的，但你会把它搞得一团糟，于是你就会被自己的创造弄胡涂。这些门徒一定错过了庄子他们在再次错过他。他们操心要做什么。", "必须领会这一点；一个智慧的人始终关心存在，而一个无知的人总是关心做和要做什么的问题。存在不是属于他的问题。", "庄子关心存在；他的门徒关心做。假如死亡要来了，那么要做什么呢？我们该做什么呢？师父快要死了，所以葬礼怎么办？我们必须计划。", "我们狂热地迷恋作计划。我们计划生命，我们计划死亡，通过计划自发性给毁掉了，美给毁掉了，整个狂喜给毁掉了。", "我听说一个无神论者要死了。他不相信天堂或地狱，但他仍然认为死前最好穿戴整齐。他不知道他要去哪里，因为他什么也不相信，但他仍然要去某个地方，所以去某个地方之前，一个人必须穿戴整齐。", "他是一个有风度、守礼节的人，所以他穿上他的礼服、打上领带，一切收拾停当，然后他死了。拉比被叫来为他祝福。拉比说：\n「这个人从不相信，但看看他是怎样计划好的！他不相信，他无处可去，但穿得多漂亮、准备得多好！」", "即使你觉得你不会去任何地方，你也要计划它，因为头脑总想同未来一起玩。计划未来是非常快乐的，生活在当下是非常不快乐的。但计划未来似乎很美。每当你有时间，你就开始计划未来，不管是今世的未来，还是来世的未来，但是总归是未来。头脑喜欢计划。计划不过是想入非非、做梦、做白日梦。", "像庄子这样的人关心的是存在，而不是生成。他们不关心做，他们不关心未来。一切计划都是没必要的。存在关心它自己。", "耶稣对他的门徒说，瞧这些花，这些百合，在它们盛开的时候太美了，甚至所罗门的宝藏也没有这么美。它们不计划，它们不想未来，它们不操心下一个时刻。", "为什么百合会这么美？它们的美在于什么？它被隐藏在哪里？百合存在于此时此地。人的面孔为什么这么沮丧和丑陋？－－因为它从不在此时此地，它总是在未来。它是鬼一样的东西。假如你不在此时此地，那你怎么可能是真实的？你只能是个鬼，或者访问过去了，或者走进未来了。", "庄子要死了。在庄子死的那一刻，门徒应该沉默。那是要做的最恭敬的事、是要做的最能表达爱的事。师父要死了。他们从来没有倾听他的生命，他们本来至少可以倾听他的死亡。当他在一生中同他们交谈时，他们不能沉默；现在他要用他的死来作他最后一次布道。", "智者死时，一个人应该注意，因为他死得不比寻常。无知的人不会那样死。结束你的生命，你有你的死亡。假如你在生命中已经是愚蠢的，你怎么能在死亡中是智慧的？死亡是结果、总的结果、结论。死亡中有你整个生命的实质，所以蠢人傻乎乎地死掉。", "生命是独特的，死亡也是独特的。没有其它人能活你的命，没有人能死你的死，只有你能。它是独特的，它永远不会再发生。类型的区别，不仅在生命而且在死亡。庄子死时，一个人必须绝对沉默以便不错过它，因为你可能错过。", "生命是一件漫长的事，七十、八十、一百年。死亡是瞬间的。它是一种极微小的现象、浓缩的。它比生命更充满活力，因为生命是蔓延开的。生命从来不可能像死亡那样强烈，生命从来不可能像死亡那样美，因为它是蔓延物。它总是不冷不热。", "整个生命在死亡的那一刻达到沸点。所有的一切从这个世界蒸发到另一个世界，从有形蒸发到无形。发生的是最伟大的发生、一个人应该沉默，一个人应该恭敬，一个人不应该挥手告别，因为它会在一瞬间发生，你可能错过它。", "而愚蠢的门徒在谈论葬礼，而且想把它搞大！最宏伟的事正在发生，最伟大的事正在发生，但他们却在考虑这个展示。头脑总是考虑展览，它有表现僻。", "穆拉・那斯鲁汀死了。有人通知了他的妻子，她正在吃午茶，已经喝掉半杯茶了。那个人说：「你丈夫死了，他被公共汽车压死了。\n」但穆拉・那斯鲁汀的妻子继续啜着她的茶。", "那个人说：「什么！您居然还没有停下来！你听见我说话了吗？你的丈夫死了，而你竟不说一句话！」", "他的妻子说，「让我先喝完茶，然后－－小伙子，我会放声大哭！只是稍等一会儿。」", "头脑有表现痹。她会放声大哭，只是要给她一点时间作安排、作计划。", "我听说过一个男演员，他的妻子死了。他号陶大哭，尖声叫喊，泪如雨下。", "一个朋友说：「我从来没有想到你这么爱你的妻子。」", "演员看了他朋友一眼，说：「这不算什么。我第十任妻子死时你就应该看到的。」", "甚至当你表达你的痛苦时，你也在看别人，想知道他们是怎样看待的。为什么要考虑盛大的葬礼？为什么要盛大？你也在拿死亡做展览。这是真的恭敬吗？或者说死亡也是市场上的东西，一件商品？", "我们的师父已经死了，所以有个较量，我们必须证明他的葬礼是最大的，没有别的大师的葬礼是这样的，也不会再有哪个大师的葬礼是这样的。连在死亡中你也在想自我。但门徒就像那样，他们跟着。但他们从没有真正地跟着，因为假如他们跟着庄子，他们就不会提出举行盛大葬礼的问题。那个时候他们应是谦卑的。但自我是过分自信的。", "每当你讲你的师父非常伟大的时候；就要向内看看。你在说：「我很伟大，所以我跟着这位伟大的人，我是个伟大的追随者。\n」每个追随者都宣称他的师父是最伟大的人但不是因为师父！假如师父不伟大，你怎么能是伟大的追随者呢？假如有人说不是这样，你会生气、恼火，你开始争论、争吵。这是残存的自我的问题。", "自我到处表态。它狡猾而且很阴险。甚至在死亡中它也不离开你；甚至在死亡中它也在。师父要死了，他的门徒在考虑葬礼。他们根本没有跟着师父，像庄子这样的大师，他整个的教导就在于顺其自然。", "庄子临终时，", "他的门徒开始筹备盛大的葬礼。", "他还没有死，而他们已开始筹备，因为问题不在庄子，问题在门徒的自我。他们必须为他举行盛大的送葬仪式，而且必须便所有人明白，以前从没有这种事发生过。", "但你无法欺骗庄子。甚至他要死的时候，他也不会不管你；甚至他要死的时候，他也不可能上当；甚至他要离开的时候，他也会把他的心、他的智慧给你；甚至在最后一刻，他会与你分享他所知道和明白的一切。甚至他的最后一刻也将是一次分享。", "但庄子说：", "「天地就是我的灵枢；", "日月就是挂在我身边的玉符，", "天上的星辰", "会像宝石一样在我四周闪闪发光，", "所有存在的都会在场，", "就像守灵的送葬人。」", "还要什么呢？一切都是简朴的：已被简单地、充分地照应到。还要什么呢？你还能再做什么呢？你还能为庄子式的人、佛陀式的人做什么呢？不管你做什么都是微不足道的，不管你计划什么都不重要。你的安排不可能是盛大的，因为整个宇宙准备接受他。你还能再做什么呢？", "庄子说：日月天地间的一切存在都将接受我。所有的存在、整个的存在都会是送葬人。所以你不必操心，你不必雇佣送葬人。", "你可以雇到送葬人现在他们可以从市场上得到。有这样的人，你给他们钱，他们就哭灵。什么样的一种人类正在生成啊？假如妻子死了，妈妈死了，没有人去送葬，所以你就得雇佣职业送葬人。孟买、加尔各答都有这样的人；大城市里有这样的人，他们很内行，你无法与他们匹敌。当然他们效率比较高，他们每天练习，但你不得不为此付钱，这多么丑陋。整个事情变成假的了。", "生命是假的，死亡是假的，快乐是假的。甚至哀悼也是假的。肯定是这样，这有它自己的逻辑。假如你从来没有和一个人真正快乐地相处过，他死时你怎么会真的悲痛？这不可能。假如你没有和你妻子快乐地相处过，假如你从来不知道和她在一起的喜乐时刻，她死的时候，你的眼里怎么可能有真正的眼泪？深入下去你会快乐，深入下去你感到自由；现在我是独立的，现在我可以按照我的意愿行动。妻子就像是牢笼。", "我曾听说，一个人要死了，他的妻子正在安慰他，说：「不用着急。我迟早也会加入你的行列。」", "那个人说：「但不要不忠于我。」他一定很害怕。为什么这种害怕会在这最后一刻出现？这种害怕一定是始终在的。", "他的妻子许诺说：「我永远不会背弃你。」", "所以那个人说：「即使你对我只有一次不忠实，我也会在坟墓里转身。对我来说这会是非常痛苦的。」", "十年以后他的妻子死了。在天堂的门口，圣彼得问她：「你首先想见谁？」", "她说：「当然是我丈夫。」", "圣彼得问：「他叫什么名字：」", "她就说：「亚伯拉罕。」", "但圣彼得回答道：「要找到他很困难，因为我们有成千上万的亚伯拉罕，所以给我一点有关他的线索，」", "妻子想了想说：「他奄奄一息地说，假如我对他有一点不忠实，他会在坟墓里转身。」", "圣彼得说：\n「不要再说了。你一定是说团团转的亚伯拉罕，那个坟墓里一直团团转的人！十年来他没有休息过一会儿。每个人都知道他。没问题，我们会马上叫他。」", "没有忠诚、没有信任、没有爱、没有快乐曾在你的感情关系中发生。死亡来临时，你怎么可能悲痛呢？你的哀悼会是假的。假如你的生命是假的，你的死亡也会是假的。不要认为你是唯一假的人－－在你四周，那些与你有关的人都是假的。我们生活在这样一个虚假的世界里，真奇怪我们怎么能够继续下去。", "一个政客失业了。他是一位前任部长。他正在找工作，因为政客不在位时总是在困境中。除了政治他们什么也做不了，除了政治他们对其他东西一无所知。他们也没有任何资格证书。甚至一个微不足道的工作也需要某些资格证书，做部长却什么也不需要。总理或首席部长根本不需要任何资格证书。", "所以这位部长身处困境。他去见了马戏团的经理，因为他认为既然政治是一场大的马戏表演，他一定学到了点在马戏表演中能用得上的东西。所以他说：\n「你能给我一个活吗？我失业了，很困难。」", "经理说：\n「你来得正是时候。一只熊死了。所以我们会给你一套熊的戏服。你不必做什么，只要整天坐着什么也不做，没有人会知道不同。只要从早到晚坐着，人们就知道熊在那儿。」", "这个工作看起来不错，所以政客接受了。他走进笼子，穿上他的戏服，坐了下来。他坐在那儿，仅仅十五分钟以后，另一只熊被赶了进来。他惊慌失措地跑向栅栏，开始摇它们，高喊道：\n「救命，让我离开这儿！」", "接着他听到一个声音。另一只熊正在说话。他说：\n「你认为你是唯一失业的政客吗？我也是一位前任部长。不要这么害怕。」", "整个生命都变假了，从根到一切。而你怎样生活于其中是一个十足的奇迹。用假的面孔说话，跟假的面孔、假的快乐、假的痛苦交流。然后你希望找到真理！带着假面真理永远不会被发现。一个人必须明白他自己的真面目，放下一切假面具。", "庄子说：", "「天地就是我的灵枢…」", "所以为什么你要操心？你怎么能想办法弄成比那更大的灵枢呢？让天地成为我的灵枢－－它们会是。", "「…日月就是挂在我身边的垂符……」", "所以你不必在我四周点上蜡烛；它们是短暂的，迟早它们会燃尽。让日月成为生命的标记环绕着我。而它们是。", "「天上的星辰", "会像宝石一样在我四周闪闪发光，", "所有存在的都会在场……」", "这是要领会的：所有存在的都会在场。这也是佛陀和马哈维亚说的，但没有人相信它，因为相信是不可能的。耆那教徒读过它，但连他们也不相信；佛教徒读过它，但怀疑进人了他们的头脑。", "据说马哈维亚死时，所有存在的都在场。不仅是人、动物、树的灵魂十天使、诸神，所有的存在，所有方面的存在都在场。应该是这样，因为一位马哈维亚不仅向你揭示；如此的辉煌，如此的高超，以致存在的所有方面开始了解他了。据说，马哈维亚过去讲演时，天使、诸神、动物、幽灵，各种各样的存在都在那里听他说，不仅是人。看来像是故事、像是寓言，但我告诉你这是真的，因为你达到得越高，你的存在就发展得越高，存在的其它方面就变得与你亲近了。", "当一个人达到了顶点arhat的境界，耆那教徒这样称它；arhat的境界，佛教徒这样称它；完美的道的境界，得道的人，庄子这样称它，于是整个存在都倾听。", "庄子说：", "「所有存在的都会在场，", "就像守灵的送葬人。」", "还需要什么，你还能再做什么？你还能给它增添什么？你不必做什么，你也不必操心。", "「一切都得到了充分的照应。」", "这是变得沉默的人的感觉：", "「一切都得到了充分的照应。」", "生命和死亡，一切，你不必做什么，没有你，一切都已发生。你多此一举掺和进去，造成混乱，造成芜杂。没有你，一切都是完美的本来就是，是完美的。这是一个有宗教性的人的态度：本来就是，一切都是完美的。不能把它变得更完美。", "在西方，据说莱布尼茨说过，这是所有可能世界中最完美的。他受过批评，因为在西方你不能断言这种事。这个世界怎么能是最完美的呢？这似乎是最不完美的、最丑陋的、最邪恶的；有不平等、灾难、贫穷、疾病、死亡、敌意，一切而这个莱布尼茨说，这是所有可能世界中最完美的！", "莱布尼茨受到严厉的批评，但庄子会明白他的意思。我明白他的意思。当莱布尼茨说这是可能有的最完美的世界，他不是谈论政治或经济情况。他不是在评论平等、不平等、社会主义、共产主义、战争。这个评论不是客观的，这个评论不关心外部；这个评论关心内在的感觉它就来自这个存在。", "一切都是完美的，这意味着没必要去操心。", "「一切都得到了充分的照应。」", "你不可能使它更好，你就不可能使它更好。你试试，你也许会使它变糟，但你不可能使它变好。科学的头脑很难明白，你不可能使它变好，因为科学的头脑依赖这种观念，事情能变得更好。但你已经做了什么？", "从亚里士多德以来的两千年，在西方我们一直试图使这个世界成为更好的地方。它有没有或多或少地变得更好？人快乐一点吗？人喜乐一点吗？根本没有。事情变得糟了。我们越是治疗病人，他离死亡越近。一切都没有用。人根本就没有比原来快乐。", "我们可以拥有更多的令人快乐的东西，但会快乐的心失去了。你可以拥有宫殿，但这里能是皇帝的人不复存在了，所以宫殿变成了坟墓。你的城市变美了、变富了，但它们就像坟场，没有活人在那儿生活。当我们努力想把世界弄得好一些时，我们已犯下错误。它没有变好。它也许变槽了。", "回头看……人是完全不同的，贫穷一点的却更富有。这看起来自相矛盾。他是比较贫穷的；没有足够的食品，没有足够的衣服，没有足够的栖身之处，但生命是比较富有的。他能舞蹈，他能唱歌。", "你的歌声失去了，你的喉咙被东西堵住了；没有歌声能从心里传出来。你不能舞蹈。你至多能作些运动，但那些运动不是舞蹈，因为舞蹈不仅仅是运动。运动变成狂喜，它才是舞蹈。当运动这样地完整以至没有自我时，它才是舞蹈。", "你应该知道舞蹈是作为一种静心技巧而出现的。舞蹈一开始不是为了舞蹈，它要获得一种狂喜，在那里舞蹈者不见了，只有舞蹈在，没有自我，没有人操纵，身体自发地流动。", "你能够舞蹈，但只是在呆板的运动中。你能够控制身体：这也许是个不错的锻炼，但它不是狂喜。你们仍然相互拥抱，你仍然接吻，你仍然进行伟爱的一切运动，但爱不在，只有运动。你做，却感到灰心丧气。你做，而你知道没有什么在发生。你什么都做，却总有一种灰心丧气的感觉像阴影一样跟着你。", "当莱布尼茨说这是所有可能世界中最完美的，他是在说庄子所说的：", "「一切都得到了充分的照应。」", "你不必操心生命，你不必操心死亡－－照应生命的同一个源头会照应死亡。你不必考虑盛大的葬礼。给我生命的同一个源头会接纳我，而这同一个源头就足够了，我们不必给它增添什么。", "门徒听了但不能领会，否则就没必要再说什么了。但门徒仍旧说：", "「我们担心乌鸦和鹫鸟", "会吃掉我们的师父。」", "假如我们不作任何准备，假如我们不计划，那么乌鸦和鹫鸟会吃掉我们的师父。", "庄子回答道：", "「对，在地上我会被乌鸦和鹫鸟吃掉，", "而在地下我会被蚂蚁和虫子吃掉", "无论哪一种情况我都要被吃掉", "所以你们为什么只想到鸟呢？」", "所以为什么要作选择呢？我总归要给带走的，所以为什么要作选择呢？庄子说：不选择地生又不选择地死。为什么要作选择呢？", "你试图操纵生命，然后你也试图操纵死亡。所以人们立下遗嘱、法律档，为的是他们不在世时，也能操纵。死了，但他们仍能操纵。操纵好像很令人着迷以致人们死后还继续进行操纵。父亲死了，他在遗嘱中规定，儿子只有满足这个条件才能继承他的遗产，其它的钱将捐给慈善基金会。但这些条件必须被满足……这个死人仍然支配着。", "伦敦一所医院基金的创始人和主席立下他的遗嘱。遗嘱说：我死时，我的遗体不要毁掉。它必须被保存，我要继续坐在主席的位置上。他仍然坐在那儿。每当基金会开会，他的遗体就坐在主席的位置上。他坐在桌子的头上，仍然支配着。", "你的生命是对别人的操纵，你想要你的死亡也成为对别人的操纵。庄子说：无可选择。假如你把我的遗体留在地上，那好，它会被吃掉；假如你把它深埋，它会被吃掉。所以为什么要想着鸟或虫呢？它要怎么发生就让它去。让源头决定。", "决定给你自我：我要决定。所以让源头决定，让那终极的来决定它想如何处理这遗体。从来没人问过我源头必须如何建构这身体，为什么我要决定它必须如何被处理呢？为什么要害怕它会被吃掉呢？这很好。", "我们害怕被吃掉，为什么？这是要领会的。为什么我们这么害怕被吃掉？我们一辈子都在吃，而我们通过吃正在毁掉生命。不管你吃什么，你都在杀害。你不得不杀害，因为生命只能吃生命。没有别的办法。所以没有人能真正地是一个吃素的人，没有人。所有的人都不是吃素的，因为不管你吃什么都是生命。你吃水果，它是生命；你吃蔬菜，蔬菜有生命；你吃小麦、米，它们是更多的生命发芽的种子。无论你靠什么过活，它们都有生命。", "生命吃生命，每件东西都是别的生命的食品；所以为什么你要保护你自己，要试图保证你不会被吃掉呢？十足的愚蠢！你一辈子都在吃，现在给它一个吃你的机会。让生命吃你。", "那就是为什么我说，柏西人有处理尸体最科学的方法。印度教徒将它烧了。这不好，因为你在烧掉食物。假如每棵树都烧了它的果实，每只动物死了，其它的动物就烧了它，那会怎么样？他们都会是印度教徒，但这里不会有人了。为什么要烧？你一直在吃，现在让它吃，给生命一个吃你的机会。要对这感到高兴，因为食物意味着你在被吸收。没有错。这意味着存在己被收回，江河已经回到海洋。", "这是被吸收的最好的方式，被吃了，这样你身上一切有用的都在某处活在某个生命身上。某棵树、某只鸟、某个动物会由于你的生命而活着。要高兴，你的生命己经被分发。为什么要感到这有点不对？伊斯兰教徒和基督教徒把他们的尸体埋在地下的棺材里保护它们。这不好，这恰恰是愚蠢的，因为我们不可能保护生命，所以我们怎么能保护死亡呢？我们不可能保护哪个东西，没有什么能被保护。", "生命是容易受伤的，而你甚至力图让死亡不容易受伤害。你想要去保护、去挽救。", "帕西人有最好的方法一一他们只是把尸体放在城墙上，于是秃鹰和别的鸟就来吃它。每个人都反对怕西人，甚至柏西人自己也反对，因为整个事情看起来这么丑陋。这并不丑陋。你在吃时，丑陋吗？那为什么秃鹰在吃时就是丑陋的呢？你吃时，这是正餐，而秃鹰在吃你时，这也是正餐。你一直在吃其它东西，让其它东西吃你；被吸收。", "所以庄子说：无可选择，为什么要偏爱这偏爱那呢？让生命做它选择去做的，我不决定。确实，庄子过着一种不选择的生活，所以他准备不选择地死亡。只有你不选择，你才在。当你选择时，头脑就在。头脑是选择者；存在总是不选择。头脑想要做什么；存在只是让事情发生。存在就是让它去。假如你不选择，你怎么会痛苦呢？假如你不指望一个特别的结果，你怎么会痛苦呢？假如你不向特定的目标前进，你怎么会痛苦呢？没有什么会使你痛苦。你的头脑要目标、要选择、要决定，于是痛苦就进来了。", "假如你不选择地生活，而且让生命去发生，那你就变成了一块地，生命在你里面发生，但你不是管理者。你不管理它，你不控制它。当你不是控制者，一切紧张都消失了；只有松弛，于是你完全放松了。那松弛就是终极点，阿尔法和欧米茄、起点和终点。不管它是生命还是死亡，你不要采取任何立场。", "那就是这个故事的意义：你不要采取任何立场。你不要说：这是对的而那是错的。你不要分割。让生命成为一个未经分割的整体。", "庄子说：假如你分割，甚至只分割一英寸，天堂和地狱就被分开了，于是它们就无法连接。", "我从前认识一个年轻人。他过去常来我这儿，他总是操心一件事。他想结婚。但无论他带什么样的女孩回家，他的妈妈都不同意。结婚已变得几乎不可能了。所以我告诉他：\n「试着去找一个很像你妈妈的女孩：面孔、身材，她走路的样子、她的穿著。只要找你妈妈镜子里的样子。」", "他找啊找啊，终于找到一个女孩。他来我这儿说：\n「你是对的，我妈妈马上就喜欢上她了。她就像我妈妈；不仅她的穿著打扮像我妈妈，她走路、说话、甚至做饭都像我妈妈。」", "于是我问他：「怎么样了？」", "他说：「完了，因为我爸爸不喜欢她。」", "两个极端假如你头脑的一部分爱上一个东西，你马上会发现头脑的另一个部分恨它。假如你选择一个东西，只要向后看；恨它的另一个部分正躲着。每当你选择时，不仅世界被分割开来了，你也由于你的选择而被分割了。你不是整体。当你不是整体时，你不可能让生命发生。一切祝福会像恩赐、像礼物一样进入生命；这不是通过努力得到的。", "所以不要选择宗教而与俗世对立，不要选择善而与恶对立，不要选择仁慈而与罪恶对立，不要试图成为一个好人而与坏人对立，不要在魔鬼和上帝之间作任何区分，这就是庄子说的。他说：不要在生命和死亡之间作选择。不要在这种死亡和那种死亡之间作选择。不要选择，保持完整，每当你完整，就会遇到完整，因为只有相像的才能相遇。", "这已被神秘家说了几个世纪：上是什么样，下也是什么样。我想要给它补充一点：内部是什么样，外部也是什么样。假如你内部是完整的，整个外部会马上向你发生。假如你内部是分裂的，整个外部就是分裂的。", "就是你成了整个宇宙，你变得突出了，就是你，每当你选择时，你就会分裂。选择意味分裂，选择意味冲突，赞成这、反对那。", "不要选择。继续做不选择的观照者，于是什么都不缺。这个存在就是最完美的可能的存在。没有什么能更美，没有什么能更喜乐。就在那儿，在你周围，等着你。每当你觉知到时，它就会向你展现。但假如你的头脑继续在里面起作用、分裂、选择、制造冲突，这就永远不会向你发生。", "你好几世一直在错过。不要再错过了。", "今天就讲到这里。"]}