{"title": ["空船", "如果一个人在集市上，", "如果一个人在集市上，", "如果哥哥踩了弟弟的脚，", "如果父母", "最大的礼貌，不拘形式。", "最大的礼貌，", "最大的礼貌", "最大的礼貌，", "最大的礼貌，", "完美的行为是不顾虑。", "完美的行为是不顾虑。", "完美的智慧是不计划。", "完美的忠诚不作什么保证。"], "content": ["空船", "第四章　道歉　\n　　如果一个人在集市上，\n　　踩了陌生人的脚，\n　　他有礼貌地道歉，\n　　还作出解释：\n　　「这地方太挤了。」\n　　如果哥哥踩了弟弟的脚，\n　　他说：「对不起。」\n　　事情就这样了。\n　　如果父母踩了孩子的脚，\n　　根本就不说什么，\n　　最大的礼貌，\n　　不拘形式。\n　　完美的行为是不顾虑。\n　　完美的智慧是不计划。\n　　完美的爱不加证明。\n　　完美的忠诚不作什么保证。\n\n　　所有伟大的、所有美丽的、所有真实的和真正的总是自然而然的。你不能计划它。你一计划，就全糟了。一有计划加入，就全变假了。\n　　但这种事情已在人类身上发生了。你的爱、你的忠诚、你的真话，一切都糟了，因为你计划了，因为人们教你不要自然而然。人们教你操纵你自己，控制、管理你自己，不要做一股自然的流。你已变得古板、僵硬，你已死去了。\n　　生活不知道什么计划。它自已就足够了。树会计划怎样生长、怎样成熟、怎样开花吗？它们只是生长，甚至意识不到它们在生长。没有自我意识，没有分裂。\n　　每当你开始计划，你就把你自已分裂了，你就分为两半了；一个控制者，一个被控制者。冲突产生了，现在你再也不会平和了。你可能成功地控制了。但没有平和了；你可能没有成功地控制，但也没有平和了。不论你成功还是失败，最后你都会明白你已失败了。你的失败将是个失败，你的成功也将是个失败。不论你做什么，你的生活总将是不幸的。\n　　这种分裂产生丑陋，你不是「一」，而美属于「一」，美属于一个和谐的整体。所有的文化，所有的文明，所有的社会，都把你变丑。所有的道德规范都把你变丑，因为它建立在分裂、控制的基础上。\n　　我曾听说有一次巴尔・谢姆乘一辆三匹马拉的美丽马车旅行。但他一直很奇怪，因为他已经旅行三天了，他一次也没听到哪匹马嘶叫过。这些马怎么了？第四天，突然，一个过路农民对他高喊放松缰绳。他放松了缰绳，突然间三匹马全都开始嘶叫，它们活过来了。三天里它们一直是死的，垂死的。\n　　你们也全是这样的，整个人类也是这样的。你无法嘶叫，除非一匹马嘶叫了，要不它就是匹死马，因为嘶叫意味着它感到愉悦，意味着满得溢出来了。但你无法嘶叫，你是死的。你的生命无论怎样也没有一支满溢出来的歌，没有一个能量太多时发生的舞蹈。\n　　鲜花怒放总是奢侈的，这不是必要的。没有树像需要必需品一样需要花朵，有根就足够了。鲜花怒放总是奢侈的。只有在树有了太多的以后才开花，它需要奉献，它需要分享。\n　　你一旦有了太多的，生命就变成了一种舞蹈，一种庆祝。但社会不允许你舞蹈、庆祝，所以社会必须看到你的能量绝不比你所需要的更多。你只被允许生活在饥饿在线。你不被允许太多，因为一旦你太多，你就不能够被控制了，可社会想控制你。这是一种支配，非常微妙的支配。\n　　每个孩子出生时都是洋溢的。然后我们不得不切断能量来源，我们不得不这里那里地改造他，以便把他变得能被控制。而一切控制的基础都是把孩子分为两半。然后你就不必烦心了，他自己就会控制。然后你自己就不必烦心了，他自己就是他的自身的敌人。\n　　所以他们告诉孩子：这是错的。不要做这个。突然，孩子分裂了，现在他知道什么是错的，现在他知道他的存在的哪个部分是错的，而他的脑袋变成了控制者。\n　　通过分裂，理智变成了控制者、主人。如果你没有分裂，你不会有什么脑袋。不是说脑袋会消失或者掉落，而是说你就不是脑袋为主的，你的存在就是你。\n　　现在你只是脑袋，身体的其余部分只不过是支持脑袋的。脑袋变成了剥削者、发号施令的人。而这是由于分裂而产生，由你内部产生的冲突而产生。人们一直教你这是好的那是坏的。理智学习了这些，然后它就不停地责备你。\n　　记住，如果你责备你自己你就会责备每个人，你就会责备整体。而一个责备自己的人是不会爱的。一个责备自己的人不会祈祷。对一个责备自己的人来说，没有上帝，不可能有。一个责备的头脑绝不可能进入神庙。只有当你舞蹈的时候，只有当你狂喜、不责备的时候，只有当你洋溢出来、没有人坐着控制、没有人操纵的时候，生活才变成自然；它不是拘谨的，它是自然的。于是你进入了，每一处都是门。你从哪都能到达寺庙。\n　　但现在，你事实上是精神分裂的。当一个精神分析学家说你精神分裂的时候，你就不只是精神分裂了。对任何精神分析学家来讲，都没有必要来分析你。社会创造精神分裂学；分为两半就是精神分裂症。你不是「一」。你出生时是「一」，但社会马上开始对你起作用，动大手术廿你被持续地操纵着，分成两半。然后社会就放心了，因为你与你自已争斗，你的能量在内部的斗争中消耗掉了，它再也不会洋溢出来了。那样你就不危险了。\n　　洋溢的能量变成反叛。洋溢的能量总是叛逆的，洋溢的能量总是在革命。它就像洪水中的一条河－－不相信岸，不相信规则，不相信律法，它只是不停地向大海溢出去。它只知道一个目标－－怎样变成大海，怎样变成无限。\n　　洋溢的能量总是朝着上帝流动。在我们的世界里，上帝丢失了，不是因为无神论者，不是因为科学，而是因为所谓的宗教。它们这样厉害地把你分开，以致那河不断地与它自己争斗。没有留下什么流动，没有留下能量；你跟自己斗得这么累，你怎么能流向大海呢？\n　　道、老子、庄子基本的法则之一就是，如果你是自然而然的；这就是最高的祈祷；你不会错过上帝。不管你做什么你都能到他那里。所以庄子从来没有谈到上帝；谈话不合适，它不是必要的。\n　　他只谈论怎样把你内在的整体性显现出来。神圣不合适。你变成整体的时候，你就变得神圣了。当你的碎片融成一片时，你的生命就已变成了一场祈祷。他们从不谈到祈祷，这是不必要的。\n　　自然而然，作为一个整体来生活……如果你想作为一个整体生活，你就不能计划。谁将计划？你不能为明天决定，你只能生活在此时此地。谁将决定？如果你决定，分裂就进来了，那时你就得操纵。谁将计划？未来是未知的，你怎么能计划未知？如果你对未知进行计划，计划将只能来自过去。那就是说死的将要控制活的。过去是死的，过去不断地控制未来，所以你十分厌烦。\n　　未来是自然的，它不得不发生。厌烦来自过去；因为过去是死的，而过去正试图控制未来。\n　　未来总是一个冒险，但你不让它成为冒险。你计划它。一旦计划，你的生活就沿着一条辙印在跑。它不是一条河了。\n　　当你沿着计划时你知道你要上哪去，你知道正在发生什么。每件事都是一个重复。谁将计划？如果头脑计划，头脑总是过去的。生活不能被人计划，因为通过计划，你就在进行自杀。\n　　生活只能不计划，时时刻刻地向未知迸发。但你的害怕是什么？你会作出反应；不管情况是什么，你都会作出反应的。你的害怕是什么？为什么计划？\n　　害怕是这样来的：因为你不能肯定休是否会在那儿。你又这样没有意识，那就是不确定性。你不是警觉的。\n　　你要去参加找工作的面试，所以你一直在头脑里计划，回答什么，怎么回答，怎么走进办公室，怎么站；怎么坐。可这是为什么？你会在那儿的，你能反应的。\n\n　　但你对自己还没把握，你非常迟钝，没有意识，你不知道－－如果你不计划，会有什么搞枯的。如果你警觉，那就没有问里，你会在那里，所以不管情况要求什么，你都会作出反应的。\n　　记住，这种计划不会有用，因为如果你作出计划的时候不清醒、不能觉知，那好筹划就是在睡梦中作出的。但你能一次又一次地重复，它都变待机械了，于是问题提出来的时候，你就能回答了。答案是事先准备好的，不是你了。它是个固定的模式，你只是重复它，你变成一个机械装置，根本不需要你在那里了。答案能够拿出来，它来自记忆里如果你已重复了很多次，你知道你能依靠它。\n　　通过计划，生活变得越来越无意识，你越是无意识，你就越需要计划。在垂死之前，你就是死的。活着意意味着有反应、敏感，活着意味着，不管什么来临，我都会在那儿反应，那反应会来自我，不是来自记忆。我不会准备它。\n　　看看一个基督教传教士或一个基督教的牧师、神父准备他的讲道时有什么不一样。\n　　我曾参观过一个神学院，他们在那里为成为牧师、神父作准备，五年的训练。所以我问他们耶稣在哪里作准备，在哪里受训练，谁教他怎么说。\n　　当然这些基督教神父是死的，他们的每一桩事情都计划好了。你说这个的时候，要做某个手势，甚至不允许这个手势是自然做出的。你说那个的时候，你得怎么看上一眼，甚至不允许眼珠自然转动。你该怎么站着，什么时候大喊，什么时候低语，什么时候敲桌子，什么时候不－－一切都是计划好的。\n　　我问他们耶稣在哪里受训练。他根本不是一个牧师，不是一个神父。他从未上过什么神学院，他是木匠的儿子。\n　　两千年来基督教的神父得到训练，但他们中一个耶稣也没有产生，而他们中再也不会产生耶稣了，因为耶稣是不能生产的。\n　　你不能在一个工厂生产耶稣。而这些神学院是工厂。在那里你生产神父，如果这些神父恰恰是令人讨厌的、死的，是一个负担，明显以后还会是这样。\n　　有两种类型的宗教。一种是头脑的。它是死的。那种宗教就是人们知道的神学。还有另外一种宗教，真正的、自然而然的宗教。它不是神学的，它是神秘的。记住：印度教教徒有一种神学，伊斯兰教教徒有另一种神学，基耆徒又有另一种神学，但宗教、神秘的宗教是同样的；它不可能是不同的。\n　　佛陀、耶稣、庄子、老子，他们都是一样的，因为他们不是神学家。他们不是从脑袋里我东西说，他们完全是把心里的东西倾倒出来。他们不是逻辑学家，他们是诗人。他们不是在说什么经典上的东西，他们没有为此训练过，他们只是对你内在必要的东西作出响应。他们的话不是准备好的，他们的仪态不是固定的，他们的举止不是计划好的。\n　　现在我们来看看庄子的箴言。\n　　如果一个人在集市上，\n　　踩了陌生人的脚，\n　　他有礼貌地道歉，\n　　还作出解释，\n　　「这地方太挤了。」\n　　道歉是需要的，因为他们之间没有什么关系，对方是个陌生人。解释是需要的，因为他们之间没有爱。如果他们之间有爱，那就没有解释的必要了，另一个人会理解的。如果有爱，就没有必要道歉，另一个人会理解的－－爱总是理解。\n\n　　所以没有比爱更高的道德，不可能有。爱是最高的律法，但如果爱不在就要有个代替的。在集市上踩了一个陌生人的要道歉的，也需要这样的解释：「这地方太挤了。」\n　　鉴于这点，一件事该得到理解。在西方，即使一个丈夫也会提出道歉，一个妻子也会作出一个解释。这就表明爱已消失了。\n　　这就表明每个人都变成了陌生人，表明家没有了，每个地方都变成了市场。在东方，人们想不出会这样，但西方人却认为东方人是粗鲁的。丈夫绝不会作什么解释－－没有必要，因为我们不是陌生人，对方能理解。只有对方不能理解的时候才要道歉。而如果爱不能理解，道歉又有什么用？\n　　如果世界变成一个家，所有的道歉都会消失，所有的解释都会消失。你作出解释是因为你对别人还不太有把握。解释是避免冲突的花招，道歉是避免冲突的手段。但冲突是有的，你怕它。\n　　这是避免冲突的文明的方式！你已踩了一个陌生人的脚，你看到了他眼中的暴力－－他变成了挑衅的，他会打你。道歉是需要的，道歉会平息他的怒气－－这是一个花招。你的道歉不必是真正的，这不过是社会性的手段，它起润滑剂的作用。你作出解释，只是说：我没有责任，这地方是这么挤，这是个市集，什么也做不了，踩了脚也难免。解释是说，我是没有责任的。\n　　爱总是有责任的，不论那地方是挤还是不挤，因为爱总是清醒而警觉的。你不能把贡任转嫁给环境，你是有责任的。\n　　看这个现象……道袄就像润滑剂一样，它是避免冲突的手段，解择是把责任转嫁到别的东西头上。你不说：「我没注意，不知道，所以我踩在你脚上了。」你说：「地方太挤了。」\n　　一个宗教性的人不会这样做，如果你还是这样做，你就不会变得有宗教性，因为宗教意味着承担起所有该承担的责任，不躲避，不逃脱。你越负责，就因此而越觉知；你越不感到有责任，你就会变得越来越无意识，每当你感到你没有责任，你就会睡着。而这已经发生了，不仅在个人之间的关系上，而且在社会各阶层。\n　　有的理论说社会对一切有责任。如果一个人贫穷，社会有责任；如果一个人是小偷，社会有责任。你没有责任，没有哪个个人是有责任的。这就是为什么这种理论是反宗教的。不是因为它否定上帝，不是因为它说没有灵魂，而是因为这一点：它把整个责任都转嫁给社会，你是没有责任的。\n　　看一看全然不同、有质的不同的宗教的态度。一个宗教性的人认为他自已是有责任的：如果有人乞讨，我是有责任的。乞丐可能在世界的另一头，我也许不认识他，我也许从未与他碰过面，但如果有一个乞丐，我就是有责任的。如果有一场战争在进行，不管在哪儿，在以色列，在越南，随便哪儿，我没有以任何看得见的形式参与战争，但我是有责任的。我在这儿，我不能把责任转嫁给社会。你说社会的时候是什么意思？这个社会在哪里？\n　　这是最大的逃避之一。只有个人存在－－你绝不会碰到社会。你绝不可能精确地把它指出来：这是社会。在任何地方一个人都着实存在着，而社会只是一个词。\n\n　　社会在哪里？古代文明耍了个花招。他们说，上帝有责任，命运有责任。现在有的理论玩着同样的游戏，说社会有责任。但社会在哪里？上帝也许在某处，社会哪儿也不在，只有个人。宗教说：「你……更确切地，是我负有责任。没有必要靠解释来逃避这一点。\n」\n　　再记住一件事：每当你感到你对所有的丑恶、混乱、无政府状态、战争、暴力、侵略负有责任时，你就突然变警醒了。责任穿透你的心灵、使你觉知。你说「这地方太挤」的时候，你能接着低低欲睡地走下去。真的，你踩陌生人的梆不是因为这地方挤，而是因为你无意识。你像梦游者－－在睡眠中走路人－－那样走路。当你踩上他的脚时，你突然醒了，因为现在情况危险了。你道歉，你睡着了，然后你又说：「这地方太挤！」你继续散步，那时你又开始运动了。\n　　我曾听说有个朴实的村民第一次到城里去。在站台上有人踩了他的脚，说道：「对不起。」后来他到旅馆去，有人撞了他并说：「对不起。」后来他走进一家剧院，有人几乎撞倒他，这人说：「对不起。」\n　　那村民就说：「这挺美妙，我们从不知道这个花招。对任何人做你想做的事然后说声「对不起」就得了！所以他打了过路人一拳，说：「对不起！」\n　　你说对不起的时候你实际上在做什么？你的睡眠打断了，你在梦里行走－－你必定在做梦、臆想，头脑里有什么东西，然后你就踩了某个人。不是地方挤，即使没有人在那儿你也会绊倒，即使那时你也会踩别人。\n　　这是你，你的无意识，你的无意识的举止。佛即使在集市上也不会绊倒，因为他行走时是有充分意识的。不管他做什么，他都是意识到的。如果他踩到你的脚，这就意味着他是有意识地踩的，他这么做必定有什么理由。它可能就是帮你醒来，他踩你一脚也许就是为了把你唤醒，但他不会说这地方挤，他不会作任何解释。\n　　解释总是欺骗性的。看起来合乎逻辑，实际上是错的。你只有不得不隐藏一些东西的时候才作解释。你可以在你自己的生活中观察这一点。这不是一种理论，这是每个人经验中的一件简单事实－－你只有想隐藏什么的时候才作解释。\n　　真理无需解释。你越是说谎就越要解释。经典这么多是因为人说了这么多谎，因而需要解释来掩盖谎言。你不得不作点解释，然后这个解释又需要进一步解释，这样下去没完没了。这是个无限的后退。而且即使最后一个解释不需要什么解释，原本的谎言还是个谎言－－你不可能只靠解释就把一个谎言转变成真理。」解释。解释不了什么。你也许认为能，但事实不是这样。\n　　曾经有这么一件事：穆拉・那斯鲁汀在第一次空中旅行中感到害怕，但他又不想让别人知道。恰巧每个人都是第一次乘飞机：没有人希望这是第一次。他想要表现得若无其事，所以他走得非常勇敢。那种勇敢就是一种解释，我总是乘飞机旅行的。然后他坐到位置上想说些什么放松放松，因为每当你开始说话，你就变得勇敢，通过说话，你觉得不那么害怕。\n　　所以那斯鲁汀对边上的旅客说话。他向窗外看去，说：「看，多可怕的高度！人看起来就像蚂蚁。」\n　　另一个人说：「先生，我们还没起飞呢。那些是蚂蚁。」\n　　解释什么也不能掩盖。确切地说，相反，欲盖弥彰。如果你能看，如果你有眼睛，每个解释都是透明的。要是他不吭声反而好些。但不要把沉默当解释来试试看。就像解释一样，沉默也没用。你的沉默会揭示，你的言辞会揭示－－不说谎更好些！那你就不需要作解释。真诚更好些。最容易的事就是：是真实的，是真正的。如果你害怕，说「我害怕」更好些，接受这个事实，你的恐惧就会消失。\n　　接受是这样一个奇迹啊。你接受你害怕这个事实，你说「：这是我的第一次旅行」，你会突然感到发生了一个变化。根本的害怕不是害怕，根本的害怕是对害怕的害怕：我不想什么人知道我害怕，我不想什么人知道我是个懦夫。但在新环境里每个人都是懦夫，在新环境里勇敢倒是傻的。胆子小只表明，环境是全新的，以致于你的头脑不能提供任何答案，过去不能给出答案，所以你在发抖。但这是好的！为什么要试着从头脑里我答案呢？发抖吧，让答案从你现在的意识申流出来。你是敏感的，这就够了。别通过这种解释扼杀你的敏感性。\n　　下次你试试看作个解释，去觉知你正在做什么。你在试图隐藏什么吗？试图把什么解释掉吗？这样的事情没有节件是有用的。\n　　一个刚刚富起来的人到海滨去，他要最昂贵的、最奢华的，他发疯似地花钱，只为了给他周围的人看。第二天游泳的时候，他妻子溺水了。她被抬到岸上，有一群人围着她，所以他问：「你们现在在什么吗？」\n　　一个人说：「我们要对你的妻子进行人工呼吸。」\n　　富人说：「人工的呼吸？别做了，给她真正的吧。我会付钱的。」\n\n　　不管你做什么，不管你不做什么，不管你说什么，不管你不说什么，都把你显现出来。你在什么地方都有镜子在周围。任何一个他人都是一面镜子，任何一种境况都是二面镜子，你在骗谁？如果欺骗变成了习惯，最后你骗的是你自己而不是别的什么人。正是你的生命在你的欺骗中浪费了。\n　　庄子说，解释表明你不是真实的，你不是真正的。\n　　如果哥哥踩了弟弟的脚，\n　　他说：「对不起。」\n　　事情就这样了。\n　　弟兄两个……关系比较亲密时，你们相互亲近时，对方就不是陌生人了。那也就不需要解释了，哥哥只说对不起。他承担了责任。他说：「我没注意。」他不把责任推卸给别人，他承担了责任，事情就这样了。关系是比较亲近的。\n　　如果父母\n　　踩了孩子的脚，\n　　根本就不说什么。\n　　没有必要，关系更亲密、更亲近了。彼此之间有爱，爱就会起作用。不需要代替，不需要解释，不需要道歉。\n　　最大的礼貌，不拘形式。\n　　完美的行为是不顾虑。\n　　完美的智慧是不计划。\n　　完美的爱不加证明。\n　　完美的忠诚不作什么保证。\n　　但所有这样的完美都需要一件东西－－那就是自然而然的觉知；否则，你就会总是拥有虚假的东西，总是拥有虚假的脸面。\n　　你可能是忠诚的，但如果你不得不作出努力，那么忠诚就仅仅是形式上的。\n　　你可能是爱的，但如果你的爱需要努力，如果你的爱是戴尔・卡耐基在《怎样赢得朋友和影响别人》中谈到的那种爱，如果是那种爱在那里，爱就不可能是真的。你一直在操作守，那么即使友谊也是一种事务。\n　　小心戴尔卡耐基们；这些是危险的人，他们毁坏一切真实的和真正的。他们向你展示如何赢得朋友，他们教你各式花招，技巧，他们使你能干，他们给你窍门。\n　　但爱没有窍门，不能有窍门。爱不需要训练，友谊不是你不得不学的什么东西。学出来的友谊不会是友谊，它只会是二种利用－－你利用别人还欺骗他。你不是真诚的，这是一种事务关系。\n　　但在美国什么都变成了事务，友谊和爱都成了事务。戴尔・卡耐基的书卖了成千上万册，出了几百个版本，流传广泛仅次于《圣经》了。\n　　现在没有人知道怎样做个朋友，这得学才行。迟早会有一种爱的学校，有你可以学习、应用的训练课程，甚至这些是函授的。\n　　问题是如果你成功，那你就永远失去了，因为那真正的绝不会在你身上发生了，门己经完全关上了。你一旦胜任某件事，头脑就抵抗别的。头脑说：这是快捷方式，你完全知道，那你为什么选另一条路？\n　　头脑总是向着阻力最少的线路。这就是聪明人从来没有能力爱的缘故。他们太聪明了因而他们开始操作。他们不会说他们心里怎么想，他们会说什么能受欢迎。他们不会看着别人，看他想说什么。他们不会说他们的感情，他们就会造出一个别人受骗的情境。\n　　丈夫欺骗妻子，妻子欺骗丈夫，朋友欺骗朋友。…整个世界变成了一群敌人。敌人只有两种类型：你还没有能力骗的和已经骗了的。这是唯一的不同。这样，你的生命里怎么会有狂喜呢？\n　　所以，这不是一个学习的过程。真实桂不可能来自培训；真实性通过觉知而达到，如果你是觉知的，如果你以有意识的方式生活。看看不同之处，有意识地生活意味着坦诚地生活，不隐藏，不玩游戏。警觉意味着敏感，不管什么，发生就发生。你接受了它，但你决不妥协，你决不放弃你的意识来追逐什么。即使它意味着你被抛下，孤独一人，你也会接受孤独，但你会有意识地警觉、觉知。只有具备了这种警觉，真正的崇教才开始发生。\n　　我要讲一个故事给你听。古代曾有这么一件事：有个国王，他也是占星家。他对研究星星有强烈的兴趣。突然他心里感到惊恐，因为他觉知到吃来年打下的粮食有危险。不管谁吃了都会发疯。所以他叫来他的宰相，也是他的参谋和顾问，告诉他这肯定会发生。星星是清晰的，但因为宇宙射线的混合，这年的粮食\n　　都会是有毒的。这种事情是罕见的，几千年里也不过一次，但这年要发生，任何人吃了这年收获的粮食都会发疯。所以他问他的参谋\n：「我们应该怎么办？」\n　　宰相说：「把上年的收成用到下年供应每个人是不可能的，但有桩事情可以做到。你我可以靠上年的收成过活。可以把上年的余粮收集起来征用。没问题，咱们俩吃足够了。」\n　　国王说：「我对这不感兴趣。如果所有忠诚的人都疯了，妇女、圣贤、忠心的仆人，我所有的子民，即使孩子，他们都疯了，我也不例外。救下我和你并不值得，那没什么用。我宁可和其它人一起发疯。但我有另一个建议。我要在你头上做一个疯子的印记，你也在我头上做一个印记。」\n　　宰相说：「这怎样来帮助人呢？」\n　　国王说：「我听说这是古代的智慧秘诀之一，所以让我们试一试。每个人都病了以后，我们病了以后，每当我看到你的额头，我就会想起我疯了。每当你看到我的额头，记住你是疯的。」\n　　宰相仍疑惑不解。他说：「但那有什么用呢？」\n　　国王说：「我听智者说如果你能记住你是疯子，你就不再是疯子了。」\n　　一个疯子不会记得他是疯子。无知的人不会记得他无知。一个梦中的人不会记得他在做梦。如果在你的梦中，你变得警觉并知道你在做梦，梦就结束了，你是完全清醒的。如果你能理解你是无知的，无知就掉落了。无知的人总是相信他们是容智的，疯子认为他们是唯一心智健全的人。当有人变得真正有智慧时，他是由于认识到自己的无期才有智慧的。所以国王说：「我们就要这样做。」我不知道发生什么了，故事就在这里结束了，但故事是有意义的。\n　　当整个世界都疯狂的时候，只有警觉才有帮助，别的都不行。把自己放在外边，到喜马拉雅去，都不会有太大的用处。每个人都疯的时候，你也会疯的，因为你是每个人的基本部分；这是个整体，一个有机的整体。\n　　你怎么可能把自己撇开呢？你怎么可能到喜马拉雅山去呢？在深处你仍是整体的一部分。即使生活在喜马拉雅你也会记得你的朋友。他们会在你梦中敲门，你会想到他们，你会想知道他们怎么想你－－你仍是与他们连接在一起的。\n　　你无法走出这世界。没有什么地方在世界之外，世界是一片大陆。没有人会是一座岛屿岛屿在深处也是与陆地相联的。你只能在表面上认为你是独立的，但没有人能是独立的。\n　　国王确实聪咀。他说：「这没用。我不会做个旁观者，我会是其中一员，这就是我要做的。我会努力记住我病了，因为你忘记自己病了的时候，那你就真的疯了。这就是要做的。」\n　　不管你在哪里，记住你自己，记住你在；「你在」的意识应当变成连续的整体。不是你的名字、你的种姓、民族，那些是没有用的东西，绝对没有用。只要记住这一点：我存在，这不应该忘记。这就是印度教教徒叫做自我记住的，佛陀叫做正念的，戈杰福常常说的记住自己，克里虚那姆提讲的觉知。\n　　这是静心的最实质的部分，记住，我存在。走、坐、吃、说的时候，记住：我存在。决不要忘记这一点。这是困难的，非常艰巨。开始的时候，你总是会忘掉；只有一会儿你会感到豁然开朗，然后又消失了。但不要悲伤，即使一会儿也很多。继续下去，无论你什么时候又能想起来了，再一次抓住这条线。你忘记的时候也不要担心，再想起来，再一次抓住，这湾沟迟早会填满，这间隔会开始消失，一种连贯性会产生出来。\n　　每当你的意识变成连贯的，你就无需用头脑。于是就没有计如，你的行动就来自意识而不是来自头脑。任何道歉就都没有必要，作任何解释都没有必要。那么不管你是什么，你就是这个「什么」，没有什么要藏起来。不管你是什么，你存在。你不可能做别的。你只能在一种连贯的记忆的状态中。通过这种记忆，这种警\n　　觉性，真正的宗教来了，真正的道德来了。\n　　最大的礼貌，\n　　不拘形式。\n\n　　如果你不拘形式，那么没有人是陌生的。你在集市上也好，在拥挤的街上也好，没有人是陌生的，人人都是朋友。真的，不仅是朋友，而且每个人都恰恰是你的延伸。那样就不必拘泥于形式了。要是我踩了自己的脚这不太可能我不会说对不起，我也不会对自己说：「这地方太挤\n了我踩了你的脚，也就是踩了我的脚。\n　　一个充分警觉的头脑知道意识是「一」生活是「一」，存在是「一」实在是「一」，它不是四分五裂的。那一裸鲜花盛开的树是另一种形式的我，地上的那一块岩石是另一种形式的我。整个存在变成一个有机的整体----有机的而不是机械的，生命通过它流动。一个机械的整体是另一回事,,,,,,,,它是死的。\n　　轿车是一个机械的整体，它没有生命，所以你能更换同样的部件。每个部件都可以更换。但你能更换一个人吗？不可能.一个人死了，一个独特的人物消失了；完全消失了，你无法更换它。\n　　当你的妻子或你的丈夫死了，你怎么能够更换呢？你也许又娶了一位妻子，但这是另一个妻子，不是替换者。第一个妻子的影子永远在那儿，第一个是不会被忘记的，她会永远在那儿。她也许变成了影子，但即使爱的影子也是非常实在的。\n　　你不能更换一个人，没有办法更换。如果这是一不机械的整体，那妻子就是可更换的部件，你甚至会有备用妻子。你把她们放在贮藏室里，你妻子死的时候，你就换一下！\n　　这就是西方正在发生的事。他们已开始用机械的观点思考。所以他们现在说没有什么成问题，如果妻子死了你再娶一个，如果丈夫不在了你再找一个……。所以西方的婚姻是机械的整体，所以离婚是可能的。东方反对离婚是因为婚姻是有机的整体。你怎么能更换活生生的人呢？再也没有这个人了，那人已完全消失在最后的奥秘中了。\n　　生命是有机的整体。你不能更换一株植物因为每株植物都是独一无二的，你不可能找到另一株，完全一样的是我不到的。生命有独一无二的性质。即使一块小小的石头也是独一无二的，你可以跑遍全世界去我一块相似的石头，但你我不到。你怎么能更换它呢？这就是有机整体与机械整体的不同。机械整体依赖于部件；部件是可以更换的，它们不是独一无二的。有机整体依赖于整体而不是部分。部分不是真正的部分，它们不是与整体相分离的－－'它们是「一」，它们不能更换。\n　　当你对你的内在存在的内在之光变得警觉的时候，你突然间警觉到你不是一座岛，你是片广袤的大陆，一片无边的大陆。没有边界把你与它分开。所有的边界都是错误的、虚幻的。所有的边界都在头脑里；存在里是没有边界的。\n　　那样谁会是陌生人呢？你踩了某个人，他是你；你踩的是自己的脚。不必道歉，不必解释。没有别人，只有一个人。那样你的生活变成真实的、真正的、自然而然的；那样它就不是拘泥形式的，你不遵守任何规则。你已知道终极的律法。现在不再需要规则了。你已变成了律法－－现在不必记住规则了。\n　　最大的礼貌\n　　不拘形式。\n　　你看到过彬彬有礼的人吗？你不会找到比他们更自私的人了。看看一个彬彬有礼的人吧，看他站的方式、说的方式、看的方式和走的方式；他故意使每一样都看起来有礼貌，但自我深处是人为操作。\n　　看看所谓谦虚的人。他们说他们不是什么人，但他们这样说的时候，你看他们的眼晴，看他们的自我在肯定。这是非常狡猾的自我，因为如果你说「我是某某人」，每个人都会站在你的对立面上，每个人都会力图扼杀你的气焰。如果你说。我不是什么人「，每个人都向着你，没有人与你对着干。\n　　有礼貌的人非常狡黠、非常聪明。他们知道说什么、做什么，所以他们能利用你。如果他们说：「我是某某人」，每个人都与他们对着干。因为每个人都认为他是一个自私自利的人，那样冲突就产生了。那样，利用人就难了，因为人人都暗地里反对你。如果你说\n：「我不是什么人，我只是你脚上的灰尘」，门就会打开，你就能利用了，所有的礼仪、文化，都是一种精于世故的诡计，你在利用。\n　　最大的礼貌，\n　　不拘形式。\n\n　　有一次孔子去见庄子的老师老子。孔子是礼的化身；他是世界上最大的形式主义的人，这世界还从未见过这样的形式主义的人。他简直就是规矩、礼节、文化和规范。他去见老子，另一个极端。\n　　孔子非常老，老子没有这么老。按规矩孔子进来的时候，老子应当起身迎接。但老子依然坐着。孔子简直不能相信这样一个以谦逊著称于世的大师竟会如此失礼。他不得不提一提这事。\n　　他马上说：「这不好，我此你年长。」\n　　老子大声笑着说：「没有人比我更老。我存在于事事存在之先。孔子，我们是同样的年纪，任何东西都是同样的年纪。我们已经存在了无穷年了，所以不要背这个年长的包袱，坐吧。」\n　　孔子只好开始问一些问题。他说：「一个虔诚信教的人应当怎样做？」\n　　老子说：「当怎样」出现的时候，宗教就没有了。「怎样」不是一个虔诚的人的问题。「怎样」表明你还不是虔诚的，但你想做得像一个虔诚的人那样－－所以你问怎样。\n　　一个在爱的人会问一个人该怎样去爱吗？他爱！确实，二个人知道他已经坠人爱河只稍晚一点儿。也可能只有当爱消逝的时候他才意识到他己爱上了。他只管爱，它发生了。这是一次发生，不是一次做。\n　　不管孔子问什么，老子都用这种方式回答，结果孔子变得非常不安：「这人是危险的！」\n　　他回去的时候，弟子问他：「怎么了，这个老子是什么样的人？」\n　　孔子说：「不要靠近他。你们可能见过危险的蛇，但没有什么能跟这个人比。你们可能听说过凶猛的狮子，但与这个人相比不算什么。这人像地上行走的龙，能在海里游，能到天空的尽头去。非常危险。他不适合我们这些小人物，我们是非常小的。他是危险的，非常像个深渊。别靠近他，否则你们会感到困惑，你们会掉落。即使我也感到困惑。我不能领会他所说的，他是不可领会的。」\n　　如果你试图通过陈规陋习去领会他，老子必定是不可领会的；如果不以那种方式，他就是简单的。但对孔子而言，老子就难了，简直不可领会。这是因为孔子通过形式来看，而老子没有形式，没有陈规陋习。无名无形，他生活在无限里；\n　　最大的礼貌，\n　　不拘形式。\n　　老子坐着，孔子在等他站起来。谁是真有礼貌的？孔子因为自己年长就等老子站起来欢迎他、接待他，恰恰是自我中心的。这样，自我表现为年龄和资历。\n　　但孔子不能直接看到老子的眼晴深处，因为老子是对的。他在说：我们同样年纪。真的，我们是同样的。在你那里流动着的同样的生命也在我这里流动。你不比我优越，我也不比你优越。没有优越与低下的问题，没有资深与资浅的问题。没有问题，我们是「一」。\n　　如果孔子能看到老子的眼晴深处，他就会发现那眼晴是神圣的。但一个自己眼里满是律法、规则、规范、规矩的人总是瞎的，他看不见。\n　　完美的行为是不顾虑。\n　　你行为端正是因为你有所顾虑，你举止恰当是因为你有所顾虑。\n　　就在几天前，有个人到我这儿来。他说：「我愿意进行一次跳跃，我愿意成为桑雅生，但我有我的家庭，我的孩子还在大学念书，我对他们负有巨大的责任。」\n　　他就有顾虑了。他有义务要尽，但不是爱。义务是顾虑；它是从这样的角度考虑的：必须做某事：因为这是期待中的，因为「要是我离开的话，人们会怎么说？」谁考虑人们会怎么说？是自我。所以，「人们会怎么说？先让我尽我的义务。」\n　　我从不叫某人离开，从不叫某人离群索居。但我主张一个人不应当因为义务而处在某种关系里........因为那样的话整个关系就是丑陋的。一个人应当因为爱而处在某种关系里。那样的话这个人就不会说，「我有义务要尽。」他会说：「我现在来不了。我的孩子正在成长，我爱他们，为他们工作我感到高兴。」\n　　那么这就是幸福了。现在这不是幸福，这是个包袱。你背着个包袱的时候，你甚至把爱也变成包袱的时侯你就幸福不了。如果你已经把爱变成了包袱，你的祈祷也会变成一个包袱，你的静心也会变成一个包袱。那你就会说：「因为这个古鲁，这个师父，我给抓住了，现在我只好做这个。」这就不是出自你、出自你的总体了；它不会是洋溢的了。\n　　为什么担心？如果有爱，不管你在哪里都没有包袱。如果你爱你的孩子，即使你离开他们，他们也会理解的。如果你不爱你的孩子，而你继续抚养他们，他们也会理解，他们会知道这些不过是些错事。\n　　这就是发生。人们来看我，说：「我一生都在工作，甚至没有人会感谢我。」怎么会有人感谢你呢？你把他们像个包袱一样背着。有爱的时候，即使小孩也完全明白；你只是在尽义务的时候，他们也完全明白。义务是丑陋的，义务是暴力的；它表明你的顾虑但不表明你的自然而然。\n　　庄子说：\n　　完美的行为是不顾虑。\n　　不管做什么，都是出于爱－－那你就不是因为诚实有报偿才诚实，而是因为诚实是可爱的而诚实。\n　　如果诚实有报偿，生意人就是诚实的。他们说：诚实是最好的策略。你怎么能毁坏诚实这样美丽的事，把它变成最好的策略呢？策略是政治的事，诚实是宗教的事。\n　　有个老人临终时把他的儿子叫来说，「我现在快要死了，现在我必须告诉你那个秘密。」千万要记住两件事－－这是我成功的办法，第一，不管你何时许下诺言，履行它。不管代价多大，要诚实，要履行。这是我的基础，是我成功的原因。第二件事，决不要许诺。\n　　对一个生意人而言，即使宗教也是个策略；对一个政客而言，即使宗教也是策略－－什么都是策略，即使是爱也是策略。国王、女王从不与普通的、平常的人结婚。为什么？这是政治的一部分。国王与别的公主、女王结婚，考虑的是哪种关系对王国最有利。两个王国会产生关系，这样他们就变成朋友，不会敌对了。所以应该和谁联姻呢？\n　　印度古时候，一个国王要与许多女人结婚，几百个，甚至几千个。这是政治的一部分：他会与任何有一些势力的人的女儿结婚，这样他就能建立一个势力关系网。这样有女儿与你结婚的人就变成了你的朋友，他就会帮助你。\n　　在佛陀的时代，印度有两千个王国，所以最成功的国王就是有两千个妻子的国王，他的妻子来自两千个国家。那样他就能生活在和平里，因为现在他没有敌人了。现在整个国家变得像一家一样。但在这样的关系里怎么会存在爱呢？爱从不考虑结果，从不渴望结果。它自己就足够了。\n　　完美的行为是不顾虑。\n　　完美的智慧是不计划。\n　　智者时时刻刻地生活，决不计划。只有无知的人才计划，可无知的人计划时，他们又能计划什么呢？他们根据自己的无知来计划。不计划的话，他们倒会更好些，因为来自无知的只有无知；来自困惑的只有更大的困惑。\n　　智者时时刻刻地生活，他没有计划。他的生命就像天上的浮云般自由，不向着某个目标，也没有预定。他没有未来的蓝图，他生活没有蓝图，他运动没有蓝图；因为真正的东西不是目标，真正的东西是运动的美。真正的东西不是达到，真正的东西是旅程。记住，真正的东西是旅程，就是旅行本身。它是这样美丽，为什么在乎目标呢？如果你太在乎目标，你就会错过旅程，而旅程就是生命，目标只能是死亡。\n　　旅程是生命，它是一个无限的旅程。一开始－－如果有开始的话你就上路了。知道的人说没有开始，所以没有什么开始你就上路了，你在路上也没有什么结束如果你看重目标，你就会错过。整个过程就是旅程、路，不尽的路，无始无终。真的没有目标－－目标是狡黠的头脑创造的。这整个的存在正走向何处？何处？它不上哪儿去。「它只是走，而走是这样的美丽，所以存在是没有包袱的。没有计划，没有目标，没有目的。它不是一件事务，它是一出戏剧，一场游戏。每一刻都是目标。\n　　完美的智慧是不计划。\n　　完美的爱不加证明。\n　　因为没有爱，所以需要证明。爱越少，你越证明，有爱的时候，你就不证明了。每当丈夫回家给他妻子礼物，她就会知道有点问题了。他必定有越轨之举，他必定遇到了另一个女人。现在这就是解释，这就是补偿；要不然爱就是礼物，有了爱是不需要别的礼物的。不是说爱不给予礼物，而是说爱本身就是这样一件礼物。除此之外，你还能给予什么？除此之外，还有什么是可能的？\n　　但每当丈夫感到有点麻烦，他都得把事情弄妥。每样事情都得重新安排过，平衡起来。但问题在这里－－女人直觉很强，所以马上就知道了，你的礼物骗不了她们。骗她们是不可能的，因为女人仍然凭着直觉生活，凭着她们非逻辑的头脑生活。她们马上跳起来、她们会知道有点问题了，要不然为什么会有这件礼物呢？\n　　不管你什么时候证明，你证明你内在的贫乏。如果你的桑雅士变成证明，你就不是桑雅生。如果你的静心变成证明，你就不是静心的。因为不管真正的东西存在于什么时候，它都是一团光，无需用别的证明。你的房子亮着灯时。有光亮时，你不必去对邻居说：「看，我们的房子有盏灯。」它就在那里。但你的房子在黑暗中时你就力图使你的邻居确信那灯在那儿。使他们确信的时候，你也力图使自己确信。这就是为什么你想证明的缘故。如果别人确信了，他的确信和她的确信就会帮你自己确信。\n　　我听说穆拉・那斯鲁汀一度有二幢漂亮的房子，但他厌倦了，就像所有的人一样，厌倦了。房子漂亮与否是无关紧要的；每天住在同一幢房子里他就厌倦了。房子美极了，有一个大花园，大片的绿地，有游泳池，什么都有。但他厌倦了，所以他叫了一个房地产代理人来并告诉他：「我想把房子卖了。我已经厌了，房子已经变成了地狱。」\n　　第二天，一则广告登在晨报上；房地产代理人已经登了一则美妙的广告。穆拉・那斯鲁汀读了一遍又一遍，他完全确信了，结果他给代理人打电话：「等等，我不想卖了。你的广告使我深深确信，现在我知道我整个一生一直想要这幢房子，我一直寻找的就是这幢房子。」\n　　　当你能使别人确信你的爱，你自已就变得确信了。但如果你在爱，那就没必要了，因为你知道自己在爱！\n　　你若有智慧，就没有必要来证明。但你只有一点知识的时候，你就去证明，去使别人确信，等他们确信了；你就确信你是个有知识的人。你若有智慧；就没必要证明。即使没有一个人相信，你仍有把握，你自己就是充分的证据。\n　　完美的忠诚不作什么保证。\n　　所有的保证都因为不忠；你保证，你许诺，你说，这是保证，会这样做的。就在那时，你作出保证时，不忠就出现了。\n　　完美的忠诚不做什么保证，因为完美的忠诚是如此地觉知，觉知许多东西。首先，未来是未知的。你怎么能保证呢？生活每时每刻都在变化，你怎么能许诺呢？所有的保证、许诺，都只针对此刻，都不针对下一刻。针对下一刻的话，什么也不能做。你将只好等待。\n　　如果你真的忠诚，真的爱一个女子，你就不能说，我会一辈子爱你。如果你说了，你就说了谎。这个保证是错的。但是如果你爱，这一刻就够了。那女子不会向你要一辈子。这一刻；如果有爱的话，这一刻非常充实，一刻足够了，对许多世而言都足够了。爱，只要一刻就是永恒的；她不会要求。但现在她要求了，因为这一刻没有爱。所以她问道：什么为证？你会永远爱我吗？\n\n　　这一刻没有爱，而她要求保证。这一刻没有爱，而你却为将来作保证因为只有经那保证，你才能在此刻欺骗；你可以创造一幅未来的美丽图画，你可以把现在的丑陋图画藏起来。你说：「是啊，我会永远永远爱你。就是死亡也不能把我们分开。」真是胡说！真是不忠！你怎么能这样做。\n　　你会这样做，你做起来如此容易，因为你没有觉知你在说什么。下一刻是未知的；它会向哪儿去，没有人知道；会发生什么，没有人知道，没有人能知道。\n　　不可知是未来游戏的一部分。你怎么能保证呢？你至多能说：「我这一刻是爱你的，我这一刻感到的，这是这一刻的感觉。\n」\n\n　　「即使死亡也不能把我们分开。但这是这一刻的感觉。这不是保证。这一刻我觉得好像要说我会永远永远爱你，但这只是这一刻的感觉，不是保证。没有人知道未来会发生什么。我们从不知道这一刻，所以我们怎么会知道别的时刻呢？我们只好等待。我们只好祈祷它发生，祈祷我爱你到永远永远，但这不是保证。」\n　　完美的忠诚不可能作出保证。「完美的忠诚是这样的忠诚以至它不能许诺：它献出了它此时此刻所能献出的一切。完美的忠诚存在于此刻，它没有未来的概念。\n　　头脑在未来里面运动，存在活在此时此刻。完美的忠诚属于现在，不属于头脑。爱、真理、静心、忠诚、简朴、纯真，一切都属于存在。相反的东西则属于头脑，为了隐藏这相反的东西，头脑就作假：假忠诚，它作保证、许诺言；假爱，它不过是义务的一个名字；假美，它不过是内在丑的一张假面。头脑作假，但记住，除了你没有人受骗。\n　　今天就讲到这里。\n\n\n\n\n上一章\n目录\n下一章", "如果一个人在集市上，", "踩了陌生人的脚，", "他有礼貌地道歉，", "还作出解释：", "「这地方太挤了。」", "如果哥哥踩了弟弟的脚，", "他说：「对不起。」", "事情就这样了。", "如果父母踩了孩子的脚，", "根本就不说什么，", "最大的礼貌，", "不拘形式。", "完美的行为是不顾虑。", "完美的智慧是不计划。", "完美的爱不加证明。", "完美的忠诚不作什么保证。", "所有伟大的、所有美丽的、所有真实的和真正的总是自然而然的。你不能计划它。你一计划，就全糟了。一有计划加入，就全变假了。", "但这种事情已在人类身上发生了。你的爱、你的忠诚、你的真话，一切都糟了，因为你计划了，因为人们教你不要自然而然。人们教你操纵你自己，控制、管理你自己，不要做一股自然的流。你已变得古板、僵硬，你已死去了。", "生活不知道什么计划。它自已就足够了。树会计划怎样生长、怎样成熟、怎样开花吗？它们只是生长，甚至意识不到它们在生长。没有自我意识，没有分裂。", "每当你开始计划，你就把你自已分裂了，你就分为两半了；一个控制者，一个被控制者。冲突产生了，现在你再也不会平和了。你可能成功地控制了。但没有平和了；你可能没有成功地控制，但也没有平和了。不论你成功还是失败，最后你都会明白你已失败了。你的失败将是个失败，你的成功也将是个失败。不论你做什么，你的生活总将是不幸的。", "这种分裂产生丑陋，你不是「一」，而美属于「一」，美属于一个和谐的整体。所有的文化，所有的文明，所有的社会，都把你变丑。所有的道德规范都把你变丑，因为它建立在分裂、控制的基础上。", "我曾听说有一次巴尔・谢姆乘一辆三匹马拉的美丽马车旅行。但他一直很奇怪，因为他已经旅行三天了，他一次也没听到哪匹马嘶叫过。这些马怎么了？第四天，突然，一个过路农民对他高喊放松缰绳。他放松了缰绳，突然间三匹马全都开始嘶叫，它们活过来了。三天里它们一直是死的，垂死的。", "你们也全是这样的，整个人类也是这样的。你无法嘶叫，除非一匹马嘶叫了，要不它就是匹死马，因为嘶叫意味着它感到愉悦，意味着满得溢出来了。但你无法嘶叫，你是死的。你的生命无论怎样也没有一支满溢出来的歌，没有一个能量太多时发生的舞蹈。", "鲜花怒放总是奢侈的，这不是必要的。没有树像需要必需品一样需要花朵，有根就足够了。鲜花怒放总是奢侈的。只有在树有了太多的以后才开花，它需要奉献，它需要分享。", "你一旦有了太多的，生命就变成了一种舞蹈，一种庆祝。但社会不允许你舞蹈、庆祝，所以社会必须看到你的能量绝不比你所需要的更多。你只被允许生活在饥饿在线。你不被允许太多，因为一旦你太多，你就不能够被控制了，可社会想控制你。这是一种支配，非常微妙的支配。", "每个孩子出生时都是洋溢的。然后我们不得不切断能量来源，我们不得不这里那里地改造他，以便把他变得能被控制。而一切控制的基础都是把孩子分为两半。然后你就不必烦心了，他自己就会控制。然后你自己就不必烦心了，他自己就是他的自身的敌人。", "所以他们告诉孩子：这是错的。不要做这个。突然，孩子分裂了，现在他知道什么是错的，现在他知道他的存在的哪个部分是错的，而他的脑袋变成了控制者。", "通过分裂，理智变成了控制者、主人。如果你没有分裂，你不会有什么脑袋。不是说脑袋会消失或者掉落，而是说你就不是脑袋为主的，你的存在就是你。", "现在你只是脑袋，身体的其余部分只不过是支持脑袋的。脑袋变成了剥削者、发号施令的人。而这是由于分裂而产生，由你内部产生的冲突而产生。人们一直教你这是好的那是坏的。理智学习了这些，然后它就不停地责备你。", "记住，如果你责备你自己你就会责备每个人，你就会责备整体。而一个责备自己的人是不会爱的。一个责备自己的人不会祈祷。对一个责备自己的人来说，没有上帝，不可能有。一个责备的头脑绝不可能进入神庙。只有当你舞蹈的时候，只有当你狂喜、不责备的时候，只有当你洋溢出来、没有人坐着控制、没有人操纵的时候，生活才变成自然；它不是拘谨的，它是自然的。于是你进入了，每一处都是门。你从哪都能到达寺庙。", "但现在，你事实上是精神分裂的。当一个精神分析学家说你精神分裂的时候，你就不只是精神分裂了。对任何精神分析学家来讲，都没有必要来分析你。社会创造精神分裂学；分为两半就是精神分裂症。你不是「一」。你出生时是「一」，但社会马上开始对你起作用，动大手术廿你被持续地操纵着，分成两半。然后社会就放心了，因为你与你自已争斗，你的能量在内部的斗争中消耗掉了，它再也不会洋溢出来了。那样你就不危险了。", "洋溢的能量变成反叛。洋溢的能量总是叛逆的，洋溢的能量总是在革命。它就像洪水中的一条河－－不相信岸，不相信规则，不相信律法，它只是不停地向大海溢出去。它只知道一个目标－－怎样变成大海，怎样变成无限。", "洋溢的能量总是朝着上帝流动。在我们的世界里，上帝丢失了，不是因为无神论者，不是因为科学，而是因为所谓的宗教。它们这样厉害地把你分开，以致那河不断地与它自己争斗。没有留下什么流动，没有留下能量；你跟自己斗得这么累，你怎么能流向大海呢？", "道、老子、庄子基本的法则之一就是，如果你是自然而然的；这就是最高的祈祷；你不会错过上帝。不管你做什么你都能到他那里。所以庄子从来没有谈到上帝；谈话不合适，它不是必要的。", "他只谈论怎样把你内在的整体性显现出来。神圣不合适。你变成整体的时候，你就变得神圣了。当你的碎片融成一片时，你的生命就已变成了一场祈祷。他们从不谈到祈祷，这是不必要的。", "自然而然，作为一个整体来生活……如果你想作为一个整体生活，你就不能计划。谁将计划？你不能为明天决定，你只能生活在此时此地。谁将决定？如果你决定，分裂就进来了，那时你就得操纵。谁将计划？未来是未知的，你怎么能计划未知？如果你对未知进行计划，计划将只能来自过去。那就是说死的将要控制活的。过去是死的，过去不断地控制未来，所以你十分厌烦。", "未来是自然的，它不得不发生。厌烦来自过去；因为过去是死的，而过去正试图控制未来。", "未来总是一个冒险，但你不让它成为冒险。你计划它。一旦计划，你的生活就沿着一条辙印在跑。它不是一条河了。", "当你沿着计划时你知道你要上哪去，你知道正在发生什么。每件事都是一个重复。谁将计划？如果头脑计划，头脑总是过去的。生活不能被人计划，因为通过计划，你就在进行自杀。", "生活只能不计划，时时刻刻地向未知迸发。但你的害怕是什么？你会作出反应；不管情况是什么，你都会作出反应的。你的害怕是什么？为什么计划？", "害怕是这样来的：因为你不能肯定休是否会在那儿。你又这样没有意识，那就是不确定性。你不是警觉的。", "你要去参加找工作的面试，所以你一直在头脑里计划，回答什么，怎么回答，怎么走进办公室，怎么站；怎么坐。可这是为什么？你会在那儿的，你能反应的。", "但你对自己还没把握，你非常迟钝，没有意识，你不知道－－如果你不计划，会有什么搞枯的。如果你警觉，那就没有问里，你会在那里，所以不管情况要求什么，你都会作出反应的。", "记住，这种计划不会有用，因为如果你作出计划的时候不清醒、不能觉知，那好筹划就是在睡梦中作出的。但你能一次又一次地重复，它都变待机械了，于是问题提出来的时候，你就能回答了。答案是事先准备好的，不是你了。它是个固定的模式，你只是重复它，你变成一个机械装置，根本不需要你在那里了。答案能够拿出来，它来自记忆里如果你已重复了很多次，你知道你能依靠它。", "通过计划，生活变得越来越无意识，你越是无意识，你就越需要计划。在垂死之前，你就是死的。活着意意味着有反应、敏感，活着意味着，不管什么来临，我都会在那儿反应，那反应会来自我，不是来自记忆。我不会准备它。", "看看一个基督教传教士或一个基督教的牧师、神父准备他的讲道时有什么不一样。", "我曾参观过一个神学院，他们在那里为成为牧师、神父作准备，五年的训练。所以我问他们耶稣在哪里作准备，在哪里受训练，谁教他怎么说。", "当然这些基督教神父是死的，他们的每一桩事情都计划好了。你说这个的时候，要做某个手势，甚至不允许这个手势是自然做出的。你说那个的时候，你得怎么看上一眼，甚至不允许眼珠自然转动。你该怎么站着，什么时候大喊，什么时候低语，什么时候敲桌子，什么时候不－－一切都是计划好的。", "我问他们耶稣在哪里受训练。他根本不是一个牧师，不是一个神父。他从未上过什么神学院，他是木匠的儿子。", "两千年来基督教的神父得到训练，但他们中一个耶稣也没有产生，而他们中再也不会产生耶稣了，因为耶稣是不能生产的。", "你不能在一个工厂生产耶稣。而这些神学院是工厂。在那里你生产神父，如果这些神父恰恰是令人讨厌的、死的，是一个负担，明显以后还会是这样。", "有两种类型的宗教。一种是头脑的。它是死的。那种宗教就是人们知道的神学。还有另外一种宗教，真正的、自然而然的宗教。它不是神学的，它是神秘的。记住：印度教教徒有一种神学，伊斯兰教教徒有另一种神学，基耆徒又有另一种神学，但宗教、神秘的宗教是同样的；它不可能是不同的。", "佛陀、耶稣、庄子、老子，他们都是一样的，因为他们不是神学家。他们不是从脑袋里我东西说，他们完全是把心里的东西倾倒出来。他们不是逻辑学家，他们是诗人。他们不是在说什么经典上的东西，他们没有为此训练过，他们只是对你内在必要的东西作出响应。他们的话不是准备好的，他们的仪态不是固定的，他们的举止不是计划好的。", "现在我们来看看庄子的箴言。", "如果一个人在集市上，", "踩了陌生人的脚，", "他有礼貌地道歉，", "还作出解释，", "「这地方太挤了。」", "道歉是需要的，因为他们之间没有什么关系，对方是个陌生人。解释是需要的，因为他们之间没有爱。如果他们之间有爱，那就没有解释的必要了，另一个人会理解的。如果有爱，就没有必要道歉，另一个人会理解的－－爱总是理解。", "所以没有比爱更高的道德，不可能有。爱是最高的律法，但如果爱不在就要有个代替的。在集市上踩了一个陌生人的要道歉的，也需要这样的解释：「这地方太挤了。」", "鉴于这点，一件事该得到理解。在西方，即使一个丈夫也会提出道歉，一个妻子也会作出一个解释。这就表明爱已消失了。", "这就表明每个人都变成了陌生人，表明家没有了，每个地方都变成了市场。在东方，人们想不出会这样，但西方人却认为东方人是粗鲁的。丈夫绝不会作什么解释－－没有必要，因为我们不是陌生人，对方能理解。只有对方不能理解的时候才要道歉。而如果爱不能理解，道歉又有什么用？", "如果世界变成一个家，所有的道歉都会消失，所有的解释都会消失。你作出解释是因为你对别人还不太有把握。解释是避免冲突的花招，道歉是避免冲突的手段。但冲突是有的，你怕它。", "这是避免冲突的文明的方式！你已踩了一个陌生人的脚，你看到了他眼中的暴力－－他变成了挑衅的，他会打你。道歉是需要的，道歉会平息他的怒气－－这是一个花招。你的道歉不必是真正的，这不过是社会性的手段，它起润滑剂的作用。你作出解释，只是说：我没有责任，这地方是这么挤，这是个市集，什么也做不了，踩了脚也难免。解释是说，我是没有责任的。", "爱总是有责任的，不论那地方是挤还是不挤，因为爱总是清醒而警觉的。你不能把贡任转嫁给环境，你是有责任的。", "看这个现象……道袄就像润滑剂一样，它是避免冲突的手段，解择是把责任转嫁到别的东西头上。你不说：「我没注意，不知道，所以我踩在你脚上了。」你说：「地方太挤了。」", "一个宗教性的人不会这样做，如果你还是这样做，你就不会变得有宗教性，因为宗教意味着承担起所有该承担的责任，不躲避，不逃脱。你越负责，就因此而越觉知；你越不感到有责任，你就会变得越来越无意识，每当你感到你没有责任，你就会睡着。而这已经发生了，不仅在个人之间的关系上，而且在社会各阶层。", "有的理论说社会对一切有责任。如果一个人贫穷，社会有责任；如果一个人是小偷，社会有责任。你没有责任，没有哪个个人是有责任的。这就是为什么这种理论是反宗教的。不是因为它否定上帝，不是因为它说没有灵魂，而是因为这一点：它把整个责任都转嫁给社会，你是没有责任的。", "看一看全然不同、有质的不同的宗教的态度。一个宗教性的人认为他自已是有责任的：如果有人乞讨，我是有责任的。乞丐可能在世界的另一头，我也许不认识他，我也许从未与他碰过面，但如果有一个乞丐，我就是有责任的。如果有一场战争在进行，不管在哪儿，在以色列，在越南，随便哪儿，我没有以任何看得见的形式参与战争，但我是有责任的。我在这儿，我不能把责任转嫁给社会。你说社会的时候是什么意思？这个社会在哪里？", "这是最大的逃避之一。只有个人存在－－你绝不会碰到社会。你绝不可能精确地把它指出来：这是社会。在任何地方一个人都着实存在着，而社会只是一个词。", "社会在哪里？古代文明耍了个花招。他们说，上帝有责任，命运有责任。现在有的理论玩着同样的游戏，说社会有责任。但社会在哪里？上帝也许在某处，社会哪儿也不在，只有个人。宗教说：「你……更确切地，是我负有责任。没有必要靠解释来逃避这一点。\n」", "再记住一件事：每当你感到你对所有的丑恶、混乱、无政府状态、战争、暴力、侵略负有责任时，你就突然变警醒了。责任穿透你的心灵、使你觉知。你说「这地方太挤」的时候，你能接着低低欲睡地走下去。真的，你踩陌生人的梆不是因为这地方挤，而是因为你无意识。你像梦游者－－在睡眠中走路人－－那样走路。当你踩上他的脚时，你突然醒了，因为现在情况危险了。你道歉，你睡着了，然后你又说：「这地方太挤！」你继续散步，那时你又开始运动了。", "我曾听说有个朴实的村民第一次到城里去。在站台上有人踩了他的脚，说道：「对不起。」后来他到旅馆去，有人撞了他并说：「对不起。」后来他走进一家剧院，有人几乎撞倒他，这人说：「对不起。」", "那村民就说：「这挺美妙，我们从不知道这个花招。对任何人做你想做的事然后说声「对不起」就得了！所以他打了过路人一拳，说：「对不起！」", "你说对不起的时候你实际上在做什么？你的睡眠打断了，你在梦里行走－－你必定在做梦、臆想，头脑里有什么东西，然后你就踩了某个人。不是地方挤，即使没有人在那儿你也会绊倒，即使那时你也会踩别人。", "这是你，你的无意识，你的无意识的举止。佛即使在集市上也不会绊倒，因为他行走时是有充分意识的。不管他做什么，他都是意识到的。如果他踩到你的脚，这就意味着他是有意识地踩的，他这么做必定有什么理由。它可能就是帮你醒来，他踩你一脚也许就是为了把你唤醒，但他不会说这地方挤，他不会作任何解释。", "解释总是欺骗性的。看起来合乎逻辑，实际上是错的。你只有不得不隐藏一些东西的时候才作解释。你可以在你自己的生活中观察这一点。这不是一种理论，这是每个人经验中的一件简单事实－－你只有想隐藏什么的时候才作解释。", "真理无需解释。你越是说谎就越要解释。经典这么多是因为人说了这么多谎，因而需要解释来掩盖谎言。你不得不作点解释，然后这个解释又需要进一步解释，这样下去没完没了。这是个无限的后退。而且即使最后一个解释不需要什么解释，原本的谎言还是个谎言－－你不可能只靠解释就把一个谎言转变成真理。」解释。解释不了什么。你也许认为能，但事实不是这样。", "曾经有这么一件事：穆拉・那斯鲁汀在第一次空中旅行中感到害怕，但他又不想让别人知道。恰巧每个人都是第一次乘飞机：没有人希望这是第一次。他想要表现得若无其事，所以他走得非常勇敢。那种勇敢就是一种解释，我总是乘飞机旅行的。然后他坐到位置上想说些什么放松放松，因为每当你开始说话，你就变得勇敢，通过说话，你觉得不那么害怕。", "所以那斯鲁汀对边上的旅客说话。他向窗外看去，说：「看，多可怕的高度！人看起来就像蚂蚁。」", "另一个人说：「先生，我们还没起飞呢。那些是蚂蚁。」", "解释什么也不能掩盖。确切地说，相反，欲盖弥彰。如果你能看，如果你有眼睛，每个解释都是透明的。要是他不吭声反而好些。但不要把沉默当解释来试试看。就像解释一样，沉默也没用。你的沉默会揭示，你的言辞会揭示－－不说谎更好些！那你就不需要作解释。真诚更好些。最容易的事就是：是真实的，是真正的。如果你害怕，说「我害怕」更好些，接受这个事实，你的恐惧就会消失。", "接受是这样一个奇迹啊。你接受你害怕这个事实，你说「：这是我的第一次旅行」，你会突然感到发生了一个变化。根本的害怕不是害怕，根本的害怕是对害怕的害怕：我不想什么人知道我害怕，我不想什么人知道我是个懦夫。但在新环境里每个人都是懦夫，在新环境里勇敢倒是傻的。胆子小只表明，环境是全新的，以致于你的头脑不能提供任何答案，过去不能给出答案，所以你在发抖。但这是好的！为什么要试着从头脑里我答案呢？发抖吧，让答案从你现在的意识申流出来。你是敏感的，这就够了。别通过这种解释扼杀你的敏感性。", "下次你试试看作个解释，去觉知你正在做什么。你在试图隐藏什么吗？试图把什么解释掉吗？这样的事情没有节件是有用的。", "一个刚刚富起来的人到海滨去，他要最昂贵的、最奢华的，他发疯似地花钱，只为了给他周围的人看。第二天游泳的时候，他妻子溺水了。她被抬到岸上，有一群人围着她，所以他问：「你们现在在什么吗？」", "一个人说：「我们要对你的妻子进行人工呼吸。」", "富人说：「人工的呼吸？别做了，给她真正的吧。我会付钱的。」", "不管你做什么，不管你不做什么，不管你说什么，不管你不说什么，都把你显现出来。你在什么地方都有镜子在周围。任何一个他人都是一面镜子，任何一种境况都是二面镜子，你在骗谁？如果欺骗变成了习惯，最后你骗的是你自己而不是别的什么人。正是你的生命在你的欺骗中浪费了。", "庄子说，解释表明你不是真实的，你不是真正的。", "如果哥哥踩了弟弟的脚，", "他说：「对不起。」", "事情就这样了。", "弟兄两个……关系比较亲密时，你们相互亲近时，对方就不是陌生人了。那也就不需要解释了，哥哥只说对不起。他承担了责任。他说：「我没注意。」他不把责任推卸给别人，他承担了责任，事情就这样了。关系是比较亲近的。", "如果父母", "踩了孩子的脚，", "根本就不说什么。", "没有必要，关系更亲密、更亲近了。彼此之间有爱，爱就会起作用。不需要代替，不需要解释，不需要道歉。", "最大的礼貌，不拘形式。", "完美的行为是不顾虑。", "完美的智慧是不计划。", "完美的爱不加证明。", "完美的忠诚不作什么保证。", "但所有这样的完美都需要一件东西－－那就是自然而然的觉知；否则，你就会总是拥有虚假的东西，总是拥有虚假的脸面。", "你可能是忠诚的，但如果你不得不作出努力，那么忠诚就仅仅是形式上的。", "你可能是爱的，但如果你的爱需要努力，如果你的爱是戴尔・卡耐基在《怎样赢得朋友和影响别人》中谈到的那种爱，如果是那种爱在那里，爱就不可能是真的。你一直在操作守，那么即使友谊也是一种事务。", "小心戴尔卡耐基们；这些是危险的人，他们毁坏一切真实的和真正的。他们向你展示如何赢得朋友，他们教你各式花招，技巧，他们使你能干，他们给你窍门。", "但爱没有窍门，不能有窍门。爱不需要训练，友谊不是你不得不学的什么东西。学出来的友谊不会是友谊，它只会是二种利用－－你利用别人还欺骗他。你不是真诚的，这是一种事务关系。", "但在美国什么都变成了事务，友谊和爱都成了事务。戴尔・卡耐基的书卖了成千上万册，出了几百个版本，流传广泛仅次于《圣经》了。", "现在没有人知道怎样做个朋友，这得学才行。迟早会有一种爱的学校，有你可以学习、应用的训练课程，甚至这些是函授的。", "问题是如果你成功，那你就永远失去了，因为那真正的绝不会在你身上发生了，门己经完全关上了。你一旦胜任某件事，头脑就抵抗别的。头脑说：这是快捷方式，你完全知道，那你为什么选另一条路？", "头脑总是向着阻力最少的线路。这就是聪明人从来没有能力爱的缘故。他们太聪明了因而他们开始操作。他们不会说他们心里怎么想，他们会说什么能受欢迎。他们不会看着别人，看他想说什么。他们不会说他们的感情，他们就会造出一个别人受骗的情境。", "丈夫欺骗妻子，妻子欺骗丈夫，朋友欺骗朋友。…整个世界变成了一群敌人。敌人只有两种类型：你还没有能力骗的和已经骗了的。这是唯一的不同。这样，你的生命里怎么会有狂喜呢？", "所以，这不是一个学习的过程。真实桂不可能来自培训；真实性通过觉知而达到，如果你是觉知的，如果你以有意识的方式生活。看看不同之处，有意识地生活意味着坦诚地生活，不隐藏，不玩游戏。警觉意味着敏感，不管什么，发生就发生。你接受了它，但你决不妥协，你决不放弃你的意识来追逐什么。即使它意味着你被抛下，孤独一人，你也会接受孤独，但你会有意识地警觉、觉知。只有具备了这种警觉，真正的崇教才开始发生。", "我要讲一个故事给你听。古代曾有这么一件事：有个国王，他也是占星家。他对研究星星有强烈的兴趣。突然他心里感到惊恐，因为他觉知到吃来年打下的粮食有危险。不管谁吃了都会发疯。所以他叫来他的宰相，也是他的参谋和顾问，告诉他这肯定会发生。星星是清晰的，但因为宇宙射线的混合，这年的粮食", "都会是有毒的。这种事情是罕见的，几千年里也不过一次，但这年要发生，任何人吃了这年收获的粮食都会发疯。所以他问他的参谋\n：「我们应该怎么办？」", "宰相说：「把上年的收成用到下年供应每个人是不可能的，但有桩事情可以做到。你我可以靠上年的收成过活。可以把上年的余粮收集起来征用。没问题，咱们俩吃足够了。」", "国王说：「我对这不感兴趣。如果所有忠诚的人都疯了，妇女、圣贤、忠心的仆人，我所有的子民，即使孩子，他们都疯了，我也不例外。救下我和你并不值得，那没什么用。我宁可和其它人一起发疯。但我有另一个建议。我要在你头上做一个疯子的印记，你也在我头上做一个印记。」", "宰相说：「这怎样来帮助人呢？」", "国王说：「我听说这是古代的智慧秘诀之一，所以让我们试一试。每个人都病了以后，我们病了以后，每当我看到你的额头，我就会想起我疯了。每当你看到我的额头，记住你是疯的。」", "宰相仍疑惑不解。他说：「但那有什么用呢？」", "国王说：「我听智者说如果你能记住你是疯子，你就不再是疯子了。」", "一个疯子不会记得他是疯子。无知的人不会记得他无知。一个梦中的人不会记得他在做梦。如果在你的梦中，你变得警觉并知道你在做梦，梦就结束了，你是完全清醒的。如果你能理解你是无知的，无知就掉落了。无知的人总是相信他们是容智的，疯子认为他们是唯一心智健全的人。当有人变得真正有智慧时，他是由于认识到自己的无期才有智慧的。所以国王说：「我们就要这样做。」我不知道发生什么了，故事就在这里结束了，但故事是有意义的。", "当整个世界都疯狂的时候，只有警觉才有帮助，别的都不行。把自己放在外边，到喜马拉雅去，都不会有太大的用处。每个人都疯的时候，你也会疯的，因为你是每个人的基本部分；这是个整体，一个有机的整体。", "你怎么可能把自己撇开呢？你怎么可能到喜马拉雅山去呢？在深处你仍是整体的一部分。即使生活在喜马拉雅你也会记得你的朋友。他们会在你梦中敲门，你会想到他们，你会想知道他们怎么想你－－你仍是与他们连接在一起的。", "你无法走出这世界。没有什么地方在世界之外，世界是一片大陆。没有人会是一座岛屿岛屿在深处也是与陆地相联的。你只能在表面上认为你是独立的，但没有人能是独立的。", "国王确实聪咀。他说：「这没用。我不会做个旁观者，我会是其中一员，这就是我要做的。我会努力记住我病了，因为你忘记自己病了的时候，那你就真的疯了。这就是要做的。」", "不管你在哪里，记住你自己，记住你在；「你在」的意识应当变成连续的整体。不是你的名字、你的种姓、民族，那些是没有用的东西，绝对没有用。只要记住这一点：我存在，这不应该忘记。这就是印度教教徒叫做自我记住的，佛陀叫做正念的，戈杰福常常说的记住自己，克里虚那姆提讲的觉知。", "这是静心的最实质的部分，记住，我存在。走、坐、吃、说的时候，记住：我存在。决不要忘记这一点。这是困难的，非常艰巨。开始的时候，你总是会忘掉；只有一会儿你会感到豁然开朗，然后又消失了。但不要悲伤，即使一会儿也很多。继续下去，无论你什么时候又能想起来了，再一次抓住这条线。你忘记的时候也不要担心，再想起来，再一次抓住，这湾沟迟早会填满，这间隔会开始消失，一种连贯性会产生出来。", "每当你的意识变成连贯的，你就无需用头脑。于是就没有计如，你的行动就来自意识而不是来自头脑。任何道歉就都没有必要，作任何解释都没有必要。那么不管你是什么，你就是这个「什么」，没有什么要藏起来。不管你是什么，你存在。你不可能做别的。你只能在一种连贯的记忆的状态中。通过这种记忆，这种警", "觉性，真正的宗教来了，真正的道德来了。", "最大的礼貌，", "不拘形式。", "如果你不拘形式，那么没有人是陌生的。你在集市上也好，在拥挤的街上也好，没有人是陌生的，人人都是朋友。真的，不仅是朋友，而且每个人都恰恰是你的延伸。那样就不必拘泥于形式了。要是我踩了自己的脚这不太可能我不会说对不起，我也不会对自己说：「这地方太挤\n了我踩了你的脚，也就是踩了我的脚。", "一个充分警觉的头脑知道意识是「一」生活是「一」，存在是「一」实在是「一」，它不是四分五裂的。那一裸鲜花盛开的树是另一种形式的我，地上的那一块岩石是另一种形式的我。整个存在变成一个有机的整体----有机的而不是机械的，生命通过它流动。一个机械的整体是另一回事,,,,,,,,它是死的。", "轿车是一个机械的整体，它没有生命，所以你能更换同样的部件。每个部件都可以更换。但你能更换一个人吗？不可能.一个人死了，一个独特的人物消失了；完全消失了，你无法更换它。", "当你的妻子或你的丈夫死了，你怎么能够更换呢？你也许又娶了一位妻子，但这是另一个妻子，不是替换者。第一个妻子的影子永远在那儿，第一个是不会被忘记的，她会永远在那儿。她也许变成了影子，但即使爱的影子也是非常实在的。", "你不能更换一个人，没有办法更换。如果这是一不机械的整体，那妻子就是可更换的部件，你甚至会有备用妻子。你把她们放在贮藏室里，你妻子死的时候，你就换一下！", "这就是西方正在发生的事。他们已开始用机械的观点思考。所以他们现在说没有什么成问题，如果妻子死了你再娶一个，如果丈夫不在了你再找一个……。所以西方的婚姻是机械的整体，所以离婚是可能的。东方反对离婚是因为婚姻是有机的整体。你怎么能更换活生生的人呢？再也没有这个人了，那人已完全消失在最后的奥秘中了。", "生命是有机的整体。你不能更换一株植物因为每株植物都是独一无二的，你不可能找到另一株，完全一样的是我不到的。生命有独一无二的性质。即使一块小小的石头也是独一无二的，你可以跑遍全世界去我一块相似的石头，但你我不到。你怎么能更换它呢？这就是有机整体与机械整体的不同。机械整体依赖于部件；部件是可以更换的，它们不是独一无二的。有机整体依赖于整体而不是部分。部分不是真正的部分，它们不是与整体相分离的－－'它们是「一」，它们不能更换。", "当你对你的内在存在的内在之光变得警觉的时候，你突然间警觉到你不是一座岛，你是片广袤的大陆，一片无边的大陆。没有边界把你与它分开。所有的边界都是错误的、虚幻的。所有的边界都在头脑里；存在里是没有边界的。", "那样谁会是陌生人呢？你踩了某个人，他是你；你踩的是自己的脚。不必道歉，不必解释。没有别人，只有一个人。那样你的生活变成真实的、真正的、自然而然的；那样它就不是拘泥形式的，你不遵守任何规则。你已知道终极的律法。现在不再需要规则了。你已变成了律法－－现在不必记住规则了。", "最大的礼貌", "不拘形式。", "你看到过彬彬有礼的人吗？你不会找到比他们更自私的人了。看看一个彬彬有礼的人吧，看他站的方式、说的方式、看的方式和走的方式；他故意使每一样都看起来有礼貌，但自我深处是人为操作。", "看看所谓谦虚的人。他们说他们不是什么人，但他们这样说的时候，你看他们的眼晴，看他们的自我在肯定。这是非常狡猾的自我，因为如果你说「我是某某人」，每个人都会站在你的对立面上，每个人都会力图扼杀你的气焰。如果你说。我不是什么人「，每个人都向着你，没有人与你对着干。", "有礼貌的人非常狡黠、非常聪明。他们知道说什么、做什么，所以他们能利用你。如果他们说：「我是某某人」，每个人都与他们对着干。因为每个人都认为他是一个自私自利的人，那样冲突就产生了。那样，利用人就难了，因为人人都暗地里反对你。如果你说\n：「我不是什么人，我只是你脚上的灰尘」，门就会打开，你就能利用了，所有的礼仪、文化，都是一种精于世故的诡计，你在利用。", "最大的礼貌，", "不拘形式。", "有一次孔子去见庄子的老师老子。孔子是礼的化身；他是世界上最大的形式主义的人，这世界还从未见过这样的形式主义的人。他简直就是规矩、礼节、文化和规范。他去见老子，另一个极端。", "孔子非常老，老子没有这么老。按规矩孔子进来的时候，老子应当起身迎接。但老子依然坐着。孔子简直不能相信这样一个以谦逊著称于世的大师竟会如此失礼。他不得不提一提这事。", "他马上说：「这不好，我此你年长。」", "老子大声笑着说：「没有人比我更老。我存在于事事存在之先。孔子，我们是同样的年纪，任何东西都是同样的年纪。我们已经存在了无穷年了，所以不要背这个年长的包袱，坐吧。」", "孔子只好开始问一些问题。他说：「一个虔诚信教的人应当怎样做？」", "老子说：「当怎样」出现的时候，宗教就没有了。「怎样」不是一个虔诚的人的问题。「怎样」表明你还不是虔诚的，但你想做得像一个虔诚的人那样－－所以你问怎样。", "一个在爱的人会问一个人该怎样去爱吗？他爱！确实，二个人知道他已经坠人爱河只稍晚一点儿。也可能只有当爱消逝的时候他才意识到他己爱上了。他只管爱，它发生了。这是一次发生，不是一次做。", "不管孔子问什么，老子都用这种方式回答，结果孔子变得非常不安：「这人是危险的！」", "他回去的时候，弟子问他：「怎么了，这个老子是什么样的人？」", "孔子说：「不要靠近他。你们可能见过危险的蛇，但没有什么能跟这个人比。你们可能听说过凶猛的狮子，但与这个人相比不算什么。这人像地上行走的龙，能在海里游，能到天空的尽头去。非常危险。他不适合我们这些小人物，我们是非常小的。他是危险的，非常像个深渊。别靠近他，否则你们会感到困惑，你们会掉落。即使我也感到困惑。我不能领会他所说的，他是不可领会的。」", "如果你试图通过陈规陋习去领会他，老子必定是不可领会的；如果不以那种方式，他就是简单的。但对孔子而言，老子就难了，简直不可领会。这是因为孔子通过形式来看，而老子没有形式，没有陈规陋习。无名无形，他生活在无限里；", "最大的礼貌，", "不拘形式。", "老子坐着，孔子在等他站起来。谁是真有礼貌的？孔子因为自己年长就等老子站起来欢迎他、接待他，恰恰是自我中心的。这样，自我表现为年龄和资历。", "但孔子不能直接看到老子的眼晴深处，因为老子是对的。他在说：我们同样年纪。真的，我们是同样的。在你那里流动着的同样的生命也在我这里流动。你不比我优越，我也不比你优越。没有优越与低下的问题，没有资深与资浅的问题。没有问题，我们是「一」。", "如果孔子能看到老子的眼晴深处，他就会发现那眼晴是神圣的。但一个自己眼里满是律法、规则、规范、规矩的人总是瞎的，他看不见。", "完美的行为是不顾虑。", "你行为端正是因为你有所顾虑，你举止恰当是因为你有所顾虑。", "就在几天前，有个人到我这儿来。他说：「我愿意进行一次跳跃，我愿意成为桑雅生，但我有我的家庭，我的孩子还在大学念书，我对他们负有巨大的责任。」", "他就有顾虑了。他有义务要尽，但不是爱。义务是顾虑；它是从这样的角度考虑的：必须做某事：因为这是期待中的，因为「要是我离开的话，人们会怎么说？」谁考虑人们会怎么说？是自我。所以，「人们会怎么说？先让我尽我的义务。」", "我从不叫某人离开，从不叫某人离群索居。但我主张一个人不应当因为义务而处在某种关系里........因为那样的话整个关系就是丑陋的。一个人应当因为爱而处在某种关系里。那样的话这个人就不会说，「我有义务要尽。」他会说：「我现在来不了。我的孩子正在成长，我爱他们，为他们工作我感到高兴。」", "那么这就是幸福了。现在这不是幸福，这是个包袱。你背着个包袱的时候，你甚至把爱也变成包袱的时侯你就幸福不了。如果你已经把爱变成了包袱，你的祈祷也会变成一个包袱，你的静心也会变成一个包袱。那你就会说：「因为这个古鲁，这个师父，我给抓住了，现在我只好做这个。」这就不是出自你、出自你的总体了；它不会是洋溢的了。", "为什么担心？如果有爱，不管你在哪里都没有包袱。如果你爱你的孩子，即使你离开他们，他们也会理解的。如果你不爱你的孩子，而你继续抚养他们，他们也会理解，他们会知道这些不过是些错事。", "这就是发生。人们来看我，说：「我一生都在工作，甚至没有人会感谢我。」怎么会有人感谢你呢？你把他们像个包袱一样背着。有爱的时候，即使小孩也完全明白；你只是在尽义务的时候，他们也完全明白。义务是丑陋的，义务是暴力的；它表明你的顾虑但不表明你的自然而然。", "庄子说：", "完美的行为是不顾虑。", "不管做什么，都是出于爱－－那你就不是因为诚实有报偿才诚实，而是因为诚实是可爱的而诚实。", "如果诚实有报偿，生意人就是诚实的。他们说：诚实是最好的策略。你怎么能毁坏诚实这样美丽的事，把它变成最好的策略呢？策略是政治的事，诚实是宗教的事。", "有个老人临终时把他的儿子叫来说，「我现在快要死了，现在我必须告诉你那个秘密。」千万要记住两件事－－这是我成功的办法，第一，不管你何时许下诺言，履行它。不管代价多大，要诚实，要履行。这是我的基础，是我成功的原因。第二件事，决不要许诺。", "对一个生意人而言，即使宗教也是个策略；对一个政客而言，即使宗教也是策略－－什么都是策略，即使是爱也是策略。国王、女王从不与普通的、平常的人结婚。为什么？这是政治的一部分。国王与别的公主、女王结婚，考虑的是哪种关系对王国最有利。两个王国会产生关系，这样他们就变成朋友，不会敌对了。所以应该和谁联姻呢？", "印度古时候，一个国王要与许多女人结婚，几百个，甚至几千个。这是政治的一部分：他会与任何有一些势力的人的女儿结婚，这样他就能建立一个势力关系网。这样有女儿与你结婚的人就变成了你的朋友，他就会帮助你。", "在佛陀的时代，印度有两千个王国，所以最成功的国王就是有两千个妻子的国王，他的妻子来自两千个国家。那样他就能生活在和平里，因为现在他没有敌人了。现在整个国家变得像一家一样。但在这样的关系里怎么会存在爱呢？爱从不考虑结果，从不渴望结果。它自己就足够了。", "完美的行为是不顾虑。", "完美的智慧是不计划。", "智者时时刻刻地生活，决不计划。只有无知的人才计划，可无知的人计划时，他们又能计划什么呢？他们根据自己的无知来计划。不计划的话，他们倒会更好些，因为来自无知的只有无知；来自困惑的只有更大的困惑。", "智者时时刻刻地生活，他没有计划。他的生命就像天上的浮云般自由，不向着某个目标，也没有预定。他没有未来的蓝图，他生活没有蓝图，他运动没有蓝图；因为真正的东西不是目标，真正的东西是运动的美。真正的东西不是达到，真正的东西是旅程。记住，真正的东西是旅程，就是旅行本身。它是这样美丽，为什么在乎目标呢？如果你太在乎目标，你就会错过旅程，而旅程就是生命，目标只能是死亡。", "旅程是生命，它是一个无限的旅程。一开始－－如果有开始的话你就上路了。知道的人说没有开始，所以没有什么开始你就上路了，你在路上也没有什么结束如果你看重目标，你就会错过。整个过程就是旅程、路，不尽的路，无始无终。真的没有目标－－目标是狡黠的头脑创造的。这整个的存在正走向何处？何处？它不上哪儿去。「它只是走，而走是这样的美丽，所以存在是没有包袱的。没有计划，没有目标，没有目的。它不是一件事务，它是一出戏剧，一场游戏。每一刻都是目标。", "完美的智慧是不计划。", "完美的爱不加证明。", "因为没有爱，所以需要证明。爱越少，你越证明，有爱的时候，你就不证明了。每当丈夫回家给他妻子礼物，她就会知道有点问题了。他必定有越轨之举，他必定遇到了另一个女人。现在这就是解释，这就是补偿；要不然爱就是礼物，有了爱是不需要别的礼物的。不是说爱不给予礼物，而是说爱本身就是这样一件礼物。除此之外，你还能给予什么？除此之外，还有什么是可能的？", "但每当丈夫感到有点麻烦，他都得把事情弄妥。每样事情都得重新安排过，平衡起来。但问题在这里－－女人直觉很强，所以马上就知道了，你的礼物骗不了她们。骗她们是不可能的，因为女人仍然凭着直觉生活，凭着她们非逻辑的头脑生活。她们马上跳起来、她们会知道有点问题了，要不然为什么会有这件礼物呢？", "不管你什么时候证明，你证明你内在的贫乏。如果你的桑雅士变成证明，你就不是桑雅生。如果你的静心变成证明，你就不是静心的。因为不管真正的东西存在于什么时候，它都是一团光，无需用别的证明。你的房子亮着灯时。有光亮时，你不必去对邻居说：「看，我们的房子有盏灯。」它就在那里。但你的房子在黑暗中时你就力图使你的邻居确信那灯在那儿。使他们确信的时候，你也力图使自己确信。这就是为什么你想证明的缘故。如果别人确信了，他的确信和她的确信就会帮你自己确信。", "我听说穆拉・那斯鲁汀一度有二幢漂亮的房子，但他厌倦了，就像所有的人一样，厌倦了。房子漂亮与否是无关紧要的；每天住在同一幢房子里他就厌倦了。房子美极了，有一个大花园，大片的绿地，有游泳池，什么都有。但他厌倦了，所以他叫了一个房地产代理人来并告诉他：「我想把房子卖了。我已经厌了，房子已经变成了地狱。」", "第二天，一则广告登在晨报上；房地产代理人已经登了一则美妙的广告。穆拉・那斯鲁汀读了一遍又一遍，他完全确信了，结果他给代理人打电话：「等等，我不想卖了。你的广告使我深深确信，现在我知道我整个一生一直想要这幢房子，我一直寻找的就是这幢房子。」", "当你能使别人确信你的爱，你自已就变得确信了。但如果你在爱，那就没必要了，因为你知道自己在爱！", "你若有智慧，就没有必要来证明。但你只有一点知识的时候，你就去证明，去使别人确信，等他们确信了；你就确信你是个有知识的人。你若有智慧；就没必要证明。即使没有一个人相信，你仍有把握，你自己就是充分的证据。", "完美的忠诚不作什么保证。", "所有的保证都因为不忠；你保证，你许诺，你说，这是保证，会这样做的。就在那时，你作出保证时，不忠就出现了。", "完美的忠诚不做什么保证，因为完美的忠诚是如此地觉知，觉知许多东西。首先，未来是未知的。你怎么能保证呢？生活每时每刻都在变化，你怎么能许诺呢？所有的保证、许诺，都只针对此刻，都不针对下一刻。针对下一刻的话，什么也不能做。你将只好等待。", "如果你真的忠诚，真的爱一个女子，你就不能说，我会一辈子爱你。如果你说了，你就说了谎。这个保证是错的。但是如果你爱，这一刻就够了。那女子不会向你要一辈子。这一刻；如果有爱的话，这一刻非常充实，一刻足够了，对许多世而言都足够了。爱，只要一刻就是永恒的；她不会要求。但现在她要求了，因为这一刻没有爱。所以她问道：什么为证？你会永远爱我吗？", "这一刻没有爱，而她要求保证。这一刻没有爱，而你却为将来作保证因为只有经那保证，你才能在此刻欺骗；你可以创造一幅未来的美丽图画，你可以把现在的丑陋图画藏起来。你说：「是啊，我会永远永远爱你。就是死亡也不能把我们分开。」真是胡说！真是不忠！你怎么能这样做。", "你会这样做，你做起来如此容易，因为你没有觉知你在说什么。下一刻是未知的；它会向哪儿去，没有人知道；会发生什么，没有人知道，没有人能知道。", "不可知是未来游戏的一部分。你怎么能保证呢？你至多能说：「我这一刻是爱你的，我这一刻感到的，这是这一刻的感觉。\n」", "「即使死亡也不能把我们分开。但这是这一刻的感觉。这不是保证。这一刻我觉得好像要说我会永远永远爱你，但这只是这一刻的感觉，不是保证。没有人知道未来会发生什么。我们从不知道这一刻，所以我们怎么会知道别的时刻呢？我们只好等待。我们只好祈祷它发生，祈祷我爱你到永远永远，但这不是保证。」", "完美的忠诚不可能作出保证。「完美的忠诚是这样的忠诚以至它不能许诺：它献出了它此时此刻所能献出的一切。完美的忠诚存在于此刻，它没有未来的概念。", "头脑在未来里面运动，存在活在此时此刻。完美的忠诚属于现在，不属于头脑。爱、真理、静心、忠诚、简朴、纯真，一切都属于存在。相反的东西则属于头脑，为了隐藏这相反的东西，头脑就作假：假忠诚，它作保证、许诺言；假爱，它不过是义务的一个名字；假美，它不过是内在丑的一张假面。头脑作假，但记住，除了你没有人受骗。", "今天就讲到这里。"]}