{"title": ["空船", "当一个射手为乐趣而射击的时候，", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好一一为乐趣！", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好。", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好。", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好。", "当他为铜牌射击时，", "他已经紧张了", "如果他为金奖射击，", "他就变成了瞎子", "或者看见两个靶子－－", "他魂不守舍。", "……他魂不守舍。", "一个完美的射手总是取乐的射手；", "一个完美的人生活就像取乐、游戏。", "他的技术并未改变，", "但奖赏把他分裂了。", "他在意。", "他对赢比射击", "想得更多－－", "需要去赢", "夺走了他的力量。", "他的技术并未改变，", "但奖赏把他分裂了。", "他在意。"], "content": ["空船", "第六章　需要去赢", "当一个射手为乐趣而射击的时候，", "他的技术发挥很好。", "当他为铜牌射击时，", "他已经紧张了。", "如果他为金奖射击，", "他就变成了瞎子。", "或者看见两个靶子", "他魂不守舍。", "他的技术并未改变，", "但奖赏把他分裂了。", "他在意。", "他对赢比射击", "想得更多－－", "需要去赢", "夺走了他的力量。", "如果头脑里装满了梦想，你就不能正确地看见。如果心里充塞着欲望，你就不能正确地感受。欲望、梦想和希望－－未来搅乱了你、分裂了你。但一切存在的东西，都存在于当下。欲望把你引向未来，而生命是此时此地的。现实是此时此地的，而欲望把你引向将来。那样你就不在这儿了。你看，但你仍然没有看到；你听，但你听不见；你感觉，但感觉是模糊的，它不能深入，它不能穿透。真理就是这样丢失的。", "人们不断在问：「神性在哪里，真理在那里？」这不是一个寻找神性或真理的问题。它总是在这儿，它从来没有到过别处，它不可能到别处。它就在你在的地方，但你不在那儿，你的头脑在别处。你的眼睛里满是梦，你的心里满是欲望。你向未来走去，但除了幻觉，未来是什么？或者，你向过去走去，而过去已经死了。过去已经不在，未来终要到来。两者之间就是现在。这一刻非常短暂，它是极微小的，你不能把它分开，它是不可分的。这一刻眨眼之间就过去了。如果欲望进来，你就错过了它；如果有梦想在，你就在错过它。", "宗教整个儿不包括带你到某处，而是把你带到此时此地，把你带回整体，带回到你已经离开的地方。但脑袋已经离开了，走得很远。这脑袋必须带回来。所以上帝不会在某处被找到因为你在搜寻某处，所以你错过了他。他一直在这儿等待着你。", "有一次，穆拉・那斯鲁汀喝得醉醺醺地瞒珊而归，在他自家的门上敲了好多下。已经是午夜过后了，妻子回答了他，而他问她，「太太，你能告诉我穆拉・那斯鲁汀住在哪里吗？」", "妻子说，「这太过分了。你就是穆拉・那斯鲁汀。」", "他说：「是啊，我知道，但这没有回答我的问题。他住在哪里啊？」", "就是这个情景，因欲望而醉，踌助而行，你敲着自家的门问自己的家在哪里。真的，你问你是谁。这是家，你从来没有离开过它，离开它是不可能的。它不是在你外面可以离开、可以遗弃的什么东西；它是你的内在，它就是你的存在。", "问上帝在哪儿是愚素的，因为你不可能丢失上帝。它是你的内在，你最深的内在，就是你的核心。它就是你的实际存在，你在他里面呼吸，在他里面生活，不可能不是这样。事情就是你醉得认不出你自己的脸了。除非你回来并清醒过来，你就会一直找啊找啊，而你总是错过。", "道、禅、瑜珈、苏非主义、哈西德主义；这些都是把你带回、使你重新清醒、解除你的醉态的办法。你为什么这么醉醺醺的？是什么使你醉了？你为什么睡眼檬陇？你为什么不觉醒？什么是这一切的根本原因？根本原因是你欲望着什么。", "试试看，领会欲望的性质。", "欲望是酒精，欲望是一切致幻剂中最厉害的。大麻算不了什么，LSD算不了什么。欲望是一切致幻剂中最厉害的－－是致幻剂的极点。", "欲望的本性是什么？你欲望的时候是怎么回事？你欲望的时候，你就是在头脑里制造一个幻像；你欲望的时侯，你己经离开这里了。现在你不在这里，你已经心不在焉了，因为头脑正在制造一种梦幻。这种心不在焉就是你的醉醺醺。回到当下！", "就是这一刻，天堂之门是开着的。甚至不必去敲门，因为你并不在天堂之外，你己经在天堂里面了。只要觉知，不用贪欲的眼睛去看四周，你就会捧腹大笑。你会笑这整个的笑话，笑发生的一切。它就像一个人晚上做梦一样。", "有一次，一个人非常烦恼－－整夜整夜地梦魇。他的整个晚上都是挣扎。多么痛苦，他总是害怕入睡，高兴起床。那些梦都是这个样子：他一睡着，就会在床底下看到成十上万的狮子、龙、老虎和鲜鱼，它们都坐在他的小床下面。他这样做梦，就睡不着了，他们随时都会攻击。", "整个夜晚都是漫长的烦恼、折磨和地狱。他接受了医学治疗，但无济于事。一切治疗都失败了。他经心理学家、精神分析学家分析过，什么都不奏效。然后有一天，他走出屋子，大笑起来。", "多年来没有人看到他笑过。他的脸己经变得可怕，总是悲伤、害怕、恐俱的。所以邻居问：「怎么啦？你在笑？这么长时间我们没见过你笑了，我们已经完全忘了你曾经笑过。你的恶梦怎么啦？」", "那人说：「我对我的连襟说了，他治好了我。」", "邻居问道：「你的连襟是伟大的精神分析学家吗？他怎么把你治好的？」", "那人说：「他是个木匠，他只不过把我的床脚锯掉了。现在底下没有空隙了，所以我第一次睡好了。」", "你造成了一个空隙而欲望就是制造这空隙的办法。欲望越大，造成的空隙就越大。一个欲望可能要一年来满足，那样你就有一年的空隙。你可以进去，你会撞见许多爬虫、许多龙。这个由欲望创造的空隙，你叫做时间。如果没有欲望，也就不需要时间。", "仅仅一个时刻存在，甚至一刻都不存在，因为第一个时刻只因欲望需要，它不是你的存在需要的。在一个时刻里，存在就完全、完整地满足了。", "如果你认为时间是你外在的，记住，你搞错了。时间不是你要失了，另一外在的。", "如果人从地球上消失，还会有时间吗？树仍在生长，河仍在流动着，云仍在天空中漂浮。但我问：还会有时间吗？不会有了。会有的是时时刻刻，更恰当地说，会有一个时刻，当一个时刻消失了，另一个时刻献出现了，如此循环往复。但就没有这样的时间了。只有极短的时刻存在。", "树不欲望什么。它们不欲望开花，花自然会开。开花居于树的自然本性。但树不梦想，树不移动；它不思考，它不欲望。", "如果没有人在，就没有时间，只有永恒的时刻。你靠欲望创造时间，欲望越大，越需要时间。", "但对物质的欲望来说不需要很多时间。所以在西方他们说只有一生一世。在东方，我们欲望moKsha(解脱)，那是一切欲望中最大的没有别的欲望比它更大了。你怎么能在一世里就达到解脱呢？一世是不够的。你可以得到一座宫殿，你可以管理好一个国家，你可以非常富裕、有权有势，你可以变成希特勒、福特式的人物，你可以变成这个世界上的某某人，但解脱是很大的欲望，一世是不够的。", "因为满足解脱的欲望要更多的时间，要许多世，所以在东方，我们相信有许多世、相信再生。只有那时才有满足欲望的希望。问题不在于有许多世还是只有一世，而在于东方，人们相信有许多世，因为他们欲望解脱。", "如果你只有一世，那你怎么能达到解脱呢？只有物质的东西能在一世的时间里得到，精神的转化也要这样是不可能的。欲望如此巨大，需要上万世的时间。所以东方人活得这样懒散。因为不缺时间，所以不着急。你会再投胎、再投胎、再投胎，所以为什么要着急呢？你有无限的时间。", "所以，如果东方人懒散，似乎绝对没有时间概念，如果事情以这样慢的速度运动，那就是因为许多世这一概念。如果西方人时间意识非常强，那是因为只有一世，一切都要在这一世里得到。如果你失去了，你就永远失去了－－第二个机会是不可能的！因为缺少时间，所以西方人就变得非常紧张。有这么多的事情要做，可做事情的时间又是这么少。永远没有足够的时间，而欲望又这么多。", "人们总是急急匆匆，跑得很快。没有人慢吞吞地。每个人都在跑，铸要更快的速度。所以西方人不断发明更快的交通工具，却从不满意。西方不断延长人的生命，只是为了给你更多的一点时间来满足欲望。", "但为什么需要时间？你不能不管时间就在此时此地吗？这一刻。就坐在我边上，没有过去，没有将来－－两者中间的这一刻，极短暂、真的好像不存在的这一刻，它不够吗？它这么小，你都不能抓住它。如果你抓它，它也已经过去了。如果你想，它就是在未来。你可以在它里面，但你不能抓住它。当你抓它时，它已经走了；当你考虑它时，它就不在那里了。", "当它在那里的时候，只能做一件事－－你可以经历它，那就是一切。它这么短，你已经生活于其中,但它有活力，它给你生命。", "记住，它就像原子，小得看不见。没有人曾看到过，即使科学家也没有。你只能看到结果。它们已经能爆炸，广岛和长崎就是结果。我们看到过广岛在燃烧，十万多人死了－－这就是结果。但没有人看到过原子爆炸中发生了什么。没有人用自已的眼睛看到过原子。还没有能看到原子的仪器。", "时间是原子那样微小的，这一刻也是。没有人能看到它，因为你看到它的时候，它己经逝去了。你注视它的那一会儿，它己经逝去了－－河已经流下去，箭已经移动了，没有人看到过时间。你还是用时间这个词，但如果有人一定要定义的话，你就会茫然不解。", "有人问圣奥古斯丁：「定义上帝。你用上帝一词时是什么意思？」", "奥古斯丁说，「就像时间。我可以谈论它，但如果一定要定义的话，我就茫然不解了。」", "你总是问人：「什么时间？他们会看看手表告诉你。但如果你真的问时间是什么？如果你问的是定义，那手表就无济于事。」", "你能定义时间吗？没有人看到过，没有办法看到它。如果你看，它已经逝去了；如果你想，它就不在那儿了。你不想、不看、纯粹地存在时，它就在。你经历着它；圣奥古斯丁是对的：上帝可以被体验，但不能被看见。时间也只能被经历，但不能被看见。时间不是一个哲学问题，它是实在的。上帝也不是哲学的，他是实在的。人们已经体验着他，但你一定要定义的话，他们会保持沉默，他们回答不了。而如果你能存在于这一刻，所有奥秘之门都开着。", "所以扔掉所有的欲望，从眼晴里去掉所有的尘埃，内心里轻松自如，不要渴望什么，甚至不渴望上帝。一切渴望都是同样的，不管是渴望一辆大轿车还是上帝或者一所大房子，都没有区别。渴望是一样的。不要渴望－－只要存在。甚至不要看－－只要存在！不要想！让这一刻存在，而你在这一刻中，突然你就会拥有一切－－因为有生活在。突然间，一切都开始雪片般地降落，使你沐浴于其中，然后这一刻变成永恒的，那时就没有时间了。永远是现在。没有终结，没有开始。但那时你就在其中了，不是一个旁观者，你已经进入了整体。你已认识到你是谁。", "现在试试看领会庄子关于需要去赢的箴言。这种需要、去赢的需要从哪里产生的？每个人都在追求胜利，追求赢，但为什么会产生这种去赢的需要？", "你怎么也不明白你己经胜利了，不明白生命已在你身上发生。你已经是一个胜利者，不可能比这更多了，一切能发生的都已在你身上发生。你已经是一个皇帝，没有别的王国可赢得了。但你还没有认识到，你还不知道己经发生在你身上的生命之美。你还不知道已经有静心、平和、喜乐。", "因为你还没有觉知内在的王国，你总是觉得还需要些别的，需要有些胜利来证明你不是一个乞丐。", "有一次，亚历山大大帝来到印度当然，是为赢得胜利而来的。如果你不需要赢，你哪儿也不会去。为什么操这份心？雅典是如此美丽，没必要操心去踏上这样漫长的旅程。", "在路上，他听到河岸边住着一位神秘家，第欧根尼。他曾听说过很多关于他的故事。在那个时代，特别是在雅典，经常说的只有两个名字。一是亚历山大，另一就是第欧根尼。他们是相对的，是两个极端。亚历山大是一个皇帝，想创建一个横贯地球的三国，他想拥有整个世界；他是征服者，是追求胜利的人。", "而第欧根尼恰恰相反。他赤裸着生活，什么也没有。一开始，他有个喝水的讨饭碗，有时也讨点吃的。然后有二天他看到一只狗从河里喝水，他立即扔掉了他的碗。他说：「如果狗没有碗行，为什么我不行？狗好聪明，没有碗也行。我必定很愚蠢，还随身带着这个碗、这是个负担。」", "他把那条狗当成自已的师父，因为狗很聪明，他还邀请狗和他在一起。狗使他看到他的碗是个不必要的负担－－他原来没有觉知。从那时起，狗就和他在一起。他们常常睡在一起，一起吃东西，那狗是他唯一的伙伴。", "有人问第欧根尼：「为什么你让狗作伴？」", "他说：「他比所谓的人更聪明。我遇到他之前没有这么聪明。看着他，观察他，已使我更觉知了。他活在此时此地，什么也不使他烦心，什么财产也没有。而他是这样幸福，什么都没有却又什么都有。我还没有这样自在，有些不自在仍然在我里面。当我变成就像他那样时，那我就达到了目的。」", "亚历山大听说过第欧根尼，他的狂喜极乐，他的宁静；镜子般的眼晴，就像湛蓝的天空没有一片云彩。而且这个人赤裸着生活，他甚至不需要衣服，于是有人说：「他住在河边上，我们要经过的，离他不是很远……」亚历山大想见见他，所以他去了。", "这是早上，一个冬天的早上，第欧根尼正在进行日光浴，赤裸着躺在沙地上，享受着早晨，太阳照射着他，一切都是这样美丽、宁静，河流在边上流淌……", "亚历山大不知道说什么。除了东西和财产，亚历山大这样的人不可能想到别的。所以他看着第欧根尼说：「我是亚历山大大帝。如果你需要什么，就告诉我。我能给你很多帮助，我也乐意帮你。」", "第欧根尼大笑着说：「我什么都不需要。只要稍稍往边上站一站，你挡住了我的阳光。这就是你能为我所做的一切。记住，不要挡住任何人的阳光，那就是你所能做的一切。别挡住我，你不需要做别的了。」", "亚历山大看着这人。在他面前，亚历山大必定感到自己是个乞丐：他什么都不需要，而我要整个世界，即使那样我也不会满意，即使这个世界也还不够。亚历山大说：「见到你使我很高兴，我还从来没有见到过这么自在的人。」", "第欧根尼说：「没问题！如果你想相我一样自在，来，在我身边躺下来，来个日光浴。忘掉未来，丢掉过去。没有人阻拦你。」", "亚历山大笑了，当然是表面上笑笑，他说：「你是对的－－但时机还不成熟。会有一天我也愿意像你这样放松。」", "第欧根尼回答道：「那么那个有一天永远不会来了。你放松还需要别的什么？如果我，一个乞丐都能放松，还需要别的什么？」", "「为什么要这种争斗、这种努力、这些战争、这个征服？为什么需要去做这些？」", "亚历山大说：「当我胜利以后，当我征服了全世界以后，我会来向你学习，在这河岸上坐在你的旁边。」", "第欧根尼说：「但如果我能躺在这里，现在就放松，为什么要等将来？为什么跑到全世界给你自己和别人制造痛苦？为什么要等到你的生命的尽头才来我这里放松？我已经放松了。」", "什么是去赢的需要？你必须证明你自己。你感到内在的低劣，你感到空空如也，你感到内在的谁也不是，因而证明的需要产生了。你得证明你是某某人。而且除非你已经证明了，否则你怎么能轻松呢？", "有两种办法，试试看去领会只有这些办法。一种办法就是出去证明你是某某人，另一种办法是进入内心认识到你谁也不是。如果你出去，你将再也不能证明你是某某人。那种需要仍在；甚至它还会更强烈。你越是证明，你越会感到自己是个乞丐，就像站在第欧根尼前的亚历山大一样。向别人证明你是某某人并不使你变成某某人。在深处仍然是谁也不是。它不断咬着心，而在那儿你知道你谁也不是。", "王国不会有用，因为王国不会进去填满你内部的沟壑。没有什么能进去。外部仍然是外部，内在仍然是内在。没有会合。你也许有世界上所有的财富，但你怎么能把它带进去填补你的虚空呢？不能。即使你拥有所有的财富，你仍会感到空－－更空，因为现在有对比。那就是佛陀式的人离开他的宫殿的缘故，看到外在所有的财富仍感到内在的空，他感到一切都是没有用的。", "另一种办法是进入内部－－不是试图去除这种「谁也不是」，而是去实现它，这就是庄子所说的：变成一般虚舟，只要进去，体认到你谁也不是。你一体认到你谁也不是，你就爆炸到一个新的维度，因为当一个人体认到他谁也不是的时候，他也正在体认到他是一切。", "你不是某某人，因为你是一切。一切怎么能是某某人呢？某某人总是一个部分。上帝不可能是某某人，因为他是一切，他不可能拥有什么，因为他是整体。只有乞丐方拥有，因为财产是有限度的，它们不可能变成没有限度的。某某人有一个边界，某某人不可能没有边界，它不可能是无限的。谁也不是是无限的，就像「一切」一样。", "真的，两种办法都是同样的，如果你向外在而去，你会感到你的内在存在「谁也不是」。如果你向内在而去，你会感到和「一切」同样的「谁也不是」。所以佛陀说skunya这绝对的空是婆罗门。成为「谁也不是」就是体认到你是一切。体认到你是某某人就是体认到你不是一切。而且差一点都不行。", "所以另一种办法是向内而去，不是与这个「谁也不是」争斗，不是试图去填满这个虚空，而是去体认它，并与它一体。做一艘虚舟，而后一切海洋都是你的。那样你就能进入未知的海域，那样，这虚舟就没有什么障碍，没有人能挡住它的道路。不需要地图。这条船将驶向无限，而现在，每一处都是目标。但一个人应该向内而去。", "需要去赢是为了证明你是某某人，而我们所知道的怎样证明的唯一方法就是在别人的眼里证明，因为他们的眼睛变成了反映。", "从别人的眼睛里，亚历山大能看到他是某某人；而站在第欧根尼旁边，他感到他谁也不是。第欧根尼不会承认外在的伟大。在他跟前，亚历山大必定已感到愚蠢。据说他告诉第欧根尼，如果上帝许给他另一次生命，他愿意是第欧根尼而不愿是亚历山大－－下一次！", "头脑总是走向未来！就在此刻他便能成为第欧根尼，没有障碍，没有人阻拦他。成为亚历山大大帝有无数的障碍，因为每个人都想阻拦你。你想证明你是某某人时，你就伤害了每个人的自我，他们全都会力图证明你什么也不是。你是什么？你是谁？你得证明，而证明是非常难的，用很多暴力，破坏极大。", "做一个第欧根尼没有障碍。亚历山大感受到了这个人的美和从容。他说：「如果上帝给我另一次生命，我愿意做第欧根尼，但要下一次。」", "第欧根尼大笑着说：「如果问我，只有一样是肯定的，我一次也不想成为亚历山大大帝！」", "在第欧根尼的眼里，亚历山大看不到对他胜利的肯定。他一定突然间经历了沉没之感，经历了他谁也不是的死一般的感觉。他必须逃开，尽快从第欧根尼那里逃开。他是个危险人物。", "据说第欧根尼缠扰了亚历山大一生。不管他到哪里，第欧根尼都像影子一样伴随着他。夜里、梦中，第欧根尼在那儿笑。而一个美丽的传说告诉人们他们死于同一天。", "他们死于同一天，但第欧根尼必定稍等了一会，以便他跟在亚历山大之后；当渡过把两个世界分隔开来的河流时，亚历山大又遇到了第欧根尼，而这第二次遭遇比以前的更危险。亚历山大在前面，因为他死得早几分钟－－第欧根尼等着跟在他之后。亚历山大听见河里有人在他后面的声音，就回头看去，看到第欧根尼在笑。他必定非常震惊，因为这一次情况绝对不同了。他也像第欧根尼一样赤裸着，因为你不能把衣服带到另一个世界。这一次他绝对谁也不是了，他不是皇帝了。", "但第欧根尼还是同样的。死能夺走的一切他已经抛弃了，所以死亡不能夺去他什么东西。他还和在河岸上时一模一样；现在他在这条河里，就和以前一样。", "所以为了表示无动于衷，为了给他自己勇气和信心，亚历山大也笑着说：「啊，妙极了！最伟大的皇帝和最伟大的乞丐又一次相逢了。」", "第欧根尼回答道：「你绝对正确，只是你有点搞错谁是皇帝、谁是乞丐了。这是一次最伟大的皇帝和最伟大的乞丐的聚会，但皇帝在后面，乞丐在前面。我告诉你，亚历山大，我们第一次见面时也是一样。你是乞丐，但你认为我是。现在看着你自己！赢得整个世界，你又得到了什么？」", "什么是去赢的需要？你想证明什么？在你自己的眼晴里你知道你是个无足轻重的人，你什么也不是，而这种什么也不是变成了心中的痛苦。你因为什么也不是而遭受痛苦－－所以你不得不在别人的眼里来证明你自己。你不得不在别人的头脑里造成二种看法，即你是某某人；你不是啥也不是。从他们的眼睛里你再收集看法，公众的看法，通过公众的看法你创造一个意象。这个意象就是自我(ego)，它不是你真正的自己(self)。这是反映出来的荣耀，不是你自己的－－它是从别人的眼睛里搜集来的。", "一个亚历山大那样的人总是会害怕别人，因为他们可以收回他们己经拿出来的任何东西。一个政客总是害怕公众，因为他们可以收回他们已经拿出来的任何东西。他的自已只是一个借来的自己。如果你害怕别人，你就是一个奴隶，你不是一个主人。", "第欧根尼式的人物不怕别人。你不可能从他那儿拿走什么，因为他没有借什么。他有自己，你只有自我。这就是自已和自我。", "看，庄子说了这些美妙的话：", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好一一为乐趣！", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好。", "你在玩的时候，你没有想去证明你是某某人。你是轻松自在的。玩的时候，只为乐趣，你不担心别人对你怎么想。", "你有没有看到过和孩子玩打仗的父亲？他会给打败。他会躺倒，任孩子坐在他胸脯上大笑，任孩子说：「我赢了！」－－父亲还很高兴。这只是好玩。在游戏中你能输了还很快乐，游戏不是一本正经的，它与自我无关。自我总是一本正经的。", "所以记住，如果你是一本正经的，你就总是会处于骚动中，内在的骚动。一个圣人总是在游戏，好像为乐趣而射击。他不是对瞄准某个靶子射击有兴趣，他只是玩得高兴。", "有个德国哲学家黑格尔到日本去学静心。在日本他们用各种各样的方式教授静心－－射箭术也是其中之一。黑格尔是个绝佳的射手，百发百中，从未打飞过。所以他到一个师父那里通过射箭来学静心，因为他己经很熟练了。", "三年的学习过去了，黑格尔开始感到这是浪费时间。师父却仍然坚持认为他不应该射击，他告诉黑格尔：「让箭自己离开，瞄准的时候你不应该在，让箭自己瞄。」", "这是荒唐的，特别是对于一个西方人而言，这绝对是荒唐的；「你说什么，让箭自己射出去？箭自己怎么会射？我得做点什么。他接着射击，从不打飞。」", "但师父说：「靶子根本不是靶子。你是靶子。我没有看你是否打中了。那是个机械的技巧。我在看你，看你是否在那儿。为乐趣来射击！享受它，不要想证明你从来没有打飞过。不要想证明自我。它已经在那儿了，你在那儿，没必要证明。放松些，让箭自己射出去。」", "黑格尔领会不了。他试了又试，说了又说：「如果我百发百中，你为什么不发给我证书？」", "西方的头脑总是关心最后的结果，而东方则总是关心开始而不是结束。对东方人而言，结束是没有用的；重要的是开始，是在射手而不是在靶子。所以师父说：「不！」", "这样，黑格尔完全失望了。于是请求离开。他说：「这样我就不得不离开了。三年是这样的长，可什么也没有得到。你总是说不……那我还是原来那样。」", "他离开的那天去跟师父道别，发现他正在教别的弟子。这天早上，黑格尔已经不在意了；他要走了，他已经丢开了他的整个计划。所以他只是在等师父教完，以便告别离开。", "他坐在一条长凳上，这时他第一次看着师父。三年里他第一次看着师父。真的，他什么也没做，就好像箭自己射出去一样。师父没有正儿八经的，他在玩，为了乐趣。没有管在打中靶子的人。", "自我总是注重目标的。乐趣没有要达到的目标，乐趣在于箭离弦而去的那个开始。箭射出不射出没有关系；打中打不中，那也不重要；打中或打不中都不是要紧之点。但当箭高弦而去时，射手应当得到乐趣，应当享受，不应当是正经八百的。你正经八百就紧张了；你不正经八百就放松了，你放松的时候你就存在。你紧张的时候，自我存在；你被遮住了。", "黑格尔第二次看着……因为现在他不在意了。现在不关他的事了，他已经把整个事情都丢开了。他要离开了，所以没有什么正经八百的问题了。他已经接受了他的失败，没有什么要证明了。他看着，第一次，他的眼睛没有被靶子迷住。", "他看着师父，箭好像自己从弦上射出去的。师父只给了它能量，他没有射击。他什么也没做，全都是不费力的。黑格尔看着，他第一次懂了。", "就好像着了魔一样，他走到师父跟前，接过来，张弓待发。师父说：「你己经成了。这就是三年来我一直告诉你要做的。。箭还没有离开弓，师父就说：「好了；射中了。」现在他是在得到乐趣，他不是正经八百的，他没有被目标控制。", "这就是差别。乐趣不是被目标控制的，它没有目标。乐趣自身就是目标，就是内在的价值，没有什么在它之外存在。你以它为乐，那就够了。对它没有什么目的，你与它嬉戏，那就够了。", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好。", "当你为乐趣而射击时，你就没有冲突。没有双方，也不紧张；你的头脑没有走开。你的头脑根本就没有走开－－所以你是完整的。那样技术就在了。", "有个故事讲的是个禅师，他是个画家，正在设计一座新的庙宇，塔式的庙宇。让他的大弟子站在身边是他的习惯。他总是把设计图画出来，看着弟子问：「你觉得怎么样？」", "弟子会说：「配不上你。所以他就会把这图丢掉。」", "这样有了九十九回。三个月过去了，国王一直在问什么时候能完全设计好，这样庙宇就可以开工了。有一天，禅师正在画设计图时，墨汁用完了，于是他叫弟子出去准备一些墨汁。", "弟子出去了，回来的时候，他看了看图说：「什么？你已经画好了！但为什么这三个月里你没能做好呢？」", "禅师说：「那是因为你。你坐在我边上，我就分心了。你在看着我，我被目标控制了，这就没有乐趣了。你不在这儿的时候，我就放松了。我感到没有人在边上看着，我就变得完整了。这个设计我没有做，是它自己来的。三个月里它一直没有来，是因为我有所为。」", "当一个射手为乐趣而射击的时候，", "他的技术发挥得很好。", "……因为他的整个存在是可得到的。当整个存在可得到时，你就有了优美、雅致，有了全然不同的存在的品质。你分心的时候，正正经经的时候，紧张的时候，你是丑陋的。你可能会成功，但你的成功会是丑陋的。你可以证明你是某某人，但你什么也没有证明，你不过是造成了一个错误的意象。但如果你是整个的、放松的、完整的，也许没有人知道你，但你存在。", "这种完整性就是至福十天福、全福，这发生在静心的头脑上，发生在静心的过程中。", "静心意味着完整性。", "所以记住，静心应当是乐趣，它不该像工作那样。你不应该像一个信教的人那样来静心，你应当像个赌徒。玩为了乐趣，像一个运动员，不要像生意人！它应当像游戏那样，而后所有的技巧都会取得，而后它就会自己开花。不需要「你」，不需要努力。只要你的整个存在可以得到，你的整个能量可以得到，那样花就自己开了。", "当他为铜牌射击时，", "他已经紧张了。", "如果在比赛中他只为了争一枚铜牌，如果要取得什么，或者某个结果，他已经紧张了、害怕了。害怕来了，我会成功还是失败让他分心了。头脑一部分说：「也许你能成功」；另一部分说：「也许你会失败。」这样他的全部技巧都丧失了，他分为两半。不管你什么时候分心，你的整个存在变得丑陋而病态。你病了。", "如果他为金奖射击，", "他就变成了瞎子", "或者看见两个靶子－－", "他魂不守舍。", "到市集上去看看追逐金银的人。他们是瞎的。没有什么能像黄金一样使人变瞎，黄金彻底地蒙蔽眼睛。当你急于追求成功、急于追求结果、过于雄心勃勃时，当你急于追求金奖时，你就瞎了，开始见到两个靶子。你醉得这样厉害，所以开始把一样东西看成两样。", "那斯鲁汀在一家酒吧跟他的儿子说话，他说：「总是要记住什么时候停止喝酒。酒精是好的，但一个人需要知道什么时候停。我正告诉你我的经验。向那个角落看－－当坐在那里桌子旁的四个人开始看起来像八个人时，就不要喝了。」", "他儿子说：「可是爸爸，我只看见两个人坐在那里。」", "当头脑醉了以后，视觉就变成双重的了。而黄金使你无意识，使你醉。现在有两个靶子，你这样急匆匆地想打中靶子，以至于你心里紧张、发抖。", "这就是庄子说下面的话的意思：", "……他魂不守舍。", "每个人都是魂不守舍的。不仅疯子魂不守舍，你也魂不守舍。区别只在程度不同，而没有质的不同，再增加一点的话，那任何时候你都可能越过界线。这就好像你在九十九度上。一百度就沸腾了，你已经越过了。疯人院内外的人的区别只是量的而不是质的。每个人都魂不守舍，因为每个人都在追求结果、目标、目的。要得到某些东西。这样就紧张、心里焦虑，那你就不能还在内心世界里面。而当你心中焦虑的时候，目标就变成两个，甚至四个、八个－－那做一个射手就不可能了。", "一个完美的射手总是取乐的射手；", "一个完美的人生活就像取乐、游戏。", "看克利希纳的生活。要是庄子知道他的话，会是很美的。克利希纳的生活是取乐。佛陀、马哈维亚、耶稣，看起来多少有点严肃，就好像要达成什么似的－－解脱、涅盘、无欲。但克利希纳是完全没有目的的，只是为了乐趣的长笛演奏者，和女孩子跳舞，享受，唱歌。对他来讲，没有什么地方要去。一切都在这儿，谁会去操心结果呢？一切都唾手可得，为什么不享受？", "如果取乐是一个完美的人的标志，那克利希纳就是一个完美的人。在印度我们从不把克利希纳的生活叫charitra,他的人格，我们把它叫克利希纳的Leela（里拉），他的游戏。那不是一种人格，它不是有目的的，它是绝对无目的的。", "就像一个小孩子。你不能问：「你在做什么？」你不能问：「这有什么意义？」追着蝴蝶跑，只是他自己高兴。在阳光下蹦蹦跳跳他能得到什么？这种努力会把他带到哪儿？没有哪儿！他没上哪儿去。我们叫他孩子气的，认为自己成熟了，但我告诉你，当你真正成熟的时候，你又会变得像孩子一样。那样你的生活会又一次变成取乐。你会享受它，享受它的点点滴滴，你不会正正经经的。一种深刻的欢笑会弥漫在你整个的生活中。它会更像舞蹈而不像工作；它会更像歌唱、像在浴室里面哼歌，而不像办公室里的计算。它不会是数学，它只会是享受。", "他的技术并未改变，", "但奖赏把他分裂了。", "他在意。", "他对赢比射击", "想得更多－－", "需要去赢", "夺走了他的力量。", "如果你觉得这样虚弱、这样无力。这样无助，那是因为你。没有别人在夺你的力量。你有无尽的力量的源泉，无穷无尽，但你看起来筋疲力竭，就好像没有一点精力，每时每刻你都会倒下。所有的精力都到哪里去了？虽然你的技术是一样的，但你正在你里面制造矛盾。", "他的技术并未改变，", "但奖赏把他分裂了。", "他在意。", "我曾听过一个故事。故事讲的是在一个村庄里有个贫穷的男孩，他是一个乞丐的儿子，年轻而又健康。他非常年轻而健康，以至有这样的事，国王的大象经过村庄时，他只要抓住象尾巴，象就走不动了！", "有时这会使国王很丢脸，因为那男孩会坐在大象身上，整个集市上的人都会过来大笑。而这一切都是因为一个乞丐的儿子！", "国王叫来他的大臣：「该采取点措思。这是侮辱。我已经变得害怕经过那个村庄了，而那个男孩有时还到别的村庄去！无论何时何地，他都会抓住大象的尾巴，而象就动不了了。那男孩很有力气，所以想想办法夺走他的力气。」", "大臣说：「我得去请教聪明人，因为我不知道怎样夺走他的力气。他只是个乞丐。如果他有一家商店，那会消耗他的精力。如果他作为一个职员在办公室工作，那会消耗他的精力。如果他是小学校长，那他的精力也会消耗掉。但他没有什么事做。他只为好玩而过日子，人们热爱他，供他吃，所以他从来不缺乏的。他是快乐的，他吃饭睡觉。所以要剥夺他的力气很难，但我会去请教一下。」", "他就到一位容智的老人那里去。那睿智的老人说：「做一桩事情。去告诉那男孩，如果他愿意做一项小小的工作－－工作真的很小－－你就每天给他一枚金卢比。这工作是到村庄的寺庙去把灯点亮。他只要黄昏时把灯点亮，那就够了，而你会每天给他一枚金卢比。」", "大臣说：「但这有什么用？这可能会使他反而更有力；他会得到一个卢比，他会吃得更多，他甚至不要操心乞讨了。」", "智者说道：「别担心，就照我说的做。」", "事情就这样做了，第二个星期，当国王又一次经过的时候，那男孩试着去阻止那大象前进，但他失败了。他被大象拖着走了。", "怎么了？心思进来了，挂念进来了。他得记着，每天二十四小时他都要记着，他得每天傍晚到寺庙去把灯点上。那就变成了分裂他的完整存在的挂念。即使睡觉时，他也开始做梦，这是傍晚了，你在作什么？去把灯点亮，拿你的一个卢比。然后他开始搜集那些金卢比。他有了七个，现在八个，然后他开始计算在多少时间里他就能有一百枚金卢比然后它们会变成两百个。数学进来了，乐趣丢了。而他要做的只不过是一桩小事－－把灯点上。只是一会儿的工作；不仅如此，而且只是片刻的工作。但它变成了一个负担。它夺走了他所有的精力。", "如果你被夺走了力量，无疑你的生活就没有乐趣了。你生活里有这么多的庙宇，有这么多盏灯要点亮和熄灭，有这么多计算要做，生活不可能是一种乐趣。", "射手的技巧还没有改变，技巧是同样的，但为了乐趣而射击时，射手所有的技巧都能用出来。现在虽然他的技巧还没有改变，但奖赏使他分心了。他在意，有了挂念，有了神经紧张。他更多地想的是结果，现在他不注意射击了。现在问题是怎么样了，不是怎样射击了。他已经从开端移到了结果。现在，手段不重要了，结果才重要，而一旦结果变得重要，你的精力就分散了，因为能做的一切就是用手段来做，不是用结果来做。结果不是由你控制的。", "克利希纳在《薄仰梵歌》中对阿朱那说：「不要关注目的和结果。只管去做此时此地要做的一切事：把结果留给我，留给上帝。不要问会怎么样，没有人知道。关注手段，不要想结果。不要注重结果。」", "这个情景是美丽的，值得与庄子的格言连起来，因为阿朱那是一个射手，印度最伟大的射手。他是个完美的射手。", "但结果进到他的头脑里了。他过去从未担心过，从未有过这样的事。他的箭术是完美的，他的技巧绝对好，但看着克鲁克谢持拉战场，看着对峙的双方军队，他担心。他担心什么？他两边都有朋友。这是一起家族事件，一场堂表兄弟间的战斗，所以每个人都是相互有关的，双方都是亲戚；整个家族给分开了－－这是场少见的战斗，一场家族的战斗。", "克利希纳相阿朱那在一边，而克利希纳的军队在另一边战斗。克利希纳曾说：「你们都热爱我，所以你们只好对半分。一边有我，另一边有我的军队。」", "另一方的首领德约达那傻乎乎的。他想：「只有克利希纳我怎么办？但他有一文强大的军队……。所以他选择了克利希纳的军队。」", "所以克利希纳与阿朱那在一起，而阿朱那很高兴，因为一个克利希纳胜过全世界。军队能做什么？那些无意识的、昏昏欲睡的人！一个清醒的人抵得上一切。", "阿朱那胡涂、分心的时候，克利希纳变得真正有帮助了《薄仇梵歌》中说看到这两支军队他就胡涂了。这些就是他对克利希纳说的话：「我的力量给耗掉了，我觉得紧张，我觉得虑弱。我的力量己经遗弃了我。」而他是一个有着完美的技巧的人，一个完美的射手。", "他的弓叫做甘代瓦。他说：「甘代瓦对我来讲太重了，我已变得这样虚弱无力，我的身体麻木了。我不能想也看不见。一切都变得让人胡涂，因为这些都是亲戚，而我不得不杀死他们。结果会是什么？谋杀，这么多人给杀死了，我会从中得到什么？一个毫无价值的王国？所以我对战争不感兴趣，要付的代价看来太高。我倒愿意逃避，做一个桑雅生，到森林里去静心。战争不适合我。我的精力都给夺走了。」", "克利希纳告诉他：「不要想结果。它不是你能控制的，也不要把你自己看成操纵者，因为如果是你做的，那结果就由你掌握。操纵者总是神，而你不过是个工具。但是注意此时此地，注意手段，把结果留给我。我告诉你，阿朱那，这些人已经死了，他们注定要死。你不是要谋害他们，你不过是一个向他们揭示事实的工具，你让他们知道他们已经被谋杀了。就我所能知道的，我知道他们死了。他们己经走到尽头了－－你不过是个工具。」", "梵语有一个美丽的词，在英语里没有对等的说法，这个词就是nimitta。这个词的意思是说你不是操纵者，你不是原因，甚至不是原因之一，你不过是nimitta。它意味着原因由神控制着。神是操纵者，你不过是他的工具。你就像一个邮递员邮递员就是nimitta。他来给你送一封信。你不会说：「为什么你带给我这封信？」邮递员是不越界的，他是nimitta。他没有写信，他没有引起这信，他根本不越界。他只是在完成自己的职责。你不会对他发火。你不会说：为什么你把这封信带给我？", "克利希纳对阿朱那说：「你就像一个邮递员，你不得不把死亡带给他们，你不是杀手；死亡是从神那里来的。他们己经得了死亡，所以你不要担心。如果你不杀死他们，那也会有别人来送这封信的。如果这个邮递员不做这个，那别的人会的。如果你不在这里或者去度假了或者病了，并不是说这信就不送了。一个替补的邮递员会做的。但信必须送。所以你不要烦心，不要不必要地担心；你不过是个nimitta，既不是其原因也不是其操纵者，只是个工具。关心手段，不要想结果，因为你一想结果，你的技术就失去了。」", "「你分心了，所以你觉得没有力量，阿朱那。你的精力哪里也没有去，它已经变成了一种冲突－－内部冲突，你分裂了。你在与你自己作战。一个部分说上前去，另一部分说这不好。你的完整性已经失掉了。而一旦失掉完整性，一个人就感到虚弱无力。」", "阿朱那这样有力的人都会说：「我扛不起这把甘代瓦，这弓对我来讲太重了。我已经紧张了。我感到深深的害怕，我心中升起一股焦虑。我不便作战了。」", "技术是同样的，什么也没有改变，但是头脑分裂了。你分裂的时候你就是没有力量的；你没有分裂的时候你就是有力量的。欲望把你分开，静心使你合一；欲望把你引向未来，静心把你带回当下。", "把这句话当作结论记住：不要跑到未来去。不管你什么时候感到你的头脑跑向未来了，立即跳回到当下。不要想完成它。马上，你一想到、一意识到头脑跑向未来了，进入了欲望，你就跳回到当下。回到家。", "你会失去当下，你会一次又一次地错过它，因为它已经变成了老习惯；但你迟早会回到家的，越来你会越回到家的。那样，生活就是乐趣，就是游戏。那样你就充满精力，以至于要洋溢，活力的洪流。而那洪水就是喜乐。", "虚弱无力，你不可能狂喜。你怎么能跳舞？因为跳舞你会需要无穷的力量。虚弱无力，你怎么能歌唱呢？歌唱总是一种洋溢。像你那样死了，你怎么能祈祷？只有当你完整地活着的时候，一种感谢，一种感激才从心里升起。那感激就是祈祷。", "今天就讲这些。"]}