{"title": ["空船", "惠子对庄子说：", "惠子对庄子说：", "惠子对庄子说：", "庄子回答道：", "「现在假定你突然拿走", "「他正在用的那一块他能用多久？」"], "content": ["空船", "第八章　无用", "惠子对庄子说：", "「你所教的一切都集中在没有用的。」", "庄子回答道：", "「如果你不重视什么东西没有用，", "你就不能开始谈论什么东西能用。", "比方说大地，它是广阔无垠的，", "但在这么广阔的大地上，一个人用的只是一小片，", "那会儿他刚好站在这一小片上。", "现在假定你突然拿走", "所有他实际上没有用到的部分，", "结果他双脚的西周全是深渊，", "他站在空无中，", "除了双脚之下没有一块坚实的地方，", "他正在用的那一块他能用多久？」", "惠子说：", "「它就不再对任何目的有用了。」", "庄子总结说：", "「这就表明人们以为没有用的东西是绝对必要的。」", "生命是正反两极交互运作行进的，所以它不合乎逻辑。逻辑意味着反面是真正的反面，而生命总是暗示反面就作它自身之内。花生命中，反面并不是真正的反面，它是补充因素。没有它，什么都不可能。", "比方说：因为有死亡生命才存在。如果没有死亡，就不会有任何生命。死亡不是结束，死亡也不是敌人－－更确切地说，相反。因为有死亡，生命才变得可能了，所以死亡不在结束的什么地方，此时此地就与它有关。每一刻都有它的生命和死；否则存在就不可能。", "有光明，有黑暗，逻辑上讲它们是相反的。逻辑还会说：如果是光明，就不可能有什么黑暗；如果是黑暗，就不可能有什么光明。但生命说的恰恰相反。生命说：如果有黑暗，那是因为有光明的缘故；如果有光明，那是因为有黑暗的缘故。当它就躲藏在附近时，我们也许不能够看到另一方。", "因为有声音，所以有安静。如果根本就没有声音，你能安静吗？你怎么能安静？需要反面作为背景。跟着逻辑走的人总是犯错误，因为他们的生命变成了一边倒的。他们想到光明，那他们就开始否定黑暗；他们想到生命，那他们就开始与死亡而战。", "所以世界上没有这样的传统说上帝既是光明的又是黑暗的。有一种传统说上帝是光明，他不是黑暗。对相信上帝是光明的人来说，上帝没有黑暗。还有一种传统说上帝是黑暗的－－但对他们来说上帝就没有光明。两者都不对，因为两者都是逻辑的，他们否定反面。可生命是这样宽广，它把对面包含在它里面。", "这不是否定，这是包容。", "一次，有个人对惠特曼－－有世以来最伟大的诗人之一说：「惠特曼，你不断自相矛盾。一天你说了什么事情，换了一天你说的又恰恰相反。」", "惠特曼笑着说：「我是宽广的。我包容了所有的矛盾。」", "只有狭小的头脑才是一贯的，头脑越是狭窄，就越是一贯。当头脑宽广的时候，一切都包容进去了；有光明在，有黑暗在，有上帝在，也有得意洋洋的魔鬼在。", "如果你领会生命的神秘过程，生命通过正反两面而运作，它是辩证的，在生命中反面帮助平衡、造成平衡、提供情调、制造背景，只有领会这些你才能领会庄子，因为整个道家的观点就是建筑在相反相成的基础上。", "他们用两个词：阴和阳。它们是对立的，雌和雄。只要想一想全是男人或全是女人的世界。这是要死的。它一产生就会死掉。其中不可能有生命。如果是个女人世界－－女人，女人，女人，没有男人一一女人会自杀的。反面是需要的，因为反面有吸引力。反面变成了磁铁，它拉着你；反面把你从你自己里面拉出来，反面打破了你的牢笼，反面使你广阔。每当反面被否定时就有麻烦了，而那就是我们一直在做的，所以世界上有这么多麻烦。", "男人试图建立一个基本上是男性的社会，所以有这么多的麻烦－－女人被否定了，她被扔出去了。过去几个世纪里，哪里也见不到女人。她被藏在房子的后院里，甚至不允许进入餐厅，你不可能在街上遇到她。你不可能在商店见到她，她不是生活的一部分。世界变丑陋了，因为你怎么能否定反面呢？世界倾斜了，一切平衡消失了。世界病了。", "女人仍没有得到准许在生活中活动；她真的还不是生活的一个部分、一个活生生的部分。男人在重视男人的圈子里活动，男人们聚集的男人俱乐部，市场，政治，科学圈子。在哪里都是倾斜的。男人主宰一切，所以有这么多的痛苦。当相对两极中的一方主宰一切时，就会有痛苦，因为另一方受到伤害并进行报复。", "所以每个女人都在家里进行报复。当然，她不能出去在世界上活动，对人、对人类进行报复。她对她丈夫进行报复。常常就有矛盾。", "我曾听说穆拉・那斯鲁汀对他儿子说：「没你的事，别问这些。你是谁，问我怎么碰到你妈的？但我会告诉你一件事：她肯定治好了我的吹口哨。」", "然后他又说：「这就是故事的真谛：如果你不想象我这样不开心的话，就不要对一个姑娘吹口哨！」", "为什么妻子总是相抵触？问题不在人，这不是个人的事情。这是女人的复仇，对男人的复仇，对否定反面的复仇。而家里的这个男人，这个丈夫，他是整个男人世界、男人中心世界的化身。她在争斗。", "因为我们还没有听到庄子说的，所以家庭生活是这样的不幸。因为我们还没有听到反面应当融化到一起，所以才有这么多场战争。否定反面，你就招来麻烦，并且在每一条路上、在每一个层次上、在每一个向度上，都是同样的。", "庄子说，如果你否定无用，那世上就没有有用。如果你否定无用、玩笑、乐趣，就没有工作、责任。因为我们全都重视有用，所以认识到这一点是非常困难的。", "如果有人问你房子由什么组成，你会说，墙。而庄子一定会说，就好像他师父老子一样，会说房子不是由墙组成，而是由门和窗组成。他们重视其余的部分。他们说墙是有用的，但墙的有用依赖于后面没有用的空间。", "一个房间是空间，不是墙。当然，空间是不花钱的，而墙要花钱买。你买一所房子的时候你买的是什么？墙、材料，可见的东西。但你能住在材料中吗？你能住在墙里面吗？你得住在房间里，在空着的空间里。你买了一条船，但你得呆在那个空里面。", "所以真的，房子是什么？由墙包围起来的空。门是什么？什么也没有。」门」意思是什么也没有，没有墙，空空如也。但如果没有门你就进不了房子；如果没有窗户，阳光就晒不进，微风就吹不进。你就会是死的，你的房子就变成了坟墓。", "庄子说，记住房子由两样东西组成：墙、材料－－可以买卖的、实用的－－和由墙围起来的「空」，不能买、不能卖、没有经济价值的不实用的「空」。", "你怎么能卖「空」呢？但你得住在「空」里面－－如果一个人只住在墙里他会发疯的。那是不可能的－－但我们试着做不可能的事。在生活中，我们选择了实用。", "比方说，如果有个孩子在玩，你就说：「停下！你在干吗？这没有用。做点有用的事情吧。学习、阅读，至少做你的家庭作业。做点有用的事，不要四处闲逛，不要做流浪儿。」如果你对一个孩子坚持这样，你迟早会扼杀无用。那样，孩子会变得只是有用，而当一个人只是有用时，他就死了。你可以利用他，他现在是一件机械的东西了，是一个工具，不再对他自己是目的。", "你在做某些没有用的事情时，你才是真正的自己－－画画，不卖，只为好玩；栽花种草，只为喜欢；躺在海滩上，什么也不做，只管享受，没有用，好玩；或者是静静地坐在朋友身边。", "在这些时刻可以做很多事情。你可以去商店、去集市，你可以挣点什么。你可以招时间变成金钱。你可以增加在银行的存款，因为这些时刻不会再回来了。而愚蠢的人说时间就是金钱。他们所知道的时间的用处只有一个；怎样把它转化为更多的钱、更多更多的钱。最后，你带着银行户头里大笔存款死去，而内在却根本是贫困的，因为只有你能享受无用时，才会产生内在的丰富。", "什么是静心？人们到我这里来说：「静心有什么用处？我们能从中得到什么？它有什么好处？」", "静心……而你问好处？你领会不了，因为静心就是没有用的。我说没有用的时候，你觉得不舒服，因为整个头脑已变得如此功利、如此注重物品，以致你要求一个结果，你无法想象有些东西自身就是一种快乐。", "没有用意味着你喜欢它，但并没有从中得到什么好处。你与它深深融合，它给你喜乐。但当你深深沉浸在里面时，你无法累积那个喜乐，你无法从中得到金钱财宝来。", "世界上存在着两种人：功利的人－－他们成了科学家、工程师、医生；另外一个、补充的方面－－诗人、流浪者、隐士、没有用的，不做任何有用的事情。但他们形成了平衡，他们给世界带来了美好的东西。想想一个充满了科学家却连一个诗人也没有的世界吧！那绝对是丑陋的。不值得生活在这样的世界上。想想每一个人在商店、在办公室，连一个流浪者也没有的世界吧。那会是个地狱。流浪者带来一种美。", "有一次，有两个流浪者给逮捕了，法官和警察都是功利主义的卫士。他们起保护作用，因为没有用的部分是危险的一一它会传播。所以哪里也不允许有流浪者、没用的人。如果你正好站在街上，有人问你在干什么，而你回答：「没干什么」，那么警察马上就会把你带到法庭上－－因为「没干什么」是不允许的。你必须做点什么。「你为什么站在那？」如果你只是说「我正站着，我感到快乐」，那你就是危险分子、嬉皮士。你也许就被逮捕了。", "所以两个流浪者被逮捕了。法官问第一个人：「你住哪里？」", "那人说：「整个世界是我的家，天空是我的屋檐；我哪里都去，没有阻挡。我是个自由的人。」", "然后他问另一个人：「你住在哪里？」", "他说：「我就住在他的隔壁。」", "这些人给世界带来了美，他们是芳香的。佛陀式的人是流浪者，马哈维亚式的人是流浪者。这个人，这个流浪者回答说天空是他唯一的屋檐。那就是aigamber这个词的意思。马哈维亚，耆那教的第二十四祖，人们知道他是aigambero　Digamber意思是赤裸的，只有天空当衣服，别的一无所有。天空就是屋檐，就是家。", "每当世界变得太功利时，你创造很多东西，占有很多东西，你变得对东西着迷，但内在失落了，因为只在没有外在的紧张时，只在你不到哪里去，只在休息时，内在才能开花。那时内在开花了。", "宗教是绝对没有用的。庙宇有什么用？清真寺有什么用？教堂有什么用？但宗教给了无用一条路，给了怎样也剥削不到的东西一条路，给了不能成为工具的东西一条路。你可以拥有它，你可以在其中感到喜乐，你可以感受到世上所能有的最高的狂喜，但你无法操纵它。它是一次发生。当你不在做什么时，它发生了。而最伟大的总是在你没有做什么时发生。只有琐屑的才在你做什么时发生。", "齐克果，一个丹麦哲学家，曾写下非常深刻的一些东西、他说：「当我开始祈祷时，我就要去教堂和上帝谈谈……」，那就是全世界的基督徒正在做的事情。他们和上帝大声说话，好像上帝死了一样。而且好像上帝不过是个愚蠢的实体，他们建议他做什么不做什么。或者，好像上帝不过是个愚蠢的帝王，他们说服他，贿赂他，以满足他们的欲望。", "但齐克果说：「我开始说，突然间我意识到这是没有用的。你怎么能在上帝面前说话呢？一个人应当是沉默的。有什么要说？我能说什么，会帮上帝知道得更多？他是无所不能、无所不知的，什么都知道，所以我告诉他的目的是什么？」", "齐克果接着说：「许多年来我和他说话，突然间我意识到这是愚蠢的。所以我停止说话，我变沉默了。然后过了许多年，我意识到即使沉默也没有用。于是走了第三条路，那就是倾听。一开始我说，然后我不说了，然后我就再倾听。」", "倾听与仅仅保持沉默是不一样的，因为仅仅保持沉默是一桩否定性的事情－－倾听是肯定性的。仅仅保持沉默是被动的，倾听是警觉的被动，等待什么，什么也不说，但用整个存在等待。它有强度。齐克果说：「当这倾听发生时，那么祈祷就第一次发生了。」", "但看起来倾听是绝对没有用的，尤其是倾听你不知道的；你不知道他在哪里。沉默是没有用的，说话看来是有用的。通过说话能做些什么；靠说话，你在世界上做了许多事情。所以你想，如果粹想变得有宗教性，你也得做点什么。", "但庄子说，宗教只在这样的时候才开始；你已明白了一切作为的无用，你已经到了无为、不作、被动无用的那一端。", "现在，我们进入这个箴言：「无用。」", "惠子对庄子说：", "「你所教的一切都集中在没有用的。」", "这种教育看来不太有价值，但庄子和他的师父总是谈论无用，他们甚至颂扬没有用的人。", "庄子说过一个人，一个驼背的人。城镇上所有的年轻人都被迫进了军队，进了部队，因为他们是有用的。只有一个人，一个驼背的人，这个没有用的人，留了下来。庄子说：就像那个驼背，要不是因为没有用，就不会死在战场上。", "他们继续颂扬无用，因为他们说有用就会总是处在困境里面。这世界会利用你，每个人都准备利用你、操纵你、控制你。如果你没有用，没有人会看你，人们会忘记你，他们会把你丢在沉默里，他们不会打扰你。他们甚至会变得不知道你存在。", "这种事情在我身上发生过。我是个没用的人。我小的时候总是挨着我妈妈坐下来。她总是会四周看看说：「我想差个人到市集上买点蔬菜，但我找不到什么人。」－－而我就坐在那儿，就在她边上！她会说：「这里我谁也看不到！」而我就暗暗好笑她不可能差我去集市，我是这样没有用，她都感觉不到我存在。", "有一次，我婶婶来我家，她不知道我的没有用。我妈妈在说：「家里没有人去市集。所有的孩子都出去了，佣人又病了，所以我能怎么办呢？得差个人去。」", "我婶婶就说：「为什么不差奥修呢？他就坐着在，没在做什么啊。」", "我就被差去了。我跟市集上的小贩说：「给我你那里最好的蔬菜、最好的香蕉、最好的芒果。」看我和我说话的样子，他一定认为我是个傻子，因为没有人要过最好的。所以他要了我双倍的价钱，把他那里所有坏了的东西都给了我，而我兴高采烈地回家了。", "我妈妈把东西扔了，说道：「瞧！这就是我为什么说这里没有人了的缘故。」", "庄子非常强调：要警觉但不要太有用；要不然人们会利用你。然后他们会开始控制你，那时你就有麻烦了。如果你能梆造什么东西，他们会迫你一辈子都去制造。如果你能做某件事，如果你技术熟练，那就不能浪费你。", "他说：无用有它自己内在的用处。如果你对别人有用，那你就得为别人活着。没有用的话就没有人看你，没有人注意你，没有人为你的存在烦心。你一个人被丢下来。你生活在日常世界里就好像生活在喜马拉雅山上一样。在那寂寞中你成长着。你的全部能量都向内积聚。", "惠子对庄子说：", "「你所教的一切都集中在没有用的。」", "庄子回答道：", "「如果你不重视什么东西没有用，", "你就不能开始谈论什么东西能用。」", "他说，没有用是有用的另一个方面。只是因为没有用，你才能谈论有用。没有用是非常重要的部分。如果你把它完全丢开，那没有什么会是有用的。因为有没有用的东西，东西才有用。", "但世上发生了这些事。我们已经取消了一些娱乐活动，想着这下我们可以把全部精力放到工作上了。但现在工作变得存人厌烦了。人不得不走向另一个极端－－只有那时他才恢复活力。", "整个白天你醒着，晚上你睡着。睡觉有什么用？这是浪费时间－－还不是一点时间。如果你活到九十岁，你会睡掉生命中的二十年，三分之一，每天八小时。有什么用？", "俄国科学家一直认为这是劳动力的浪费、能量的浪费。这是非常不经济的，所以必须做点什么：需要某些化学变化或某些激素变化。或者，即使基因或者细胞中应该改变些什么，也应该做，我们必须制造一个二十四小时都明觉、警觉、清醒的人。", "只要想一想……如果他们成功了，他们会杀害！他们就会把你变成一架自动机器，仅仅是一台机械装置，它不断地工作啊工作啊。没有白天，没有黑夜，没有休息，没有工作。没有你可以转过去的反面，没有能使你忘记这一切的反面。", "而他们已经开始了许多工作。他们开始对小孩进行睡眠训练。现在俄国有数千名儿童插着录音机的耳塞睡觉。他们睡着的时候，录音机在教他们。整个晚上，录音机都在重复着什么。他们不断地听，那内容就变成了他们记忆的一部分－－睡眠教学，睡眠中教学。而他们说，迟早有这么一天，我们在学校所做的一切可以在孩子们睡觉时进行，那样白天就可以派别的用场了。", "即使睡眠也不得不利用。即使在睡觉时也不允许你是你自己。你甚至得不到自由地做梦的允许。那你是什么？那你就成了齿轮上的一枚小齿。那你就是轮子上的一个有效部分，机械装置上的一个有效部分。如果你效率高，那还好；否则你就会被丢掉，扔进废品旧货栈，某个效率更高的人会来代替你。", "整整一天的工作之后怎么样？你睡着了。怎么啦？你从有用转到无用了。而因此你才会在早上感到如此清新、如此充满活力、如此一身轻松。你有腿可以跳舞，你的头脑能唱歌，你的心灵能再一次感觉，工作的一切灰尘都扔掉了，镜子又明亮了。早上你得到了清醒。这是怎么来的？它来自无用。", "那就是为什么静心能给你最伟大的瞥见的缘故，因为它是世上最没有用的东西。你只不过不做什么，你只不过进入沉默。", "它比睡眠更美妙，因为睡眠中你是无意识的；不管发生什么，都是无意识地发生的。你也许在天堂，但你不知道。", "静心的时候，你有知觉地转化。那样你就觉知了道路；怎样从外在的有用的世界转到内在的无用的世界。而一旦你知道了路，任何时候你都能简单地往内在去。坐在公共汽车里时你不需要做什么事，你只是在坐着。在轿车、火车里或飞机上旅行时，你也不需做什么，一切都由别人做了；你可以闭上你的眼睛，转到无用中去，转到内部去。于是突然间，一切都变安静了，突然间一切都凉凉的，突然间，你就在一切生命的源头上。", "但这在市集上一点不值钱。你不能去把它卖掉，你不能说：「我有很好的静心。有谁要买吗？」没有人会要买。它不是一件物品，它是没有用的。", "庄子回答道：", "「如果你不重视什么东西没有用，", "你就不能开始谈论什么东西能用。", "比方说大地，它是广阔无垠的，", "但在这么广阔的大地上，一个人用的只是一小片，", "那会儿他刚好站在这一小片上。", "「现在假定你突然拿走", "所有他实际上没有用到的部分，", "结果他双脚的四周全是深渊，", "他站在空无里，", "除了双脚之下没有一块坚实的地方，", "他正在用的那一块他能用多久？」", "这是个美丽的比喻。他抓住了关键。你坐在这儿，你只用到一小点空间，两尺见方。你没有用整个大地，整个大地是没有用的；你只用了一小块，两尺见方。庄子说：假定只留那两尺见方给你，把整个大地都拿走，你站着，每只脚只用了一小片土地。假定只有那一点留下来，而整个大地都拿走了，你正在用的这一小块你能用多久？", "一个沟窒、一个无底深渊、一个个豁口环绕着你你马上就会头昏目眩，你会掉进深渊。没有用的大地支持着有用的部分，而没有用的是广阔的，有用的非常小。在存在的所有层面上都是这样的：没有用的是巨大的，有用的非常小。如果你想留下有用的、忘记没有用的，你迟早会头昏目眩的。而这已经发生了，你已经头昏目眩、掉入了深渊。", "全世界思考着的人都有一个问题，生命没有意义，生命看来是没有意义的。问沙特、马塞尔、雅斯贝斯、海德格尔，他们都说生命是没有意义的。为什么生命变得这样毫无意义？它过去从来没有这样过。佛陀从来没有说过；克利希纳能够舞蹈、歌唱、活得开心；穆罕默德能祷告并感谢上帝，感谢上帝用生命的形式赐给他幸福。庄子是快乐的。世上有多快乐他就多快乐，一个人能怎么快乐他就怎么快乐。他们从来没有说过生命是无意义的。", "现代的头脑怎么了？为什么生活着起来这样没意义？", "整个大地已经被拿走了，你被留在你所坐或所站的那一小块上。你正变得头晕目眩。你看见周围全是深渊和危险；而你现在也不能用你站在上面的那块土地，因为只有在没有用的与它连接在一起时你才能用它。没有用的应当在那里。这是什么意思？你的生活变得只有工作没有玩耍了。玩耍是没有用的，是巨大的；工作是有用的，少少的，小小的，你已用工作把你的生命全都填满了。每当你开始做什么事的时候，头脑里想的第一样东西就是它有什么用。如果有点用，你就做。", "沙特把他的故事之一放在正在到来的那个世纪里，二十一世纪。一个非常富裕的人说：「爱不适合我，它只适合穷人。就我而言，我的佣人就能做了。」", "当然，为什么福特式的人物要去浪费时间爱一个妇人？一个便宜的仆人就能做了。福特的时间更值钱。他应当让它更有用。", "这是可能的！照人的头脑和实际情况去看一看，未来只有仆人去做爱是可能的。当你可以让仆人去做时，为什么还要麻烦你自已？当一切都用经济学的观点来看时，当福特、洛克菲勒式的人物能把他们的时间派更好的用场时，为什么要去把他们的时间浪费在一个女人身上？他们可以派仆人去，那可以省却麻烦。", "听到这看来有点荒唐，但这己经在生活的很多方面发生了。你从不玩，你的仆人玩。你从不是任何娱乐活动的积极参加者，别人为你来做。你去看一场球赛；别人在比赛而你只在看－－你是个被动的旁观者，没有卷进去。你去看电影，别人在做爱、进行战争、暴力－切一切；你只是座位上一个旁观者。这些是这样没有用，你不需要烦神去做。随便别的什么人都能做，你可以只是看。工作是你做，乐趣呢？别人为你做，那么为什么爱不是这样？用同样的逻辑，别的什么人会做的。", "生活看来没有意义，因为意义由有用与无用之间的平街构成。你己经完全否定了无用。你已经关上了门。现在只有有用，而有用的负担太沉重了。", "如果到四十岁你得了溃疡，这就是成功的标记，它表明你是成功的。如果你过了四十岁，现在五十了，而溃疡还没有出现，你就是个失败者。你一辈子一直在干什么？你肯定一直在浪费时间。", "到五十岁你真的应当发作的第一次心肌梗塞。现在科学家己计算出，一个成功人士到四十岁就应当有溃疡，到五十岁应当有第一次心肌梗塞。到六十岁他就走了－－而他从来投有活着过。没有时间来活。他有这么多重要的事竹要做，没有时间来活。", "看看你周围，看看成功人士；政治家、官人、工业巨头－－他们怎么样了？不要看他们占有的东西，直接看他们，因为如果你看东西你会受骗。东西没有溃疡，汽车不会发生心肌梗塞，房子不会被送进医院治疗。不要看东西，要不然你会受骗的。看看这个人，不要管他所有的财产，直接看他，那时你就会感到贫穷。那时即使一个乞丐也能是个富人。那时就生命而言，即使一个穷人也可能比他富有。", "成功失败了，而且没有什么败得像成功那样，因为成功的人正在失去他对生命、对一切的紧握。成功仿人真的在做交易，为了假冒的扔掉了真正的，为了海滩五颜六色也的小石子扔掉了内在的宝石；捡了石子，丢了宝石。", "富人是丢了东西的人，成功的人是失败者。但因为你用有野心的眼晴看，你看财富。你从不看政治人物，只看职位，看首相这一身份。你看权势。你从不看这样的人，他无权无势，失去了一切，甚至一眼也没看到过喜乐是什么。他买来了势力；但买的时侯他失去了他自己。这完全是一次交易。", "我曾听说，有一次一个政治领导在群众挺会结束后对他的总管嚷嚷起来。总管领会不了。领导说：「我给骗了！」", "总管说：「我不懂，集会很成功，来了千百万人。看看你的花冠。他们用花把你盖起来了，数数看。」", "领导说：「只有十一个，而我付了十二个的钱。」", "最后，每个成功的人都会感到他受骗了。那是不得不发生的，它一定会发生，不可避免，因为你给了什么？你又得到什么？为了没用的财产，内在的自己在失去。你可以骗别人，但你怎么骗得了自己？你最终会看看你的生命，你会看到因为那些有用的东西，你已经错过了生命。", "必须有没用的东西。有用的就像花园，整洁、干净；没用的就像大森林，自然，它不可能这样整洁、干净。自然有它自己的美，当一切都整洁干净时，它已经死了。花园不可能很有生气，因为你不断地整枝、修剪、管理它。大森林有活力，有一个很有力量的灵魂。到森林里去就会感受到这种影响；在森林里迷路以后你就能看到它的力量。在花园里你无法感到力量；没有力量，花园是人为的。你可以看它；它是美丽的，但它是培养出来的，它是管理、操作出来的。", "说实在的，花园是假的－－真正的是森林。没用就像大森林，而有用就像你在家门前建造的花园。不要总去减少森林。它行，你的花园也行，但是，让它成为森林的一部分－－森林不是你的花园，但它是上帝的花园。", "你还能想得出有比上帝更没有用的东西吗？你能有什么办法利用他吗？那就是麻烦；那就是我们在上帝中找不到任何意义的缘故。那些非常看重意义的人就成了无神论者。他们说没有上帝，不可能有。如果上帝看来这样没有用，怎么还会有上帝呢？", "最好不管他，那么世界就留给我们管理和控制了。那我们就能把整个世界变成一个市集，我们可以把庙宇变成医院、变成小学。但上帝的无用恰恰是一切现实有用的基础。如果你能玩，你的工作就会变得快乐。如果你能享受纯粹的乐趣，如果你能变得像孩子一样玩耍，你的工作就不会是你的负担。但这不容易。你的头脑总是从钱的角度来想。", "我曾听说，有一次穆拉・那斯鲁汀回家看到他的妻子和他最好的朋友躺在床上。那朋友非常窘迫，非常恐慌。他说：「听着，我没什么可做的。我爱你的老婆，她也爱我。你是个有理智的人，我们应当商量个办法。为了这个打打闹闹是没用的。」", "所以，那斯鲁汀说：「你说说怎么个解决？」", "他的朋友说：「我们该来玩牌，拿你老婆做赌注。我赢了，你就走；你赢了，我再也不见你老婆。」", "那斯鲁汀说：「好吧，就这样定了。」但然后他又说：「让我们押点现金注吧，每点一个卢比，要不然整个这件事就没用了。只为了一个老婆，整个事就没什么用了。不要浪费我时间，也押点现金吧。」", "然后事情就变得有用了。钱看来是唯一有用的东西。所有那些唯利主义者都是钱疯子，因为钱可以买东西。钱是一切功利的基础。所以如果佛陀和佛陀那样的人弃绝，这不是因为他们反对钱，而是因为他们反对功利、反对有用的东西。所以他们说。放好你所有的钱。我要到森林里去了。这个花园不再适合我了。我要去广阔、未知的地方，人会在那里迷失方向的。这条整洁、干净的鹅卵石小路，一切都知道了，地图上标好了，它不适合我。", "当你进入没有用那种广阔中时，你的灵魂也变得广阔了。当你不带任何地图到海里去时，你也变得像海洋了。然后，就是那未知的挑战创造了你的灵魂。", "如果你有把握，如果没问题，如果一切都精确地计划好、安排好了，你的灵魂就抽紧了。没有挑战了。无用给人挑战。", "「现在假定你突然拿走", "所有他实际上没有用到的都分，", "结果他双脚的四周全是深渊，", "他站在空无中，", "除了双脚之下没有一块坚实的地方，", "他正在用的那一块他能用多久？」", "没有上帝，这世界不可能再存在下去，就在一百年前尼采宣告：上帝死了。他没有意识到我刚才说的；但同时他又宣告我们也不可能再活下去。他从来没有考虑过那一点，他想的恰恰相反。他说：上帝死了，现在人活得自由了。但我对你说：如果上帝死了，人也己经死了。这消息也许还没到他那儿，但他死了因为上帝是广阔的无用。", "人的世界是实用的世界，有用的；没有「无用」，有用也不可能存在。上帝是游戏而人是工作；没有上帝，工作就变得没有意义。变成了一项总得背着的负担。上帝是乐趣，人是严肃的；没有乐趣，严肃就太多了，它就会像一场疾病。不要破坏庙宇，不要破坏清真寺，不要把它们变成医院；你可以建起别的医院，你可以为学校盖别的大楼。但让没用留在生活的最中心。正因为如此，庙宇被建在集市中，在城市的最中心，这就是为了表明无用必须留在最中心，要不然一切实用都失去了。反面也必须考虑进来，而反面是更伟大的。", "生命的目的是什么？人们总是来间我这个问题。没有目的。不可能有什么目的。它没有目的，它是好玩。你只好享受生命。你只能享受它，你不可能对它做任何别的事情。这是不能买卖的。而且如果你错过了某个时刻，你就错过了，你不可能回头。", "宗教只是一个符号。有个人到我这里来说：「在印度有五十万桑雅生。这是非常不经济的。这些人在干吗？他们靠别人的劳动活着。不该允许他们存在。」", "但人有心灵，而且人的内存在并不总是重视目的的。人想享受，没有原因，没有理由。人没有目的就想要极乐。", "那个人问：「你打算什么时候阻止印度的这些桑雅生？」他非常反对我。他说：「你在增加他们的数目。停下来。这些桑雅生有什么用？」", "他的问题看起来是适当的。如果他到别的什么地方去，如果他问了一些别的宗教的头脑，他就会得到一个说他们有点用处的答案。可是我说他们根本就没有用，他就被我搞得很胡涂。", "但是生命自身是没有用的。它的目的是什么？你到哪里去？结果是什么？没有目的，没有结果，没有目标。生命是连续不断的狂喜，你可以时时刻刻享受它；但是如果你开始想到结果，你就错过了享受，你的根给拔了，你不再在里面了，你变成了一个旁观者。那时你就会寻我意义、寻找目的。", "你是否注意到，你高兴的时候从不问」高兴的目的是什么？」你沉浸在爱情中时，你是否问过：「这一切的目的是什么？你早上看到太阳升起，一群鸟像箭一样在天空中飞，你这时可曾问过」它的目的是什么？」夜里，一朵花独自开放，它的芳香充满了整个夜晚，你可曾问过，」它的目的是什么？」", "没有目的。目的是头脑的一部分，而生命没有头脑地存在着；于是才有对无用的坚持。如果你寻找有用找得太厉害，你就不能放下头脑。如果你在寻找用处、寻找结果，你怎么能放下头脑呢？只有当你已经明白没有目的、也不需要头脑时，你才能放下头脑。你可以把它放在一边。它是不必要的。当然，你去市集时要带上它。你坐在商店里时，用它：它是一架精密仪器，就像台计算机。", "现在，科学家说，我们迟早会给孩子配备一台袖珍式计算机。他不需要在头脑里带着好多数学运算，他可以只要按一下按钮，而计算机就会去做。你的头脑是一台自然的计算机。为什么一直让它是个负担？不需要的时候就放在一边。但你认为，因为你得做一些有用的事所以需要它；谁会告诉你什么有用什么没有用？头脑一直不断地在整理；这是有用的，做这个；那是没用的，不要做。头脑是你的经理。头脑代表用处。静心代表无用。", "从有用转化到无用，并使这一运动自发、自然到没有斗争、没有冲突。让它就像你进出你的房子一样自然，当头脑被需要的时候，把它当一个机械装置采用；不用它时就放在一边忘掉。那么成为无用的并做些无用的事，你的生命也将丰富起来，你的生命也将变成有用和无用的平衡。而这平衡超越了有用也超越了无用。那就是超越的－－既不有用也不没有用。", "「他正在用的那一块他能用多久？」", "惠子说：", "「它就不再对任何目的有用了。」", "庄子总结说：", "「这就表明人们以为没有用的东西", "是绝对必要的。」", "即使是有用的，它离开了无用也无法存在。无用是基础。我对你说，没有静心你的头脑就无法存在，如果你想做不可能的事，你就会发疯。事情正是这样发生在许多人身上。他们病了。", "疯狂是什么？疯狂就是努力而不静心，就是只用头脑活着，没有静心。静心是基础，即使是头脑，离开它也不可能存在。如果你试一试，头脑就会发疯、发狂。太糟了。不可忍受，疯子是一个十足的功利主义者。他试过不可能的事，他试过不静心地活着，结果他疯了。", "心理学家说，如果三个星期不让你睡觉，你就要病了。为什么？睡觉是没有用的。如果三个星期不让你睡觉，你为什么会发疯？没有食物人能活三个月，但没有觉睡，三个星期也活不了。三个星期是最后的极限。这还不适合你，如果不让你睡觉，三天之内你就会发疯。如果把无用去掉，你就会发疯。", "因为人们不认为静心有价值，所以疯狂在一日日增长。你是否认为人是能够标价的；只有那才是有价值的？凡是能买卖的，只有那是有价值的？凡是市场上的货物，只有那才是有价值的？那你就错了。没有价格的也是有价值的。那些不能买卖的比能买卖的要有价值得多。", "爱是性的基础。如果你完全剥夺了人的爱，性就变态了。静心是头脑的基础。如果你否定静心，头脑就病了。游戏、玩耍是工作的基础。如果你否定游戏和玩耍，工作就变成了一个负担，一个死的压力。看看没有用的天空。你的房子也许是有用的，但它存在于这个没有用的广阔的天空中。如果你两者都感觉得到，如果你能在两者之间自由地来来去去，那么完美的人就第一次在你身上诞生了。", "完美的人不知道什么是内什么是外两者都是他的。完美的人不操心什么有用什么无用－－两者都是他的翅膀。完美的人飞翔时用，两个翅膀：头脑和静心，物质和意识，这个世界和那个世界，上帝和没有上帝。他是对立面的更高的协调。", "庄子这样强调没有用、无用，是因为你太重视有用了。要不然那种强调就不需要了。这只是给你平衡。你已经向左走得太远了；你不得不被拉向右边。", "但记住，因为这种过分强调，你可能又走到另一个极端。庄子的许多追随者就是这样的。他们对无用人着迷，疯狂地抱着无用。他们向无用走得太远，以致没有抓到点子上－－他们错过了。", "庄子强调这个只是因为你非常极端地沉迷于有用。所以他强调无用。但我必须提醒你因为头脑会走到反面，并继续保持这样，真正的是要超越，你要到这个地步：能用有用和无用，有目的和无目的。那你就超越了两者，两者都服务于你。", "有不能去除头脑的人，也有不能去除静心的人。记住，这是一样的毛病；你去除不了某个东西。首先你去除不了头脑，然后你想方法设法做到了；现在你不能去除静心。你从一个牢笼又进了另一个牢笼。", "一个真正的人、完美的人，一个得道的人，没有任何沉迷。他可以轻易地从一个极端到另一个极端；因为他一直在中间。他用两个翅膀。", "庄子不该受误解，所以我才说这个。他可能会被误解。像庄子那样的人是危险的，因为你可能误解他们。误解的可能性比了解的可能性更大。头脑说：」好吧，这个商店够了，这个家庭够了！现在我要变成一个流浪者了。」那就是误解。你会带耆同样的头脑，你会变得沉迷于你的流浪。那你就不能回到商店、集市、家庭。郡你就会害怕它。", "同样地，如果你不能自拔，药品也会变成一种新的病。所以医生必须看你去除疾病又去除药物不然，他就不是个好医生。首先你要去除疾病，随后你必须去除药品，否则药品就会代替疾病的位置，你就会总是离不开。", "穆拉・那斯鲁汀正在教他的小儿子－－他七岁－－怎么样去追一个女孩，怎样请她跳舞，说什么，不说什么，怎样说服她。", "男孩出去了，半个小时以后他回转来说：「现在教我怎样甩掉她！」", "那也得学，而且是难学的部分。邀请是非常容易的，但甩掉是很困难的。而且你通过自己的经验知道得很清楚：邀请一个女孩总是容易的，说服一个女孩总是容易的，但怎样甩掉她？这就成了问题。然后你就哪儿也不出去，然后你就彻底把吹口哨忘掉。", "记住，无用有它自己的吸引力。如果你被有用的东西惹得这么麻烦，你可能向另一个极端走得太远。你可能会失去平街。", "对我而言，桑雅生是一种深层的平街，站在中间，超越一切的对立。他能用有用的，也能用没有用的，他能用有目的的，也能用没有目的的，而且仍然超越于两者之上。他不为它们利用。他已成了主人。", "今天就到这里。"]}