{"title": ["空船", "鱼网的目的", "我在哪里能找到", "我在哪里能找到", "我在哪里能找到", "我在哪里能找到", "鱼网的目的", "假如你真正地爱一个人，那么只有当你允许别人完全自由地成为他自己或她自已时，真爱才是可能的。", "鱼网的目的", "鱼网的目的", "鱼网的目的", "我在哪里能找到"], "content": ["空船", "第九章　手段和目的", "鱼网的目的", "是捕鱼，", "当捕到鱼时", "鱼网被忘掉了", "语言的目的", "是传达思想。", "当把握了思想时", "语言被忘掉了。", "我在哪里能找到", "己经忘掉语言的人", "他就是", "我想与他交谈的。", "忘掉语言是困难的。它们同思想相连。扔掉这张网是困难的，因为不仅鱼被抓在网里，而且渔夫也被抓在网里。这是最大的问题之一。用语言来思想是在玩火，因为语言变得太重要，以致意义丢失了意义。符号变得太重要，以致内容被完全丢失；外观迷惑了你，你忘掉了核心。", "这种情况已在全世界发生。基督是内容，基督教仅仅是个词；佛是内容，《法句经》仅是个词；克利希纳是内容，《薄迦梵歌》只是一张网。但《薄迦梵歌》被记住了而克利希纳却被忘掉了。或者，要是你记住了克利希纳，你记住他也只是因为《薄迦梵歌》。要是你谈论基督，那是因为教堂、神学、《圣经》和语言。人们带着这张网过了许多世，但没有意识到它仅仅是一张网、一张网。", "佛陀常讲一个故事：", "有些人在渡河。河很危险，河水泛滥---一定是雨季----船救了他们的命。他们一定是非常非常聪明的，因为他们想：\n「这条船救了我们，我们现在怎么能抛弃它呢？它是我们的救星，抛弃它是忘恩负义！」所以他们头顶这条船来到了镇上。", "有人问他们：「你们在做什么？我们从来没有看见过随身带着船的人。」", "他们说：「现在我们不能不带着这条船度过我们下半辈子，因为这条船救了我们，我们不能忘恩负义。」", "那些看起来聪明的人必定是愚蠢的。感谢那条船但要把它留在那里。不要带着。你的脑袋里一直带着各种船，可能不是顶在你的头上，而是在你的脑袋里。向内看。梯子、船、道路、语言，这是你脑袋里的东西，你头脑里的东西。", "容器变得太重要，传播工具变得太重要，身体变得太重要，然而你变成了盲人。传播工具只是给你信息，接收信息，忘掉传播工具。信差只是给你消息，接到消息就忘掉信差。感谢他，但不要在你的脑袋里带着他。", "穆罕默德一再强调，几乎在他生命的每一天都强调：「我只是一个信差，一个paigamber。不要崇拜我，我只不过从神那里带来了消息。不要看我，要看那个给你消息的神。」", "庄子说：", "我在哪里能找到", "已经忘掉语言的人？", "他就是", "我想与他交谈的。", "一个忘掉语言的人，值得与他交谈，因为他里面有最内在的现实，有存在的中心。他有这个消息。他的沉默是意味深长的。", "你的谈话是虚弱无力的。你谈话时在作什么？你并没说什么值得注意的东西。你没有得到任何消息，没有传递任何消息。你的语言是空的。它们没包含任何东西，它们没携带任何东西。它们只是符号。当你谈话时，你只不过扔掉你的垃圾。对于你这可能是痛快的宣泄，但对于其它人它可能是危险的。你怎么能与一个被语言占满的人谈话呢？不可能。这种语言没有留下余地。这种语言不提供一扇门，一个开放。这种语言太多，你不能穿透。", "和一个被语言占满的人谈话几乎是不可能的。他不能听，因为要听一个人就应该是沉默的，因为要听的话一个人就应该是敏于接受的。语言不允许那样－－语言是攻击性的，它们从来不接受。你能说但你不能听，如果你不能听，你的谈话就是一个疯子的谈话。你在说但不知道为什么说，你在说但不知道在说什么。你一直在说，因为它让你有一种放松。", "在一次痛快的闲谈后你感到痛快。你感到痛快因为你得到一下放松，你的谈话是你紧张的一部分。它并不来自你，它只是个打扰；它不是一首歌，它自身没有美。这就是为什么无论你何时谈话你只是打扰别人。但是为什么他在听？他不在听，他只是在等着打扰你，只是在等着他能掌握主动的时机。", "我曾听说，有一次，一个伟大的政治家，一个领袖正在讲演，他说呀说呀，快到半夜了。不久以后，大厅里的人走得只剩下一个了。领袖谢谢他，并说：\n「看来你是唯一热爱真理的人，唯一可靠的听众。我很感激。当其它人都已经离开时，你仍然呆在这儿。」", "这个人说：「不要上当，我是下一个发言的。」", "当你听时，你正在听因为你是下一个发言的。你能容忍那个人－－这是一场交易。如果你想打扰别人，你就不得不让他们打扰你。事实上，当你说某个人是个打扰时，你的意思是那个人不给你任何机会下一个发言。他一直说而你找不到间隙插入并开始打扰别人。那个人看来对你是个打扰，但是每个被语言充满的头脑都是个打扰。", "你什么时候能意识到这点呢？为什么一个人被打扰？因为只有语言，里面没有鱼，只有网……没有用处，没有意义，没有任何东西。它像某种尖利的声音，一种噪音；没有传达任何意义。每当有了意义，它就是美的；每当有了意义，你就能通过它成长；每当有了意义，当你遇到一个有意义的人，这会重新激发你的能量。这不是损耗，这是二种练习，这是一种经验。找到一个沉默的人是很难的。", "假如你能我到一个沉默的人并劝他与你交谈，你将得到很多－－因为当头脑没有被语言占满时，心与心相交流。当一切都来自沉默，当词从沉默中诞生时，它是美的，它是有生命力的，它同你一起分享。当词仅仅来自杂乱的语言，它是疯的，它会使你发疯。", "老师问一个五岁的小男孩：「你的妹妹还在学说话吗？」", "这个男孩回答说：「是的，她已经在学说话一一不过现在我们正在教她安静。」", "这是不幸的事。你不得不教语言，这是生活的一部分，然后你不得不学习如何沉默寡言，如何沉默不语。大学、父母、教师，他们教你说话，然后你不得不找一个能教你保持安静的教师。", "一个德国学者到罗摩纳.马哈西那里去，他说：「我从很远的地方赶来向你学点东西。」", "罗摩纳笑着说：\n「那你来错了地方。去某个大学、某个学者、某个大学问家那里，在那里你将能学到东西。假如你来我这里，就要知道，在这里学习是不可能的，我们只教你抛掉学问。我能教你如何抛掉学问，如何扔掉语言，如何创造你内在的空间。而那个空间是神性，那个空间就是上帝。」", "你正在哪里寻我？在语言中，还是在经文中？那么总有一天你会变成无神论者。大学问家、学者不可能长期是一个有神论者。记住，不管他是怎么知道的，不管他对《圣经》《薄迦梵歌》和《可兰经》知道什么，一个学者必定有一天变成一个无神论者，因为那是语言堆积的逻辑结论。他迟早会问：上帝在哪儿？没有哪本《圣经》能回答，没有哪本《薄迦梵歌》能提供这个答案。更准确地说，当《圣经》《薄迦梵歌》和《可兰经》在你头脑里太多时，它们将使你错过神，因为你头脑的整个空间都被填满了……你头脑里装了太多的东西。上帝无法搬动。假如头脑被语言所占满，上帝也许就不可能与你接触。那么听就不可能，假如你不能听，你如何能祈祷？等待就不可能，语言很没耐心，它们从里面敲门要跑出来。", "我曾听说：", "曾经发生过一件事。有天早上三点钟，穆拉・那斯鲁汀打电话问酒吧招待：「酒吧什么时候开门？」", "酒吧招待说：\n「这不是问这件事的时候。你是个老主顾，那斯鲁汀，你知道早晨九点钟以后我们才开门。回去睡觉，等到九点钟吧。」", "但是十分钟以后他又打电话问：「我很急。告诉我酒吧什么时候开门。」", "现在酒吧招待感到有点生气。他说：「你在干什么？我告诉过你早一分钟也不开。不要老打电话给我了。」", "但是十分钟以后他又打了电话。酒吧招待说：「你疯了？你要等到九点钟。」", "那斯鲁汀说：「你不知道。我被锁在酒吧里了，我想出去！」", "假如你的头脑为语言、理论、经文所累，它们将不断地敲门：让开，我们想出去！而当头脑想出去时，上帝就不能选列你里面。当头脑想出去时，它对任何来临的东西都不开放。它是关闭的，它是单向交通，双向交通是不可能的。", "当你靠出去的语言来攻击时，没有什么东西能进入你，爱、静心和上帝都不能。只有在进入的过程中所有这些才是美的。当你沉默时，没有语言从里面敲门要出去，当你等待着时在等待的那一刻，美发生了，爱发生了，祈祷者出现了，上帝出现了。但是假如一个人太沉溺于语言，他将错过这一切。最后，他将收集许多语言和理论、逻辑，每一件东西－－但没有一样是有价值的，因为内容被丢失了。", "你有一张网，一张鱼网，但里面没有鱼。假如你真的已经捕到鱼，你应该立刻扔掉那张网。谁来打扰呢？假如你真的已经用完了梯子，你就忘掉它。谁想着它呢？你已经超越它了，它已经被用过了。", "所以每当一个人真正觉悟了，知识就被忘掉了。这就是我们称之为智慧的东西。一个智者是已经能够抛掉这种知识的人。他完全放下一切不必要的东西。", "庄子说：", "我在哪里能找到", "已经忘掉语言的人？", "他就是我想与他交谈的。", "他是值得和他交谈的。劝他说也许不太容易，但是，靠近他，坐在他一旁将是一种分享，将是一种交流，是可能有的最深沉的交流。两颗心将相互交融。", "但是，为什么会沉溺于语言？－－因为这种符号看起来像是现实。如果这被一再重复，通过重复你就被自动催眠了。重复任何事情，不久以后，你就会忘记你并不知道。这种重复会让你感到你知道。", "假如你第一次去教堂，那么你是无知的。这所教堂是否真正包含什么？上帝是否在那里，这是假定的。但是每天都去，一次又一次，并且重复这种宗教仪式，重复祈祷；不管神父说什么，日复一日，年复一年地这样做。你将忘记一开始头脑所处的假定状态。随着连续不断的重复，这种事情就进入了头脑，而你开始感到这是教堂，上帝在这里，这是上帝的居所。现在你已经进入了假像的世界。", "这就是为什么每种宗教都强调尽早教导孩子，因为一旦你错过儿童阶段，把人变成傻瓜就很难了，非常难。心理学家说，每个人在七岁以前就应该教育。孩子能调教成印度教徒、基督徒或任何人，有神论或无神论者，这没有什么区别－－但在七岁前塑造孩子。到了七岁，孩子几乎学会了他一辈子所要学习的东西的百分之五十。", "而这百分之五十是非常有意义的，因为它打下了基础。他将学习很多东西，他将创造一个伟大的知识结构，但这样的结构将建立在他小时候所接受的知识的基础上。而在这时候，七岁以前，孩子还没有接受任何逻辑、推理。他是容易相信的、探究的；他是信任他人的。他不能不信，因为他不知道相信是什么，不知道不信是什么。", "在孩子出生时，他没有推理的头脑。他不知道论证是什么。你所说的一切，他看起来是真的，假如你重复它，这个孩子就会被迷惑。所有宗教就是这样利用了人性。小孩被迫遵守一个模式，而一旦这种模式深深扎下了根，没有任何东西能改变它。即便后来小孩改变他的宗教，但没有多少会改变。相反，因为那个基础，他的基督教信仰就会像印度教一样。", "靠近亚马孙河曾经有一个食人部落。不久，他们杀死了自己成员中的绝大多数，只剩下了两百人左右。他们互相残杀并吃掉对方。一个传教士去那里传教。这个部落的首领用地道的英语对他说话。这个传教士吃惊地说：\n「什么！你说这样地道的英语，又是地道的牛津腔，但你仍然吃人吗？」", "这个首领说：\n「是啊，我去过牛津并学到许多东西。是啊，我们仍是吃人的，但是现在我用刀叉。这是我在牛津学到的。」", "这种巨大的变化并没有改变什么。把一个印度教徒变成基督徒；而他的基督教信仰就像是印度教。把一个基督徒变成印度教徒：他在根底上仍是一个基督徒，因为你不能改变这个基础。你不能使他再次成为小孩子，你不能使他天纹无邪。那个时期己经过去了。", "假如这个世界要真正有宗教性，那么我将不叫基督教、印度教、佛教；那是犯下的最大的罪行之一。我仍会教祈祷，我们会教静心，但不是各种教派。我们不被语言和信抑，我们教一种生活方式，我们教幸福，我们教狂喜。我们教如何看一株树，如何与树一起舞蹈，如何更敏感，如何更有生命力如何享受上帝给予的祝福，\n「但是不教语言，不教信仰，不教哲学，不教神学。不，我们不带他们去教堂、寺庙或者清真寺用为这些地方是腐化的来源。它们腐蚀了头脑。我们将带孩子去大自然；那是神庙，那是真正的教堂。", "我们会教孩子们看漂浮的云，看初升的大阳，看夜晚的月亮。我们会教他们如何爱，我们还教他们不要阻隔爱、静心祈祷的屏障；我们教他们打开和接受，我们不关闭他们的头脑。当然我们会教语言但同时也会教沉默，因为一旦语言成了基础，沉默就变得困难了。", "你到我这儿来，你的问题是：语言成了基础而现在你试图静心和沉默－－而基础总是在的。每当你沉默不语；这个基础就开始起作用；所以静心时你就觉知到太多的思考－－甚至比你平常感觉到的还多；为什么？怎么了？当人沉默时，你就向内去，对内部没完没了的废话变得更敏感。当你不在静心时，你是向外的，外倾的，你与世界相连，听不见内部的持续不断的嗓音。你的头脑不在那里。", "噪音持续不断，但你听不到，你忙忙碌碌的。但是，每当你闭上眼睛，向里看，这个吵闹混乱的场所就敞开了。你能够看到、感觉到和听到，于是你变得害怕和恐惧。怎么回事？你还认为通过静心你能够变得更沉静！这就是正在发生的－－恰拾相反。", "开始时这种情况必定发生，因为你错误的基础使然。整个社会、你的父母、你的老师、你的大学、你的文化给了你一个错误的基础。你己经被腐蚀了，你的源泉被毒害了。那就是问题－－如何给你解毒。这花费时间，而最困难的事情之一是扔掉你所知道的一切，是抛掉知识。", "庄子说：", "我在哪里能找到", "已经忘掉语言的人？", "他就是", "我想与他交谈的。", "只有圣人是值得与之交谈的。只有圣人是值得倾听的。只有圣人值得与之一同生括。", "什么是圣人？一艘虚舟－－里面没有语言，没有云的空空的天空。里面没有声音，没有噪音，没有人疯疯颠颠的，没有混乱，持续的和谐，均衡，平衡。他活着，好像他不存在。他在，好像他不在。他移动，但他里面没有任何东西移动。他谈话，但他面里是沉静的。它从不受扰乱的；他使用语言，但那些语言仅仅是传播工具－－通过那些语言，他正给你超越语言的信息。如果你抓住语言，那么你就会错过。", "当你听圣人说话时，不要听他的语言；它们是次要的，它们是表面的，它们仅仅是外围的。听他讲，但不要听他的语言。当语言碰到你时，把它们放在一边，就像一个已经渡过海的旅行者所要做的把船留下并继续旅行、把船留下，继续旅行。假如你带着船，你就是疯子。那你整个的生命就会变成一个负担，你被这条船拖累。船不要顶在头上。你感激，那就对了，但你头上顶着小船就太过份了。，", "你的头上正顶着多少小船？你的整个中命因为这些重负而变得静止了。你不能飞翔，你不能流动，因为你正带着这样一个致命的负担，不仅一世，这一世，而是许多世。你一直在收集无用的、无效的东西。这是为什么？一定有某种深层的原因，否则每个人都不会这样做。", "这为什么发生？首先，你认为语词是现实，上帝这个词就真的是上帝，爱这个词就真的是爱，语词是真实的。语词不是现实。你必须区分、明确地区分，语词不是现实。语词仅仅象征、指示；它不是现实。一旦你跌入陷沟，相信语词就是现实，那么有人说\n「我爱你」时，你就会受到挫折。因为他说他爱你，你相信他爱你对于你语词就是现实。", "假如你看不到用语词表达的现实，你就会在你生命的各秦道上受挫折，你会在每个地方受挫折，因为体会把语词当成现实。", "许多人来我这儿说:「这个姑娘爱过我。她自己说的。」「这个男人爱过我，但现在爱消失了。」他们都被语言骗了。", "戴尔.卡内基建议说，即使你已经结婚二十年了，不要忘记继续用当初向你妻子求爱时用的同样的话「继续用」。每天早上说你当初求爱时说过的同样的话。不要丢掉那些话。每天说：\n「没有人像你。你是世上最美的人，没有你，我就会死去。」戴尔.卡内基说：「即使你没有这种感觉，你还要继续说，因为语言就是现实。」而妻子会受骗，丈夫会受骗，因为我们仅靠语言活着。", "你不知道其它的东西，你不知道任何真实的东西。你如何能与现实接触？当有人说：「我爱你」－－打住！当有人说：\n「我恨你」－－打住！把这些话放在一边，看着那个人。当有人说：「我爱你」，不要被这话纠缠住，把它们放在一边。看着那个人，看着他或他的全体。那么没有人能骗你。爱是这样一种火，你可以看见它，你可以触摸它，你可以知道它在还是不在。", "爱无法隐藏。假如它在那里，真正地在，语言就不需要了。当有人真正地爱你，他不会说：「我爱你」，没必要。爱是满足的，它不需要推销。它不需要任何人去劝说，去说服；它就够了，它是火。没有什么比爱更炽热，它是火焰。当火焰出现在黑暗中时，你不必说什么。它在那儿。不需要任何广告，不需要任何宣传。", "试着把语言和现实分开。在你日复一日的生活中，当有人说：「我恨你」不要相信这话。这可能只是一眨眼的事，它可能只是一个小阶段。不要注意这话，否则你将给生活制造一个敌人。你因为语言交了朋友，所以你也因为语言制造了敌人。不要注意这话，注视这个人，注视他的眼睛，感觉这个整体。它可能只是暂时的反应。百分之九十九，它会只不过是暂时的事。他觉得受到伤害，他反应了并说：\n「我恨你。」等等，不要作决定，不要说：「这是一个敌人。」假如你这样说，那你就不仅被别人的话所骗，而且你也被你自己的话所骗。假如你说：「这是一个敌人。」现在这话将缠住你。即使他明天改变了，但你不会这么容易或这么愿意去改变，你的头接绳将装着它；而且通过你的坚持，你将制造一个敌人。你的敌人是假的，你的朋友是假的，因为语言不是现实。", "语言只能做一件事，假如你一直重复它们，它们看起来就像真的。阿道夫・希特勒在他的自传《我的奋斗》中说：我知道真理和谎言只有一点不同；即重复多次的谎言就变成了真理。而且他从经验中懂得这点，他说他就是这样做的，他持续地重复谎言，而且一直不断地重复它们。", "刚开始它们看起来挺愚蠢。他开始说德国在第一次世界大战中战败是因为犹太人。这绝对是荒唐的。", "一次他正在一个会议上演讲，他问道：「谁对德国的失败负有责任？」", "一个人站起来说：「骑自行车的人。」", "希特勒很奇怪；他说：「什么？为什么？」", "那个人说：「那为什么犹太人要对德国的失败负责呢？他是一个犹太人。为什么犹太人要对德国的失败负责？」甚至当希特勒快要死了，德国又一次战败并且被彻底摧毁时，他不相信这是因为斯大林、丘吉尔和罗斯福。他不相信他被打败是因为他的敌人比他更优秀、更有力。他的最后结论仍然是一样的，这是犹太人的阴谋，犹太人在背后做手脚，而且因为他们德国人才被打败。全体德国人都相信他世上最聪明的人之一。", "但是聪明人可能是愚蠢的，因为聪明人总是相信语言。问题就在这里。德国人，非常聪明、非常博学的人，造就了最伟大的教授、哲学家；整个国家都很聪明。像希特勒这样的一个愚蠢的人怎么能够使他们相信他的论证是合乎逻辑的？", "但是这能够在那儿发生是因为教授、知识界、所谓知识分子，总是沉溺于语词。假如你连续不断地、一次又一次地重复一个词，不断强调，一次又一次地听到的人，就会开始感到这是真的。假如你不断重复，谎言可以变成真理，重复是将谎言变成真理的方法。但是你能将谎言变成真理吗？你仅仅能在表面上做到。试一试。不断重复某件事而你将开始相信它。也许你并不像你看起来那样不幸。因为你一直在重复：\n「我不幸、我不幸、我不幸。」而你时常重复它，所以现在你看起来就不幸了。", "就探察一下你的不幸。你真的不幸吗？你真的像你脸上显出的那样处在地狱中吗？再想一想。马上你就会感到没有这么不幸，因为没有任何人能够像你看起来那样不幸。这不可能。上帝不允许它！它是重复，它是自我催眠。", "法国心理学家埃米尔.库埃常给人治病。他的方法就是重复、暗示、自我催眠。你也许会到他那儿说：\n「我头痛，不停地头痛，什么药都无济于事。我已试过所有疗法；甚至自然疗法，没有什么疗法有用。」", "他会说；「不需要治疗，因为根本没有头痛。你只不过相信了它。你这里求医，那里求医；一切都使你相信，不错，头很痛因为假如他们不相信你头痛，他们就不能活。医生不会说你没有头痛病；当你去看病时，即使你没有任何毛病，他也会找出某种毛病。医生就是靠它而存在的。\n」", "与库埃交谈马上会对你起作用，仅仅依靠与他交谈，不用任何药物，几乎百分之五十的头痛病会消失。而他会感觉到你脸上的松弛，接着会知道计谋起作用了。然后他会给你一句套话，你必须日日夜夜不断重复它，无论何时你都记住，没有头痛病。每天早晨起床时，你必须重复：\n「一天比一天好。」在两个星期或三个星期之内；头痛就会消失。", "真的头痛不可能那样消失。首先头痛是由语言创造出来的；首先，你自我催眠，因为你头痛，然后你使你自己解脱出来。真的病不会消失。但你的病百分之九十是假的。通过语言你创造了它们。库埃帮助了成千上万的人，梅斯梅尔帮助了成千上万的人，就是靠创造你没病的感觉。它不表明自我催眠治愈病痛；它仅仅表明你仍已经是如此严重的自我催眠者，以致你们创造疾病！你相信它们。", "医生不会说你的病是精神上的。假如某个人说你的病是精神上的，你会觉得不舒服，你会觉得很糟糕，而且你马上会换医生。无论何时医生说你有很大的病；非常严重，你会感觉非常好。因为像你这样的人，这么伟大，一个某某人，他必定有一个很大的病。小病只有小人物才有，普通的病只有普通的人才有。当你得了癌症，肺结核，或者危险的病时，你就感到优越，你就是某某人。至少就疾病而言，你是不同寻常的，", "一个刚从学院毕业的医生回到家里。他的父亲也是一个医生非常厌烦一直不停地工作，所以他去度假了。他说：\n「我至少要休息三个星期，我将到山上去，所以你可以接替我的工作。」", "当三个星期以后这位父亲回来时，儿子说：\n「我有一件你想不到的事告诉你。你治疗数年而没能治好的妇人，我在三天之内就治好了她。」", "父亲打了他的头并说：\n「你很傻，那个妇人一直在给你付学费，我正希望靠她我所有的孩子都能从大学毕业。她的胃病不是真的。我在山上时就很担心，因为我忘记告诉你不要去碰她。她很富有，而她需要胃病，我一直在帮她；数年来她一直是我们收入的来源。」", "百分之九十的疾病是心理上的。用曼特罗就能够治愈它们，用暗示就能够治愈它们，用萨蒂亚.赛.巴伯就能够治愈它们，因为首先你已经茬创造它们时实现了真正的奇迹。现在任何人都能治愈它们。", "持续不断地重复一个词就创造了现实，但这个现实是幻觉的。它是幻觉，直到所有的语言从头脑中消失；你才能达到现实。甚至一个词也可以创造幻觉。语言是极大的力量。假如甚至只有一个词在头脑中，你的头脑就不是空的。；不管你还看到什么、感觉到什么，都是通过这个词，而这个词将改变那现实，你必须完全不用文字，不用思想，你只能仅仅是觉知。", "当你仅仅是觉如时，那艘船就是空的，而真相就被揭示在你面前、因为你不重复任何东西，或者你不想象任何东西，你不自我催眠；只有那时真相才出现，才被揭示出来。", "庄子是对的。", "他说：", "我在哪里能找到", "己经忘掉语言的人？", "他就是", "我想与他交谈的。", "鱼网的目的", "是捕鱼EEE", "你己经完全忘记了目的。你已收集了这么多鱼网，这么经常地为它们操心。某人可能将它们偷去，它们可能会被弄破或者烂掉。以致你己完全忘掉了鱼！", "鱼网的目的", "是捕鱼，", "当捕到鱼时", "鱼网被忘掉了", "假如休不能忘掉鱼网，这意味着鱼还没有捕到。记住，假如你一直被鱼网缠佳，这表明鱼还没有捕到、你已完全忘记了鱼，并且变得如此着迷渔网以致你已爱上它们！", "我曾经有个邻居，是个教授；一个用语言的人。他买了一辆轿车。每天早上他都要清洗它。轿车总是呆在陈列室条件中，并且他从不在路上驾驶它。数年来我看到总是这样。每天早上他要找很多麻烦，清洗、擦亮轿车。", "有一次我们同坐一节火车车厢旅行，所以我问道广你的轿车有毛病吗？你从不带它出来。它总停在你的车道上。", "他说：\n「不，我已爱上了它。我很爱它，以致我总是害怕，要是我带它出去，可能会出什么事故、受伤，什么都会出事。甚至想到它都是不能忍受的。」", "一辆轿车、一个词、一张网，它们是手段而不是目的。你会爱它们，于是你从不使用它们。", "我过去一直住在一所房子里。房东太太有三百条莎丽，但她总是用两条，她为某个特殊的场合保存着其它的莎丽。那个特殊的场合什么时候到来呢？就我所知，我认识她有十五年了，那个特殊的场合还没有到来过；它不会到来，因为她每天都在衰老；她迟早会死掉，而那三百条莎丽...........。", "怎么了？爱上莎丽了？你可以爱上物。爱上人是困难的，爱上物是非常容易的，因为物是死的，你可以摆布它们。莎丽从来不会说：\n「穿上我们！我们想出去四周看看。」轿车从来不会说：「驾驶我，我厌烦了？」", "爱上人是困难的，他们会要求，确确的会请求，他们想出去，他们有他们自己要实现的愿望。当你爱上一个人时，总是有冲突，所以那些聪明人从不爱上人，他们总是爱上房子、轿车、衣服。它们总是容易的、可操纵的，而且你总是主人，对方从不制造麻烦。或者，假如你爱上一个人，你马上会想让他变成物，一个死物。妻子是死物，丈夫是死物，而他们互相折磨。为什么他们要互相折磨？关键是什么？通过折磨他们使对方死掉，这样对方变成物，可操纵的物。然后他们就不担心了。", "两个主妇正在看书店橱窗。二个对另一个说：「看，有一本书，书名叫《怎样折磨你丈夫》。」", "但另一个主妇不感兴趣。她甚至看也不看一眼－－她说：「我不需要，我有自已的一套。」", "每个人折磨别人都有自己的一套，因为唯有通过折磨和破坏，一个人才能被改变成物。", "曾经发生过这样一件事，穆拉.那斯鲁汀走进一家咖啡屋，他看起来非常生气，非常挑衅而又危险，他说：\n「我听说有人叫我妻子是又老又丑的巫婆。这个家伙是谁？」", "一个人站了起来，这是个非常高大、强壮、巨人般的人。他说：「我说过有关你妻子的那些话；怎么样？」", "看到这个人，那斯鲁汀立刻和缓下来；他很危险。他走近他并说：「谢谢你，这也是我的感觉，但我鼓不起勇气这样说：\n你说了；你是个勇敢的人。」", "在人们的关系中究竟发生了什么事？为什么它总是变成丑陋？为什么这么不可能去爱？为什么每件事都受了毒害……因为兴脑总是乐于操纵物，因为物从来不反抗，他们总是服认；它们从不反抗。人是活的，你无法预计他将做什么。而你不能操纵，其它人的自由就成了问题。爱就是这么个问题，因为你不允许其它人自由地成为他自己。记住这句话：假如你真正地爱一个人，那么只有当你允许别人完全自由地成为他自己或她自已时，真爱才是可能的。但那样你就不能占有，你就不能预言，你就不能安定，那样一切不得不时时刻刻地改变。而头脑想计划、想安定和安全。", "头脑想要生活沿着一条轨迹跑，因为头脑是你身上最死气沉沉的东西。这就像你是河，而河的一部分是冰山，你的头脑就像这冰山，它是你身上冻结的部分，而它想要使你完全冻结；那样就不会有恐惧；什么时候有新的，什么时候就有恐惧与老的打交道没有恐惧。头脑总是乐于与老的打交道。", "那就是为什么头脑总是保守的，从来不是革命的。从来没有一个能叫做革命的头脑。头脑不可能是革命的。佛陀是革命的，庄子是革命的因为他们没有任何头脑。有了头脑，你怎么能够是革命的？头脑总是保守的，头脑总是去适应，因为头脑是你身上死的部分。这点非懂不可。", "你身上有许多要扔掉的死的部分。你的头发是死的，那就是为什么你能轻易地剪掉它而没有任何疼痛。你的指甲是死的，那就是为什么你能轻易地剪掉它们而没有任何疼痛，不受任何伤害。身体不断地在扔掉它们。意识也不得不扔掉许多东西，否则它们将积聚起来。头脑就像头发一样是死的部分。而这是象征性的；佛陀要他的门徒剃光头发仅仅是作为一个象征，当你剃光头发时，那你也就剃光了内在的意识，你就把它从头脑里完全去掉了。", "头发和头脑两者都是死的，不要带着它们。太美了！不让死的部分积聚起来。「什么是头脑？你过去的经验；你的知识，所有这一切都是。头脑从来不在场它怎么能够存在？此时此地，头脑不可能存在。", "要是你仅仅看着我，头脑在哪里？要是你仅仅坐在这儿呀我讲，头脑在哪里？要是你开始论证，头脑就适来了；要是你开始判断，头脑就进来了，但你如何作判断？你把过去带到了现在，过去成了现在的法官。你如何论证？你提出过去作为论据，而当你提出过去作为论据时，头脑就进来了。", "头脑是你身上死的部分，那是粪便。就像很痛苦的便秘的人一样，也有头脑的便秘、积聚的粪便；你从来不扔掉它。在你的头脑中，只有东西进来。你从来不扔掉。", "静心就是扔掉头脑，给你自己解除负担。粪便不应该带着；否则你将变得越来越愚钝。那就是为什么小孩有一个新鲜的头脑因为它没有任何积累。所以有时小孩能够说所谓哲学家不能说的东西、有时他们看到并识破所谓知识分子看不见的真相。小孩是非常非常敏锐的。他们是清澈的；他们的相貌是新鲜的，他们的眼晴没有被堵塞。圣人是再生的小孩。他的船已经空了，他自己也空了，他装载的东西都没有了；粪便已经被排掉了，他不便秘了。他的意识是流动的，它没有冻结的部分。", "鱼网的目的", "是捕鱼，", "当捕到鱼时", "鱼阿被忘掉了", "语言的目的", "是传达思想。", "当把握不思想时", "语言被忘掉飞。", "要是你真的懂得了我，你就不会记住我所说的；你会捕住鱼，但你会扔掉鱼网。体会是我所说的，但你会不记得我所说的。通过它你会被改变；但通过它，你不会成为一个较有知识的人。通过它你将更空，更空；你将离开我；重新振作而不是背上包袱。", "不要试图收集我所说的，因为无论你收集什么，都会是错的。收集是错误的，不要积聚，不要根据我说的话来填充你的财宝箱。语言是废物，它们是没有价值的东西；扔掉它们，那样意义就会出现，而意义不必被记住；它从来不成为记忆的部分，它成为你整体的部分。只有当一件事情是记忆的部分、刚好是理智的部分，你才不得不记住它。你从来不必记住发生在你身上的真实的事情。假如它发生在你身上，它就在那里有什么必要去记住呢？不要重复，因为重复会给你一个错误的概念。", "听，但不是听语言，就在语言的一旁，不用语言表达的东西正在给予你。不要太专注于语言，只要在旁边看一看，也因为真正的东西正在给你。不要听我所说的，要听我！我也在这儿；不仅是我的话，而且一旦你听我，那么所有的话将被忘谊。", "佛陀死了，信徒、弟子很不安，因为他的言论没有在他活着的时候收集起来。他们完全忘了记下他的话；并且以为他不会死得这么早，这么突然。门徒从来没有想到师父可能突然地消失。", "然后突然有一天佛陀说：「我要去了。\n」没有时间了，而他已经讲了四十年。当他死的时候，他的话怎么能收集起来呢？这笔财富要丢失了，但做点什么呢？", "马哈卡斯亚帕不能重复佛陀的话，这太妙了。他说：「我听过他讲，但我不记得他所说的；我沉浸在它里面，它从来没成为我记忆的部分，我不知道。\n」而他己经开悟了！", "塞热普塔(Sariputta)、马格里扬(Moggalyan)所有这些已经开悟的人，耸耸肩说：「这是困难的，他已经说了这么多，但我们记不住它。\n」而这些人是已经开悟的门徒。", "当时阿难正接近开悟。佛陀活着时，他还没有开悟；佛陀死后，他开悟了。一切他都记住了。他一字一句地口述他呆在佛陀身边四十年来的事情。他一字一句地口述一个没有开悟的人！这看起来像个谬论。已经到达\n开悟的人本来应该记住，而不是这个还没有到达对岸的人。但当对岸到达时，此岸就被忘了；而当一个人他自己已经成佛时，谁在意去记住佛陀所说的话？", "鱼网的目的", "是捕鱼，", "当捕到鱼时", "鱼网被忘掉了", "佛陀的话是鱼网，马哈卡斯亚帕捕到了鱼。现在谁为鱼网操心？船去哪里了？谁在操心？他已经渡过了小河。马哈卡斯亚帕说：\n「我不知道这家伙说了什么。而你不能依赖我，因为在我看来，很难分开他所说的和我所说的。」", "当然会是这样的。当马哈卡斯亚帕自己已经成佛时，它们怎么能够被分开？这两个并不是两个。但阿难说：「我将复述他的话。\n」并且他复述得非常忠实。人类欠了这个仍然无知的家伙阿难一大笔债。他没有捕到鱼，所以他记住了这鱼网。他仍旧在想着捕鱼，所以他不得不带着鱼网。", "鱼网的目的", "是捕鱼，", "当捕到鱼时", "鱼网被忘掉了。", "要把它作为生活韵基本准则记住无用的、无意义的、表面的，看起来非常有穆义；因为你没有觉知到中心。这个世界看起来非常有意义，因为你没有觉知到上帝；当上帝被认识时，世界就给忘掉了。而这决不会是别的样子。", "人们已经试图忘记世界，以便能够认识上帝，这从来没有发生并且这决不会发生。你可以继续一遍又一遍要忘掉世界，但你忘不掉。你去忘记的每一份努力都将变成持续的记忆。只有当认识了上帝的时侯，世界才被忘掉。你可以不断努力地丢弃思想，但是除非你有了觉知；否则你就不能够丢弃思想。思想是一种替代品。当鱼还没有擒到时，你怎么能丢弃鱼网？头脑会说：「不要傻乎乎的。鱼在哪儿？」", "当你没有认识到意义时，你怎么能丢弃语言？不要与语言作战，试着去达到意义。不要试图与思想作战。那就是为什么我再三坚持，要是思想打扰了你，不要与它们作斗争，不要与它们搏斗。假如它们来；就让它们来。。假如它们去，就让它们去；不要做什么，不要关心；只做一个观察者、一个旁规者，不要挂念那就是你现在能够做的一切，不要挂念。", "不要说：不要来了；不要「邀请；不要拒绝，不要谴责；也不要赞美。只要保持不关心的态度。」看着它们，它们来，就像云在天上飘来然后它们离去；就像云消失一样。让它们来；让它们去，不要挡住它们的路，不要注意它们。要是你反对它们，那你就开始注意它们了；而且你马上上就被打扰：\n「我的静心失去了。」没有失去任何东西。静心是你内在的本质。没有失去任何东西。云来时天空失去了吗？没有失去任何东西。", "不要关心，不要这样那样地受思想打扰。而且迟早你会感到并明白，它们的来去已经慢下来了。迟早你终将看到：现在它们来，但不是太多；往来停止，路上空了。一个念头过去了，另一个念头还没有来；有一个间隙。在那个间隙你将认识你内在中极盛的天空。但假如一个念头进来了，就让它进来；不要受打扰。", "你可以做这些，而且只能做这些；没有任何其它的可能。要漫不经心、不在意，不要注意。只要做个旁观者，观察，不要干涉，头脑会离去，因为假如你不关心。没有任何东西能够留住。", "不关心正豁断根、那特殊的根。不要对抗，因为那是再次喂食。假如你要记住朋友，那你就不得不记住甚至更多的敌人。你可以忘记朋友，你怎么可以忘记敌人？你不得不一直记住他们，因为你害伯。", "人们、一般的人受思想打扰。宗教人物受打扰更厉害，因为他们一直在战斗。但由于战斗你就注意了注意是食物。要是你注意，一切就会生长，生长得很快，成为更有生机的。你只要不关心、中立。", "佛陀用过upeksha这个词。它的意思是绝对的中立，既不是这也不是那，就是在中间，既不友好也无敌意，既不赞成也不反对，就在中间，看起来就像你毫不关，就像这些念头不属于你，就像它们是这伟大世界的组成部分。让它们去，那么突然有一天；当中立是全部的时候，意识就会从边缘移到中心。", "但这不能期待，也不能记划，一个人必须继续做和等待。每当它发生时，你就能笑，那些念头在那儿，因为你想要它们在那儿；那些念头在那儿，因为你一直在喂养它们；而那些念头在那儿，因为鱼还没有捕到。你怎么能够扔掉渔网呢？你不得不带上它。", "我刻发生在摩拉的国家的一件事。国王在寻找智者。他年老的智者留下遗言：\n「你要替下我时，要找王国中最谦卑的人，因为自我是反智慧的。谦卑就是智慧，所以要找最谦卑的人。」", "秘密使者被派往全国各地去探查最谦卑的人。最后他们来到那斯鲁汀的村庄，他已经听说智者死了的消息，所以他苦思冥想什么可能是一个智者的标志。他读到过，而且他知道这个古老的传说：最谦卑的人就是最智慧的人。所以他逻辑地推断、得出结论：这个老人一位说过要找最谦卑的人。", "国王的使者来了。穆拉.那斯鲁汀很富有，但当他们看到他这个镇上最富有的人时，他带着鱼网，从河边回来。捕鱼是这个镇上最低微的工作所以他们想，这个人好像是很谦卑的。\n于是他们问那斯鲁汀：「为什么你要带耆这张鱼网？你是这样富有，你不必自己捕鱼啊。」", "那斯鲁汀说：「我是通过捕鱼变得富有的。我一开始就是一个渔夫。我发财了，但就是对给予我很多财富的这原来的工作很尊敬，我总是用肩扛着这张网。\n」", "一个真正谦卑的人。一般来说，要是一个穷人发财了，他就开始抹掉他整个的过去，这样就没有人知道他曾是个穷人。他割断所有的联系，这些会显示他总是个穷人。他不想见他的亲戚，他不想回忆过去。他简直完全丢掉了过去，他创造了一个新的过去，就好像他生来是个贵族。但这个人是谦卑的。所以使者告诉国王，穆拉那斯鲁汀是她们所见过的最谦卑的人，于是他被任命为智者。", "他被任命的这一天，他扔掉了这张鱼网。曾推荐他的那些人问：「那斯鲁汀；现在渔网在哪里？」", "他说，「当捕到鱼时，鱼网就被扔掉了」", "「但在这之前你不能扔掉它\n」这不可能，你必须带着它。但要不在意地带着它。不要执着，不要爱上它；因为有一天它要被扔掉。要是你爱上它，那么你可能永远捕不到鱼，你就会担心要是你捕到鱼，那就不得不扔掉鱼网。", "不要爱上头脑。不得不使用它并且它总是在，因为你还不知道无头脑；你不知道你存在的最里面的核心。有边缘在，而你必须带上它，但要不在意地带上它。不要变为它的受害者。", "还有一个故事：", "有一个人，在每年他生日的时候都要去赛马场。整个一年他就只为生日时的赌注赢钱。可是多年来他一输再输。但希望总是一次又一次再生！每次花去时都决定以后不再去了……但一年是这么长！头几天他还记得，然后希望又再次燃起；他想？\n「谁知道，今年我也许会发财，所以为什么不再试一试？」", "快到他生日的时候，他又准备去赛马场了。而这是他的五十岁生日，所以他想：「我要全神贯注地试一试。」", "所以他卖掉了他所有的财物；凑成了不小一笔钱，这是他一辈子挣来的全部家当，是他拥有的一切，于是他说：\n「现在我必须决定走这条路还是走那条路。我要么成为乞丐要么成为皇帝没有第二条路，够了」", "他去了，在窗口看赛马的名字，而且看见二匹赛马名叫阿道夫希特勒，他想：「一定会有出色表现。这样一个伟人、这样一个胜利者，他威胁过整个世界。这匹马一定又凶猛又强壮，于是他投下全部赌注，可是输\n了－－就像所有把赌注押在希特勒身上的人一样，他们都将失败；现在他无处可去，甚至他的房子也输掉了。所以除了自杀别无它法。", "于是他去了悬崖，要跳下去了结一切。正当他要跳崖时，他突然听见一个声音，而他不能辨别声音是从外面还是从内部来的。这声音说：「站住！下次我会给你胜者的名字再试一次。不要自杀。\n」", "希望重新点燃，他回来了。那年他辛苦工作，因为这将是他一生中一直在等待的胜利。梦想一定要实现。他日日夜夜辛苦工作，他赚了很多钱。于是他带着颤抖的心来到窗口等待。那个声音说：\n「好了，选丘吉尔马。？没有论证、不加思索、也不用头脑，他押下了全部赌注并且赢了。丘吉尔跑了第一。", "他回到窗口，又等待。那个声音说：「现在选斯大林。」他押下了全部赌注。斯大林跑了第一。现在他有了一大笔财富。", "第三次他等着，而那个声音说：「不要赌了。」", "但他说：「请冷静，我正在赢，我福星高照，现在没有人能打败我。」于是他选了尼克松，而尼克松跑在最后。", "他所有的财富失去了，他又成了乞丐。站在那儿，他自言自语：「现在我该怎么办呢？」", "那个内部的声音说：「现在你可以到悬崖上跳下去！」", "当你要死的时候，头脑停止了，因为它无事可做。头脑是生命的一部分，它不是死亡的一部分。当生命快要完结的时候，头脑就停止了；没有工作，它马上失业。于是当头脑停止时，内部的声音就进来了。它始终在，但头脑创造了太多的噪音，这样，轻轻的声音就听不见了。", "那声音不是从外面来的，外面没有任何人，一切都在里面。", "上帝不在天国，它就在你里面。他要死。这最后的决定是由头脑作出的。但当头脑退休时，因为现在没有工作，他就突然听到了那个声音。声音来自他最里面的核心，而这个来自最里面的核心的声音永远是对的。", "接着怎么样了？那声音起了两次作用，但随后头脑又进来了；而且头脑说：「不要听这样的废话，福星高照，我们会赢。」", "记住这点，无论你有时赢了，你赢了是因为那内部的声音。但头脑总是进来接管。每当你感到快乐时，这始终是来自你内部。头脑马上会跳进来加以支配，并说：「这是因为我。\n」当你在爱的时候，爱就像死亡，你会感到狂喜。于是头脑马上进来说：「对，这是我，这是因为我。」", "每当你静心时，会有种种闪光。于是头脑进来说：「真快乐！看，我的功劳。」于是联系马上失去。", "记住这点，用头脑，你将永远是一个失败者，即使你胜利了，但你的胜利只不过是失败。用头脑就没有胜利；不用头脑就没有失败。", "你必须将你整个意识从头脑换成无头脑。一旦无头脑在，一切都是胜利的。一旦无头脑在。一切都不会错；一切都不可能错，不用头脑，一切都绝对事得其所。\n「一」是圆满的，没有一个不圆满的碎片，「一」是绝对自在的。你是局外人是因为头脑。", "只有你变得不关心，这种转换才有可能；否则这种转换将永远不可能。即使你瞥见过；那些瞥见也将消失。你以前瞥见过瞥见，不仅发生在祈祷和静心中；瞥见也在日常生活中发生。和一个女人做爱头脑会停止；那就是为什么性如此有吸引力：它是自然的狂喜。\n「头脑突然不在的一瞬间，你会感到狂喜和圆满但仅仅是一瞬间。头脑马上进来，然后开始考虑怎么样得到更多、怎么样呆得更久。计划、控制、操纵进来了，而佛已经错过了。", "有时，无缘无故地，你走在林荫道上，突然一缕阳光洒落在你身上；一阵微风吹在你的脸上。突然这就好像整个世界已经改变，而你有了一瞬间的狂喜。发生了什么事正你在走路，无忧无虑，没有目的，只是走寸走，早上或晚上散步。在那放松的时刻；突然，没有用你的学识，意识从头脑换到了无头脑。马上就有了至福。但头脑进来说：\n「一定要更多地得到像这样的时刻。」于是你可以站在那儿几年几世，但它永远不会再发生。因为头脑的缘故，它永远不会再发生。", "在日复一日的平常生活里；不仅在庙里，也可以在商店和办公室里，这种时刻会到来，意识从边缘转移到中心。但头脑马上又控制了。头脑是强大的控制者。你可能是主人，但他是管家，而这个管家已经获得了太多的控制权以致他认为他是主人。于是主人被完全忘记了。", "不要在意头脑。每当这种不用语言、沉静的时刻来到时，假如头脑进来了，不要帮它也不要协助它。只是看着，不管它说什么，让它说，不要注意；它就会离开。", "在静心中，这种时刻每天都会在你身上发生。许多人来我这儿说：\n「在第一天它就发生了，但从那以后它就没有发生过。」", "为什么它在第一天发生了呢？你现在太有准备，第一天你却没有这样准备。为什么它在第一天发生了呢？它在第一天发生了，因为这个管家不知道将会发生什么。他不可能计划。第二天管家清楚地知道将做什么：呼吸加快，然后哭、大笑，然后呼、呼。现在管家知道了，而且他这样做了。于是这个时刻不会发生了。这个管家已经掌管了一切。", "记住这点，每当狂喜的时刻发生时，不要强求它再次来临。不要强求它重现，因为一切重复都是头脑的。不要强求它再次来临。假如你强求，那么头脑就会说：我知道诀窍。我将替你做。」", "当它发生时，要觉得快乐、感激和忘掉一切。捕到了鱼，要忘掉鱼网。要得遗忘语言。", "最后一件事，每当彻底静心时，你会忘掉静心。只有这时，忘掉静心时，就将实现，就将达到高潮。现在每一天二十四小时你都是静心的。它不是要做的什么事；它就在那儿，它就是你，它就是你的存在。", "假如你能这样做，那么静心变成了持续不断地流动，不是你作的努力。因为一切努力都是头脑的。", "假如静心成了你自然的生活；你自发的生活、你的道，那么我告诉你，有一天庄子将找到你、因为他问：", "我在哪里能找到", "已经忘掉语言的人？", "他就是", "我想与他交谈的。", "他在寻找。我已经多次看见他在这里；在你周围徘徊，只是等待、等待。假如你忘掉语言，他就会与你说话。而且不仅是庄子、克利希纳、摹督、老子、佛陀，他们都在找你；一切开悟的人都在找无知的人。但他们不可能交谈，因为他们知道一种沉静的语言，而你知道一种狂热的语言。他们不可能在某个地方过生活。他们在寻找。一切曾存在的佛陀都在寻找。每当你沉静时，你将感觉得到。他们始终在你的周围，这就是说，每当门徒入门了，师父就会出现。每当你入门，真理就会传递给你。甚至没有一瞬的间隔。每当你入门；它马上发生。没有时间间隔。", "记住庄子。他随时可能与你说话，但在他开始说话前，你的谈论必须丢弃。", "今天就到这里。"]}