{"title": ["女人与婚姻", "第一章　如果你不知道你错过什么……", "问题：", "本文摘自「叛逆者」一书", "一九八七年六月十五日上午演讲"], "content": ["女人与婚姻", "第一章　如果你不知道你错过什么……", "问题：", "我听你说过东方的女人有百分之九十八从来不知道性高潮，为什么她们看起来那么优雅，而不像西方的女人看起来那么挫折？", "这是一个奇怪的生命逻辑，但是就某一方面而言，它非常简单。在东方，有百分之九十八的女人从来不知道性高潮是什么。你的问题是：那么为什么她们看起来那么优雅，而不像西方的女人看起来那么挫折？原因也就是在此!你必须先经验某些事情，然后当它被拒绝给你的时候，挫折感才会介入，如果你根本不知道有任何类似性高潮的东西存在，那么就没有所谓的挫折。在西方也是一样，在这个世纪之前，女人并不感到挫折，因为在那个时候，西方的情形跟现在的东方一样。", "透过心理分析和人类能量的深层分析，人们才发现―千百万年以来，我们都生活在谬误之中，那个谬误就是说女人有阴道的性高潮，那是不正确的，她根本没有阴道的性高潮。事实上，女人的阴道是完全没有感觉的―它无法感觉任何东西，她的性高潮是阴蒂的，而那是一个完全分开的部份，她可以不必知道任何性高潮就能够生孩子，她可以不必知道任何性高潮就能够作爱，因此，多少世纪以来，不论在东方或是在西方，女人都满足于成为一个母亲，就某一方面而言，她是反对性的，因为它没有给她任何愉快，它只给予麻烦――怀孕。", "多少世纪以来，女人就像生孩子的机器一样地活着，男人把她们当作机器来使用，而不是把她们当作人，因为在以前，十个小孩子里面有九个会死，所以如果你要有两三个小孩，女人必须生两三打小孩，这个意思就是说，在她的整个性生活里，当她有能力生孩子的时候，她都一再一再地保持怀孕，而怀孕是一种受苦。", "她从来不赞成性，她为它受苦，她忍受它，她进入性行为，因为那是她的责任，而在她的内心深处，她恨她的先生，因为他就像一只动物。为什么你们认为女人总是崇拜无欲的圣人？最内在的原因就是：他们的无欲证明他们是比较神圣的人。一个女人无法以同样的方式来尊敬她自己的先生。", "一旦你跟一个女人有性关系，她就不能够尊敬你，那是你要付出的代价，因为她知道你使用了她。在每一种语言里面―它们的表达方式就可以将这一点说明得很清楚：它总是男人对女人作爱！而不是反过来。很奇怪，是他们两个人在互相作爱，但是在每一种语言里总是说男人在作爱，而女人只是一个对象，女人只是忍受着去做它，因为在她的头脑里，她被制约说那是她的责任，她被教导说上帝是神，而她必须使他的生活尽可能地愉快。", "但是性并没有给她任何东西。她一直都被蒙蔽…！因为男人一定很早就觉知到，当还没有婚姻制度的时候，当男人和女人像小鸟一样地自由的时候，男人一定已经知道，而最古代的女人也知道：她有多重性高潮的能力。这对先生来讲是一个非常危险的讯号：一旦她性高潮的能量被发动，先生是无法满足她的，没有一个先生能够满足一个女人，它似乎是一个不公平、一个自然的错误：她能够有多重的性高潮，而男人只能够有一个性高潮。", "所以男人甚至故意去忽视女人有性高潮这个观念，那就是为什么在东方，目前的情形依然如此（女人被男人所使用），尤其是在内陆国家，因为它们远离现代的城市。现代城市里有一些女人或许已经透过教育而发现到，或者她们听过马史特斯和琼森（Masters and Johnson)的名字，他们发现女人有多重性高潮的能力。", "但是在西方，它变成一个难题，因为多重性高潮的发现，以及好几世纪以来女人被男人的欺骗，这两者是同时被发现的。在妇女解放运动出现的同时，女人试着去找出所有男人对她们所做的错误，她突然掌握到这个新的现象、这个研究，而主张女性解放运动最狂热女人就变成女性的同性恋者，她们变成这样是基于说只有女人能够帮助另外的女人达到多重性高潮，因为它根本跟阴道无关。", "男人的乳房在生理上只有一个记号，而女人有实际的乳房之外，男人的身体和女人的身体是非常类似的。阴蒂只是男人阳物的一个记号，它长得很小―它在阴道的外面。小孩子是由阴道生出来的，而男人不需要去碰到阴蒂。", "如果没有去玩弄阴蒂，女人无法达到性高潮，所以很容易去避免它。东方的女人看起来比较满足，因为她没有觉知到她失去什么。她比较优雅，因为她甚至还没有开始想到任何解放。整个东方，不论是男人或女人，都生活在贫穷、奴役、疾病、和死亡的气氛当中，但是他们被制约成对这些内容感到满足。", "在东方的头脑里，革命的概念是不可能的，因为那个制约非常强，而且已经延续了很多世纪，不管你现在是怎么样，你是你自己前世行动的副产物，它跟社会结构无关，它跟教育无关，它跟社会阶级无关，它跟男人奴役女人无关，那个制约非常古老，一个人生下来就具备了它，而周遭的气氛都在支持这个制约。", "所有东方的宗教都教导说，女人之所以会被生为女人是因为她过去的行为，男人是较高的，而女人是较低的，这个观念已经被接受，如杲你很贫穷，那并不是因为你被富人剥削的缘故，你之所以贫穷是因为你过去错误的行为。", "人的头脑已经从真实的存在被转变到虚构的解释你无法做任何事去改变你的前世，你必须去经历它。难以置信的宗教派别在东方成长，那是任何有理性的人所无法接受的，但是却有千千万万的人相信它们。比方说，耆那教的教徒相信女人无法就女人的身体达到成道，因为她无法成为一个真正无欲的人，", "她无法停止她的月经，月经使她仍然保持是一个有性欲的人，所以，除非她能够达到满足、优雅、宁静、服务她的先生，以及将每一样东西接受成她的命运，这是使她在下一世能够被生为男人的唯一途径。", "所以，现在什么事都不能做，你必须只是接受，而保持满足，任何叛逆都将甚至会破坏未来的机会，任何不满足，任何挫折都将不只破坏你的现在，而且会破坏你的未来，所以，最好的做法、最聪明的做法，就是保持沉默。没有人能够帮助你，因为你在前世做错了事情，虽然你的贫穷跟你的前世无关……但这是最近才发砚的，它尚未根入东方的头脑。", "女人有月经，男人也有，那是最近不久才发现的，所以，如果月经阻止女人成道，它也将阻止男人成道。男人月经的表现很微妙，女人的表现是身体的---你每一个月都能够看到血，但是如果每一个男人都有写日记，他将会感到惊讶，每一个月，在经过二十八天之后，有四、五天的时间，他的脾气会变坏，刚好就像女人变得很易怒、被小事所烦扰一样。", "在另外的时间里，同样那个人一定不会被那些事情所烦扰，但是在那四、五天里面……他的月经比较是心理的，而女人的月经比较是生理的，那是唯一的差别。每一对夫妇最好都能够很清楚地知道，当一个女人月经来临，男人必须更加谅解，事情超出她的控制，她将会容易受刺潋，她将会容易受烦扰、容易生气，她将会更加唠叨。", "在东方，为了要避免这种事，他们找到一个很奇怪的方法：在她的月经期间，女人必须生活在一个黑暗的小房间里。她不能够出来，她不能够跟任何人接触，因为即使她的影子也会污染每一样东西。她不能够做菜，她必须保持疏远和隐藏，对她自己感到羞愧。就某一方面而言，如果她在那四、五天之内休息，不跟任何人接触，不要创造出任何不必要的冲突，那是好的。但这是单方面的、不公平的，男人也有他的月经。", "最不好的组合就是先生和太太两个人的月经联在一起，那么他们就会进人战争，但是在大多数的情况下，情形不会如此。先生的月经在一段时间，而太太的在另外一段不同的时间。如果先生写日记写四、五个月，找出他的月经在什么时候开始，什么时候结束，他可以让他太太和家人知道说，在这五天的时间内，他们必须多忍受一些，对他更加体恤，因为他将会和女人的月经期间一样。", "男人和女人并非不同种，他们或许会有所不同，但他们是同种的。所以，那个古老的无稽之谈说女人无法从女儿身变成成道……因为她无法避免她的月经，因为那是一个明显的证明说她不能成为一个无欲的人……男人可以假装成一个无欲的人，因为他的月经是心理的，而没有看得见的征候。", "在印度有一个宗派叫做特往盘斯（Terapanth)，它说：即使你从一口井旁边经过，看到某人掉进井里，在那里哭喊着说：救命啊！救命啊！你也不要去理会他，因为他的受苦是由于他在前世做了什么错事的一个惩罚。如果你去干涉，他将必须再度掉进井里，为什么要给他不必要的麻烦？你以为你是在帮忙，", "但你只是在延缓。最好让他完成那个惩罚，而不要帮助他爬出那口井，因为这样的话，他就必须再掉进去。", "你的干涉是一种危险，而这是不必要的，因为没有人能够改变他的命运，没有人能够摆脱他的过去，他必须经历所有的结果。第二，你的干涉会为你带来不良的后果。你救了那个人，而如果他隔天杀了人，那么，或许你不会被警察或法院抓去，但是所有东方所相信的\n「业」的法则将无法原谅你，你必须对那个结果负一半的责任，因为如果你没有救他，他就不能够杀人，你是他的共谋，虽然是不知不觉的、无意识的，但那并不会改变那个「业」的法则，在每一个情况下，那个法则都必须被履行。", "这是「业的法则」行为以及它所带来之结果的法则的逻辑结论，那就是为什么东方没有革命，而你的问题说为什么东方的女人看起来那么优雅，而不像西方的女人看起来那么挫折，这是很容易了解的，因为她们接受她们的命运，而西方的女人，她们是历史上第一次在反对所有这些关于命运、\n「业」的法则、和前世等虚构的观念。", "它是那么荒谬的一个观念――如果你在前世做了什么，存在将会等这么长的一段时间之后才来惩罚你，谁要来为这么多成千上亿的人保存记录？在生活当中，我们都知道，如果你将你的手放在……那就是我告诉一个跟我争论\n「业」的法则的耆那教教徒的话，我告诉他：「事情一定如此，如果你将你的手放在火里，然后让我们看看它是现在烧掉，或是在你的下一世才烧掉。」结果会立刻跟着行为而来。我告诉他：\n「将你的手放进……」，他迟疑了，", "我说：「你为什么迟疑？需要很长的时间……要到下一世，你的手才会被烧掉上」他说：\n「这种争论的方式很奇怪，你将会马上烧掉我的手。」", "我说：\n「那使你了解到，在自然界当中，在生命当中，结果是立刻跟着行为而来的，就好像你被你的影子所跟随一样。没有这样一个差距：你在某一个前世经过，而在这一世我们才看到你的影子经过，我们只是看到你的影子，就知道某人一定在某一个前世有经过这里。结果就是那个影子。」", "也是西方的女人必须经历过一个严重的革命阶段，那个革命会摧毁她们的满足，以及一直都是属于她们的优雅，而这已经将她引导到极端，她已经开始以一种丑陋的和肮脏的方式来举止，那不是一种具有了解性的叛逆，它只是一个反应的态度(反对现实的不合理，但却不知道真理在那里)。", "使西方的女人从东方的心态改变过来的原因当中要首推马克斯，他说服了整个世界的知识分子，他提出说贫穷跟任何前世或命运无关，谁应该贫穷或谁应该富有并不是由神来决定的，是社会结构和经济结构在决定谁要成为贫穷的，而这个结构是可以改变的，它并不是神所创造出来的，就这件事而言，没有神，它是人造的。", "苏联的革命是一个实验，它证明马克斯是对的，它证明社会结构能够被改变，国王能够变成贫民，而贫民能够变成国王。神不会干涉说：\n「你不能够这样做，我已经写在他们的前额，你不能改变它。」俄国沙皇的所有家人――十九个人，男的、女的、老的、少的、小孩子、一个六个月大的小婴孩、和一个九十五岁的老人，整个皇室十九个人都遭到杀害，他们被分尸，而神并没有干涉说：\n「你们对这个家庭怎么了？那由我来决定。我使那些人成为几乎是世界、六分之一人口的主人，而你们对他们怎么了？」俄罗斯帝国是当时最大的帝国，而沙皇是全世界最富有的人。", "所以，第一个冲击来自马克斯，而第二个冲击来自怫洛依德，因为他宣称男女平等，他宣称他们是周于同种的，任何谴责女性的理论成哲学都是没有人性的，而且是大男人主义的。然后第三个，也是最后一个冲击则来――马吏特斯和琼森的研究，它说明了，多少世纪以来，女人的性高潮都被剥夺了，它证明了男人的行为真的是没有人性。由于他自己的性需要，他使用女人，但是他不允许女人享受性。　　这三件事情改变了西方的整个气氛，但是这三件事情还没有贯穿进入东方传统的头脑。西方的女人处于战争之中，但这只是一个心理反应，因此我不赞成目前以女性解放之名在进行的事情，我希望妇女能够解放，但不是走到另一个极端。目前的女性解放运动正在走向另一个极端，它试图报复，它试图去做刚好是男人对她们所做的事，这是十分愚蠢的，过去的已经过去，它已经不复存在，任何男人所做的，他们都是在无意识的情况下做的，它并非有意识地反对女人的阴谋，他没有觉知到，而女人也没有觉知到。\n　　女性的解放运动宣称她们不想跟男人有任何关系：切断所有跟男人的关系，她们在鼓吹女性的同性恋，这跟男性的同性恋是一样的，她们说女人应该只爱其它的女人，而抵制男人，这是十足的反常。作为一个反应，女人应该做每一样男人对她们做的事----行为不端、虐待、像男人一样地使用脏话，像男人一样地抽烟。当她们这样做，很自然地，她们就丧失了她们的优雅，丧失了她们的美……她们穿着像男人。但是衣服改变很多是一个奇怪的现象，东方女性的服装颇为优雅，它使女性的全身都变优雅，而西方的女人试着去跟美国牛仔竞争----蓝色牛仔裤、看起来很笨拙的衣服、丑陋的发型。\n　　或许她们觉得她们是在报复，事实上，她们是在摧毁她们自己。报复总是摧毁你，反应(reaction：当别人骂你，你就骂他，这是一个反应)总是摧毁你。\n　　我喜欢她们成为叛逆者。一个叛逆者知道犯错是人性之常情，而能够去原谅则是更具人性。\n　　过去充满着各种错误，切断过去，在最近发现的真理的启蒙之下，重新开始每一样事情，包括男人跟女人的关系，共同找出一些方法来，看看生命如何才能够成为一个美的经验、一个爱的欢舞，而不要有过去所发生的一切丑陋。\n　　不要再重复它，它就好像钟摆的摆动：男人正在做愚蠢的事情，而现在女人也将要做出愚蠢的事情。\n　　整个人类还是继续在受苦，是谁做了这些愚蠢的事情，那是无关紧要的，但是人类并没有进化。男人和女人必须达到一个了解，他们必须原谅过去，将它忘掉，她们必须带着新的发现重新开始。记住一件事：女人不应该模仿男人，\n　　因为她的吸引力、她的美有一个不同的层面。如果她模仿男人，她将变成只是男人的影印本，她将失去她的认同。\n　　目前她已经在失去她的认同。身体以一种微妙的方式跟随着你的头脑，西方女人的身体正在丧失旧有的优雅和旧有的轮廓，西方的女人没有像她们以前那么美的胸部，到底怎么了？身体跟随着头脑，她以前有一个很美的曲线，现在她正在变成一条直线，而一个女人没有胸部，只是一条直线，全身没有曲线，这是一个丑的现象，它是多么地不优雅。她的衣服会影响她的身体，她的心理态度会影响她的身体，她不应该变成男人的影印本，她必须作为一个女人而变得完美，她必须尽可能在男人和她自己之间创造出距离，那个距离越大，就越有吸引力、越美、越优雅，她必须去找出她自己的认同。\n　　我完全赞同解放，解放男人和女人。这是一个简单的法则：奴役别人的人也变成别人的奴隶。男人奴役女人，但是他也变成奴隶，那就是为什么你无法找到一个没有真正怕太太的先生，至少我还没有找到一个。我一直在找寻一个不怕太太的先生。在外头，他们都是狮子，至少是狮子会的成员，在家里，他们还不如老鼠，如果他们了解的话，他们一定会组织一个老鼠俱乐部，那才合乎真实的情况――一个怕太太的先生俱乐部。\n　　如果没有自己变成奴隶，你无法奴役别人，任何你给别人的，你都必须拿回来，你给予爱，你就会得到爱，给予奴役，你就会得到奴役，任何你所给予的都会以同样的形式或其它形式回到你身上，他们两者都需要解放，从过去解放，从所有的错误解放，从所有过去丑陋的观念当中解放，他们必须去创造出一个新世界、一种新的男人、一种新的女人。\n　　但是到处都没有像这样的事情在发生，我希望我的人，尤其是女性，去创造出一个真正女性解放的前线，那将不是反应的，那将不是来自愤怒和恨，那将是来自了解、慈悲、爱、和静心。那么，西方的女性就不会丧失她的优雅，就不会丧失她的满足。事实上，如果男人让女人变得更优雅，他也能够变得更优雅。如果男人让女人变得更美，他也能够变得更美，但这意味着创造出更多的距离，他们之间距离越远，那个磁性的擦力就越大，吸引力就越大，那个进入未知领域探寻的兴致就越大。看到一个女人在抽烟，我简直无法相信我的眼睛！她下一步将要做什么？她将会开始站着小便！她必须做每一样男人在做的事，这些都是愚蠢的事。\n　　女人必须超越反应而在她的周围创造出优雅和美，男人也必须创造出一个更美的个体性、一个更优雅的性格，而他们的会合不应该再是一种婚姻关系，他们的会合应该只是朋友，只是一种友善，而甚至不是\n「朋友关系」(Friendship)，「朋友关系」这个名词使人想到「关系」，「关系」使整个人类沈渝，现在，不要再谈「关系」了，只要谈友善，以及一个深深的了解说在人生当中没有一样东西是永恒的，即使爱也是一朵玫瑰花，早晨的时候在风中跳舞，在阳光下跳舞，好像它将会永远保持如此地富丽堂皇，如此地确定，这么样地有权威，那么脆弱，但还是那么强壮地面对着风、面对着雨、面对着大阳，然而到了晚上，花瓣凋谢，而玫瑰花就不见了，那并非意味着它是幻象的，那只是意味着，在生命里面，每一样东西都是改变，改变使东西保持崭新、保持新鲜。\n　　当婚姻消失的那一天，男人和女人的生命都将会变得更健康，而且很确实地，他们的生命将甚至比你能够想象的来得更长，到那时，你或许无法想象婚姻关系是怎么样，因为婚姻是一种反对改变的东西，它创造出一个永恒的东西，然后两个人都变得无趣、变得无聊，人生就失去了兴趣，事实上，他们必须摧毁他们的兴趣，否则将会有持续的冲突。先生不能够对其他任何女人有兴趣，而女人不能够跟其它的男人笑，他们互相变成对方的囚犯，因此生命就变成一个无聊、变成一个例行公事。\n　　谁想要去过这样的生活？想要去生活的意志被削弱了，这会带来生病、带来疾病，因为他们对死亡的抗拒已经不存在，事实上，他们开始在想要如何尽快结束这整个恶性循环，在他们内心深处，他们开始要求死亡，想要去死的意志开始升起。\n　　佛珞依德是第一个发现在人类潜意识里有一个死亡意志的人，但是我不同意怫洛依德的说法，这个死亡的意志并不是一个自然的现象，它是婚姻的副产品，它是一项无聊生活的副产品。当一个人开始觉得生命不再是一个进人未知领域的探寻，没有新的空间，没有新的草原，那么，为什么要继续不必要地生活下去？那么，一个在坟墓里面永恒的睡觉似乎更舒服、更奢华、更愉快。\n　　没有一种动物有死亡意志存在，在原野里，没有动物会自杀，但是很奇怪地，在动物园里面曾经发现过动物自杀。如果弗罗伊德只研究动物园里面的动物，他将会下结论说有一个死亡的意志，就好像也有一个生命的意志，但是动物园里面的动物并非真正的动物。婚姻使每一个人变成动物园里面的动物，它们被限制，被一千零一种微妙的方式束缚住，怫洛依德没有野生动物的概念，或是野生人类的概念。\n　　我希望人类有某种野生的东西在他们里面。\n　　那就是我的「叛逆者」。　　他将不会成为动物园的一部份，他将保持自然，他将不反对生命，他将随着生命流动。如果男人和女人能够了解那根本不困难，那是最简单的那么我们就可以放弃作为动物园里面的动物，我们就可以从动物园解放。那就是我们所需要的……从婚姻中解放出来。加果女人在她自然的野外当中成长，而男人也在他自然的野外生长，然后他们在友善当中以陌生人会合，他们的爱将会很有深度，将会很愉快，将会是一个喜乐的欢舞。没有合约、没有法律，爱就是它本身的法律。\n　　当爱消失，他们将会带着感激来互相道别，因为他们曾经享有过他们共同生活时的美丽片刻，他们会感激那些他们一起唱过的歌、一起在月圆之夜所跳的舞，以及所有那些在海滩上如音乐般的片刻。他们将会留下所有那些金色的回忆。他们将会永远感潋，但是他们将不会妨碍对方的自由，他们的爱禁止他们这样做，他们的爱应该给予更多的自由，在过去，它是给予更多的奴役。\n　　西方的女性非常需要去发动一项新鲜的解放运动，因为常令女性解放运动的领导者不是静心的人，她们不是神智清明的人，他们是疯狂的女人，跟疯狂的男人在抗争。\n　　需要的是神智清明。\n　　需要的是一个深深的慈悲，即使是对那些在过去由于他们的无意识而伤害你的人。他们不是有意的。\n　　但是现在的女性解放运动有意地试着去伤害男人，这甚至比过去的男人更丑陋。事态还不算严重，还没有很多女人同意这些反动份子。一项新鲜的妇女解放运动能够掌握成千上亿的聪明而且具有了解性的女人，而这项运动将会得到男人一切的支持，因为你并不是在跟男人抗争，你是在跟过去抗争，在过去，你受苦，男人也受苦，每一个人都受苦。\n　　叛逆并非只是反对男人，叛逆是反对男人和女人两者的过去，那么这个叛逆将会具有一个宗教性的品质，它将会带给人们优雅，带给人们感激。我希望我已经讲清楚为什么西方的女人和东方的女人会产生不同。在这个世纪之前，它并非加此。\n　　听说里根总统向下注视着一个有名的希腊火山的中央，最后他批评说：「它看起来好像地狱。」\n　　「喔！你们美国人，」那个导游说：「你们什么地方都去过。」\n　　西方的女人已经变得更博学多闻，她每一个地方都去过，她已经觉知到东方的女人完全不知道的东西。在她的天真无知里有优雅，有一个不属于这个世界的美，它让你感觉到彼岸的芬芳，世界上所有的女人都应该加此，每一个女人都能够变成一支朝向神性的箭，她的优雅、她的美、她的爱、她的奉献能够显示给你朝向更高人性的领域、更伟大的意识空间的道路。\n　　女人不仅能够生小孩，她也能够作为一个真理的追求者而生出她自己，但是女人尚未在那一方面探寻，我想要我叛逆的门徒也在那一方面探寻。\n\n\n\n\n本文摘自「叛逆者」一书一九八七年六月十五日上午演讲\n\n\n\n\n\n上一章\n目录\n下一章", "这三件事情改变了西方的整个气氛，但是这三件事情还没有贯穿进入东方传统的头脑。西方的女人处于战争之中，但这只是一个心理反应，因此我不赞成目前以女性解放之名在进行的事情，我希望妇女能够解放，但不是走到另一个极端。目前的女性解放运动正在走向另一个极端，它试图报复，它试图去做刚好是男人对她们所做的事，这是十分愚蠢的，过去的已经过去，它已经不复存在，任何男人所做的，他们都是在无意识的情况下做的，它并非有意识地反对女人的阴谋，他没有觉知到，而女人也没有觉知到。", "女性的解放运动宣称她们不想跟男人有任何关系：切断所有跟男人的关系，她们在鼓吹女性的同性恋，这跟男性的同性恋是一样的，她们说女人应该只爱其它的女人，而抵制男人，这是十足的反常。作为一个反应，女人应该做每一样男人对她们做的事----行为不端、虐待、像男人一样地使用脏话，像男人一样地抽烟。当她们这样做，很自然地，她们就丧失了她们的优雅，丧失了她们的美……她们穿着像男人。但是衣服改变很多是一个奇怪的现象，东方女性的服装颇为优雅，它使女性的全身都变优雅，而西方的女人试着去跟美国牛仔竞争----蓝色牛仔裤、看起来很笨拙的衣服、丑陋的发型。", "或许她们觉得她们是在报复，事实上，她们是在摧毁她们自己。报复总是摧毁你，反应(reaction：当别人骂你，你就骂他，这是一个反应)总是摧毁你。", "我喜欢她们成为叛逆者。一个叛逆者知道犯错是人性之常情，而能够去原谅则是更具人性。", "过去充满着各种错误，切断过去，在最近发现的真理的启蒙之下，重新开始每一样事情，包括男人跟女人的关系，共同找出一些方法来，看看生命如何才能够成为一个美的经验、一个爱的欢舞，而不要有过去所发生的一切丑陋。", "不要再重复它，它就好像钟摆的摆动：男人正在做愚蠢的事情，而现在女人也将要做出愚蠢的事情。", "整个人类还是继续在受苦，是谁做了这些愚蠢的事情，那是无关紧要的，但是人类并没有进化。男人和女人必须达到一个了解，他们必须原谅过去，将它忘掉，她们必须带着新的发现重新开始。记住一件事：女人不应该模仿男人，", "因为她的吸引力、她的美有一个不同的层面。如果她模仿男人，她将变成只是男人的影印本，她将失去她的认同。", "目前她已经在失去她的认同。身体以一种微妙的方式跟随着你的头脑，西方女人的身体正在丧失旧有的优雅和旧有的轮廓，西方的女人没有像她们以前那么美的胸部，到底怎么了？身体跟随着头脑，她以前有一个很美的曲线，现在她正在变成一条直线，而一个女人没有胸部，只是一条直线，全身没有曲线，这是一个丑的现象，它是多么地不优雅。她的衣服会影响她的身体，她的心理态度会影响她的身体，她不应该变成男人的影印本，她必须作为一个女人而变得完美，她必须尽可能在男人和她自己之间创造出距离，那个距离越大，就越有吸引力、越美、越优雅，她必须去找出她自己的认同。", "我完全赞同解放，解放男人和女人。这是一个简单的法则：奴役别人的人也变成别人的奴隶。男人奴役女人，但是他也变成奴隶，那就是为什么你无法找到一个没有真正怕太太的先生，至少我还没有找到一个。我一直在找寻一个不怕太太的先生。在外头，他们都是狮子，至少是狮子会的成员，在家里，他们还不如老鼠，如果他们了解的话，他们一定会组织一个老鼠俱乐部，那才合乎真实的情况――一个怕太太的先生俱乐部。", "如果没有自己变成奴隶，你无法奴役别人，任何你给别人的，你都必须拿回来，你给予爱，你就会得到爱，给予奴役，你就会得到奴役，任何你所给予的都会以同样的形式或其它形式回到你身上，他们两者都需要解放，从过去解放，从所有的错误解放，从所有过去丑陋的观念当中解放，他们必须去创造出一个新世界、一种新的男人、一种新的女人。", "但是到处都没有像这样的事情在发生，我希望我的人，尤其是女性，去创造出一个真正女性解放的前线，那将不是反应的，那将不是来自愤怒和恨，那将是来自了解、慈悲、爱、和静心。那么，西方的女性就不会丧失她的优雅，就不会丧失她的满足。事实上，如果男人让女人变得更优雅，他也能够变得更优雅。如果男人让女人变得更美，他也能够变得更美，但这意味着创造出更多的距离，他们之间距离越远，那个磁性的擦力就越大，吸引力就越大，那个进入未知领域探寻的兴致就越大。看到一个女人在抽烟，我简直无法相信我的眼睛！她下一步将要做什么？她将会开始站着小便！她必须做每一样男人在做的事，这些都是愚蠢的事。", "女人必须超越反应而在她的周围创造出优雅和美，男人也必须创造出一个更美的个体性、一个更优雅的性格，而他们的会合不应该再是一种婚姻关系，他们的会合应该只是朋友，只是一种友善，而甚至不是\n「朋友关系」(Friendship)，「朋友关系」这个名词使人想到「关系」，「关系」使整个人类沈渝，现在，不要再谈「关系」了，只要谈友善，以及一个深深的了解说在人生当中没有一样东西是永恒的，即使爱也是一朵玫瑰花，早晨的时候在风中跳舞，在阳光下跳舞，好像它将会永远保持如此地富丽堂皇，如此地确定，这么样地有权威，那么脆弱，但还是那么强壮地面对着风、面对着雨、面对着大阳，然而到了晚上，花瓣凋谢，而玫瑰花就不见了，那并非意味着它是幻象的，那只是意味着，在生命里面，每一样东西都是改变，改变使东西保持崭新、保持新鲜。", "当婚姻消失的那一天，男人和女人的生命都将会变得更健康，而且很确实地，他们的生命将甚至比你能够想象的来得更长，到那时，你或许无法想象婚姻关系是怎么样，因为婚姻是一种反对改变的东西，它创造出一个永恒的东西，然后两个人都变得无趣、变得无聊，人生就失去了兴趣，事实上，他们必须摧毁他们的兴趣，否则将会有持续的冲突。先生不能够对其他任何女人有兴趣，而女人不能够跟其它的男人笑，他们互相变成对方的囚犯，因此生命就变成一个无聊、变成一个例行公事。", "谁想要去过这样的生活？想要去生活的意志被削弱了，这会带来生病、带来疾病，因为他们对死亡的抗拒已经不存在，事实上，他们开始在想要如何尽快结束这整个恶性循环，在他们内心深处，他们开始要求死亡，想要去死的意志开始升起。", "佛珞依德是第一个发现在人类潜意识里有一个死亡意志的人，但是我不同意怫洛依德的说法，这个死亡的意志并不是一个自然的现象，它是婚姻的副产品，它是一项无聊生活的副产品。当一个人开始觉得生命不再是一个进人未知领域的探寻，没有新的空间，没有新的草原，那么，为什么要继续不必要地生活下去？那么，一个在坟墓里面永恒的睡觉似乎更舒服、更奢华、更愉快。", "没有一种动物有死亡意志存在，在原野里，没有动物会自杀，但是很奇怪地，在动物园里面曾经发现过动物自杀。如果弗罗伊德只研究动物园里面的动物，他将会下结论说有一个死亡的意志，就好像也有一个生命的意志，但是动物园里面的动物并非真正的动物。婚姻使每一个人变成动物园里面的动物，它们被限制，被一千零一种微妙的方式束缚住，怫洛依德没有野生动物的概念，或是野生人类的概念。", "我希望人类有某种野生的东西在他们里面。", "那就是我的「叛逆者」。　　他将不会成为动物园的一部份，他将保持自然，他将不反对生命，他将随着生命流动。如果男人和女人能够了解那根本不困难，那是最简单的那么我们就可以放弃作为动物园里面的动物，我们就可以从动物园解放。那就是我们所需要的……从婚姻中解放出来。加果女人在她自然的野外当中成长，而男人也在他自然的野外生长，然后他们在友善当中以陌生人会合，他们的爱将会很有深度，将会很愉快，将会是一个喜乐的欢舞。没有合约、没有法律，爱就是它本身的法律。\n　　当爱消失，他们将会带着感激来互相道别，因为他们曾经享有过他们共同生活时的美丽片刻，他们会感激那些他们一起唱过的歌、一起在月圆之夜所跳的舞，以及所有那些在海滩上如音乐般的片刻。他们将会留下所有那些金色的回忆。他们将会永远感潋，但是他们将不会妨碍对方的自由，他们的爱禁止他们这样做，他们的爱应该给予更多的自由，在过去，它是给予更多的奴役。\n　　西方的女性非常需要去发动一项新鲜的解放运动，因为常令女性解放运动的领导者不是静心的人，她们不是神智清明的人，他们是疯狂的女人，跟疯狂的男人在抗争。\n　　需要的是神智清明。\n　　需要的是一个深深的慈悲，即使是对那些在过去由于他们的无意识而伤害你的人。他们不是有意的。\n　　但是现在的女性解放运动有意地试着去伤害男人，这甚至比过去的男人更丑陋。事态还不算严重，还没有很多女人同意这些反动份子。一项新鲜的妇女解放运动能够掌握成千上亿的聪明而且具有了解性的女人，而这项运动将会得到男人一切的支持，因为你并不是在跟男人抗争，你是在跟过去抗争，在过去，你受苦，男人也受苦，每一个人都受苦。\n　　叛逆并非只是反对男人，叛逆是反对男人和女人两者的过去，那么这个叛逆将会具有一个宗教性的品质，它将会带给人们优雅，带给人们感激。我希望我已经讲清楚为什么西方的女人和东方的女人会产生不同。在这个世纪之前，它并非加此。\n　　听说里根总统向下注视着一个有名的希腊火山的中央，最后他批评说：「它看起来好像地狱。」\n　　「喔！你们美国人，」那个导游说：「你们什么地方都去过。」\n　　西方的女人已经变得更博学多闻，她每一个地方都去过，她已经觉知到东方的女人完全不知道的东西。在她的天真无知里有优雅，有一个不属于这个世界的美，它让你感觉到彼岸的芬芳，世界上所有的女人都应该加此，每一个女人都能够变成一支朝向神性的箭，她的优雅、她的美、她的爱、她的奉献能够显示给你朝向更高人性的领域、更伟大的意识空间的道路。\n　　女人不仅能够生小孩，她也能够作为一个真理的追求者而生出她自己，但是女人尚未在那一方面探寻，我想要我叛逆的门徒也在那一方面探寻。\n\n\n\n\n本文摘自「叛逆者」一书一九八七年六月十五日上午演讲\n\n\n\n\n\n上一章\n目录\n下一章", "他将不会成为动物园的一部份，他将保持自然，他将不反对生命，他将随着生命流动。如果男人和女人能够了解那根本不困难，那是最简单的那么我们就可以放弃作为动物园里面的动物，我们就可以从动物园解放。那就是我们所需要的……从婚姻中解放出来。加果女人在她自然的野外当中成长，而男人也在他自然的野外生长，然后他们在友善当中以陌生人会合，他们的爱将会很有深度，将会很愉快，将会是一个喜乐的欢舞。没有合约、没有法律，爱就是它本身的法律。", "当爱消失，他们将会带着感激来互相道别，因为他们曾经享有过他们共同生活时的美丽片刻，他们会感激那些他们一起唱过的歌、一起在月圆之夜所跳的舞，以及所有那些在海滩上如音乐般的片刻。他们将会留下所有那些金色的回忆。他们将会永远感潋，但是他们将不会妨碍对方的自由，他们的爱禁止他们这样做，他们的爱应该给予更多的自由，在过去，它是给予更多的奴役。", "西方的女性非常需要去发动一项新鲜的解放运动，因为常令女性解放运动的领导者不是静心的人，她们不是神智清明的人，他们是疯狂的女人，跟疯狂的男人在抗争。", "需要的是神智清明。", "需要的是一个深深的慈悲，即使是对那些在过去由于他们的无意识而伤害你的人。他们不是有意的。", "但是现在的女性解放运动有意地试着去伤害男人，这甚至比过去的男人更丑陋。事态还不算严重，还没有很多女人同意这些反动份子。一项新鲜的妇女解放运动能够掌握成千上亿的聪明而且具有了解性的女人，而这项运动将会得到男人一切的支持，因为你并不是在跟男人抗争，你是在跟过去抗争，在过去，你受苦，男人也受苦，每一个人都受苦。", "叛逆并非只是反对男人，叛逆是反对男人和女人两者的过去，那么这个叛逆将会具有一个宗教性的品质，它将会带给人们优雅，带给人们感激。我希望我已经讲清楚为什么西方的女人和东方的女人会产生不同。在这个世纪之前，它并非加此。", "听说里根总统向下注视着一个有名的希腊火山的中央，最后他批评说：「它看起来好像地狱。」", "「喔！你们美国人，」那个导游说：「你们什么地方都去过。」", "西方的女人已经变得更博学多闻，她每一个地方都去过，她已经觉知到东方的女人完全不知道的东西。在她的天真无知里有优雅，有一个不属于这个世界的美，它让你感觉到彼岸的芬芳，世界上所有的女人都应该加此，每一个女人都能够变成一支朝向神性的箭，她的优雅、她的美、她的爱、她的奉献能够显示给你朝向更高人性的领域、更伟大的意识空间的道路。", "女人不仅能够生小孩，她也能够作为一个真理的追求者而生出她自己，但是女人尚未在那一方面探寻，我想要我叛逆的门徒也在那一方面探寻。", "一九八七年六月十五日上午演讲"]}