{"title": ["女人与婚姻", "第十章　恐惧和诱惑一起存在", "问题：", "摘自「奥修圣经」一书", "一九八五年第一卷第六章\n\n\n\n上一章\n目录\n下一章"], "content": ["女人与婚姻", "第十章　恐惧和诱惑一起存在", "问题：", "你认为教士和先知们对女人的态度如何？", "这些人，这些被认为是上帝传信者的人，这些一直在教导慈悲和爱的人，他们从来不认为女人也是人。", "他们是从女人生出来的，而他们都表现出对女性令人作呕的不尊敬，原因非常清楚，原因就是：他们害怕女人。这是一个心理学的真理：你害怕，但是你同时被吸引。恐惧和诱惑是一起存在的，事实上，恐惧是诱惑的副产品。", "他们被诱惑，那是自然的，那没有什么不对，那完全合乎人性，但如果他们想要成为一个弥赛亚(救世主)......那么他们就必须去满足传统要求他们去履行的，而所有的传统都是由男人所做成的―直到现在，我们都生活在一个男人所建立的社会，在这样的社会里，女人根本没有被考虑进去。", "孔子――整个中国都被孔子的思想所影响――相信女人没有灵魂，她只有身体，杀死一个女人不算谋杀，所以，在中国，有好几千年的时间，如果某人杀死他自己的太太，那不是一项罪行，它就好像你想要破坏你的椅子、你的家俱，或是任何属天你的东西，你占有它，它是你的，就像女人也是你的。你是一个占有者，你可以杀死她，在中国没有法律可以阻止先生杀死他的太太，也没有惩罚，因为女人是一样东西，而不是一个人。", "而孔子被认为是世界上最聪明的人之一，这究竟是那门子的智慧？孔子是孔子主义的创始者，但是一切孔子所做的就是去混乱人们的头脑，其它没有。", "每一种宗教都害怕女人，因为每一种宗教都害怕性。", "每一种宗教都压抑性、反对性，因此，很自然地，每一种宗教都必须反对女人、谴责女人，这是性压抑的副产品。如果你谴责性，你一定会谴责女人。如果你尊重女人，你就自然会尊重性，将它视为一种自然的东西。", "而这些人为什么反对性？除了性以外，他们对其他每一样东西的态度都不同。关天性，每一种宗教的看法都一样？那似乎是各种宗教之间唯一的一致，所以，它似乎非常重要，我们应该深入了解为什么他们都害怕它的整个现象，他们害怕性，因为它是人里面最大的能量，是大自然和生物学上最强的技力，没有办法去摧毁它。", "或者你可以谴责和压抑性，或者你可以了解和改变它，但是后者是一个漫长而且费力的途径，它需要很高的聪明才智和觉知，因为性是你里面一个无意识的力量，你身体里面的每一个细胞都是由它所做成的，每一个细胞都充满着性的活力。跟你无意识的性能量相比，你有意识的头脑简直微不足道，因此，你害怕，在任何时候，无意识都可能会占有你。压抑似乎比较容易，再说，压抑不需要聪明才智，任何白痴都可以做它，事实上，只有白痴会这样做。", "在印度，看到好几百个属天不同宗教的和尚，他们都在压抑他们的性，我感到颇为惊讶，我的惊讶是：他们越是压抑他们的性，他们就变得越愚蠢，愚蠢的程度跟他们压抑的程度刚好一样。压抑本性是一项非常愚蠢的努力，它一定会摧毁你的聪明才智，我发现这些人非常迟钝。我对他们讲话，而我可以看出，他们什么都没有听到，他们的眼睛看起来几乎是死的，他们的身体萎缩，他们看起来很丑。他们反对性，所以他们必须反对女人。", "耆那教教徒相信：没有人能够从女儿身被解放，只有男人能够被解放、能够达到「那最终的」，只有从男人的身体才能够得到解放，从女人的身体不能够得到解放。女人的身体有什么不对？根本没有什么不同，唯一的不同是生理上的，而那也并没有多大的不同，那并不是一个具有实质意义的不同。", "男人的性器官悬在外面，而女人的性器官藏在里面，那是唯一的不同。只要将你的口袋翻转过来，然后让它悬在外面，那个口袋就变成雄性的，将它放回原来的位置，它就变成阴性的。", "你说这个是不同吗？它是同一个口袋！", "耆那教教徒说：一个女人被她女性的身体拖累，她必须先变成一个男人。", "所以耆那教的尼姑并不努力去求得解放，她们努力在下一世被生成一个男人，然后她们再下功夫去求得解放，她们比男人要多一个步骤，\n「女士优先」并不适用。", "在耆那教的历史上有一位女人，她一定是一位非常有勇气，而且非常聪明的女人，而且是一个叛逆者，她反对这个概念。她的名字叫做玛莉白(Mallibhai)．她反对这整个概念，她说：\n「这是男人所编造出来的。』她一定是一个具有个人魅力的女人，当然，它一定是如此，因为她变成一个耆那教的和尚，她不要变成一个尼蛄，因为尼姑的目标是要在来世变成一个和尚：她变成一个耆那教的和尚。耆那教的尼姑必须穿衣服，她不能够裸体，如果她成功，那一幕在来生才会来临。", "但是这个玛莉白的女人是一个罕有的叛逆者，我找遍了世界各地，还没有找到一个女人跟她具有同样的叛逆性，她变成一个和尚，她丢弃了她的衣服，向耆那教教徒宣称：\n「我是一个和尚，我在努力求得解放，我一点都不关心你们的经典怎么说。」她真的是具有个人魅力，她做到了成为一个耆那教大师的所有要求，耆那教教徒必须以一个耆那教大师(teerthankara)来接受她。", "但是他们耍了一个诡计，当她过世，他们改变了她的名字。Mallibhai－－『bhai』是指女人，但是他们把她的名字改成Mallinath－－『nath』是指男人。所以，如果你阅读历史，你将不会在二十四个耆那教大师里面找到一个女人，因为她的名字已经被窜改过了。他们欺骗了整个世界来延续他们旧有的观念。一个女人证明过它，而一个女人的证明就足够替所有的女人证明，但是当她死后，那些狡猾的教士窜改了她的名字，他们不仅改变了她的名字，他们还改变了雕像，她在庙里被摆出来的是男人的雕像，在耆那教的庙里有二十四尊耆那教大师的雕像-----都是男人！", "我曾经到过耆那教的庙宇，我问：「谁是玛莉白？」", "教士就变得闪烁其词，他会说：「喔……玛莉白？你是耆那教教徒吗？」", "我会说：「不，我不是耆那教教徒，我也不是一个大男人主义者。在这二十四位大师里，那一位是玛莉白？」然后他会指给我看，但是我会说：「这是一尊男人的雕像，性器官悬在外面。」", "他们很快地觉知到……所以每当我去到一座耆那教的庙，他们就会说：「庙已经关了，你不能够进入庙里。」", "这是一个男性主义的世界，所有印度的转世佛都是男人，没有一个女人被接受，并不是说没有女人比这些所谓的转世佛具有更伟大的力量，而是因为她们是女人，所以没有被接受。这是一个男人的世界。", "一个回教徒可以跟四个女人结婚，可兰经允许他这样做，而一个女人不可以跟四个男人结婚，这是不公平的。女人不能够进人回教寺庙，她必须在外面祈祷。就因为她是一个女人，所以她是肮脏的，她甚至不被允许在寺庙里面祈祷。在犹太教的教堂里，女人有一个特别隔起来的分开的地方，她不能够跟男人坐在一起。通常她的位子在后面，或是在包厢的地方。", "我想起一个故事，我不知道它是对还是错。当戈达梅尔当以色列的首相，印度的首相茵蒂拉甘地去访问以色列，她想要去看一个犹太教的教堂，她想要了解犹太人怎么崇拜神，了解他们在做什么，所以戈达梅尔带茵蒂拉甘地坐在包厢上。", "茵蒂拉甘地问戈达梅尔说：「犹太教教堂的规则是不是只有首相才能够坐在包厢上？」因为戈达梅尔和茵蒂拉甘地两个人都是女性。戈达梅尔不想说，在犹太人的传统里，女人必须被分开。但是茵蒂拉甘地以为：\n「因为我们两个人都是首相，所以他们才给我们一个特别的位子。」是的，那是一个特别的位子，也不是特别给首相的位子，而是特别给两个女人的位子，即使她们两个人都是首相也一样，女人还是女人。", "摘自「奥修圣经」一书", "一九八五年第一卷第六章\n\n\n\n上一章\n目录\n下一章"]}