{"title": ["女人与婚姻", "第十六章　谁要成为一个男人？", "问题：", "我以为你什么都知道，我以为成道就是这样：知道。但是你不知道女人，她们互相信任，因为她们互相知道对方的心。女人对女人的恨是男人所编造的神话，这个神话之所以被创造出来是要使女人保持分开和没有力量。", "谁要成为一个男人？奥修，我极度困扰，你怎么能够胡说八道？我的头脑有一阵发作，我的心也一样，要怎么办？", "摘自「喔！这个！」一书"], "content": ["女人与婚姻", "第十六章　谁要成为一个男人？", "问题：", "我以为你什么都知道，我以为成道就是这样：知道。但是你不知道女人，她们互相信任，因为她们互相知道对方的心。女人对女人的恨是男人所编造的神话，这个神话之所以被创造出来是要使女人保持分开和没有力量。", "谁要成为一个男人？奥修，我极度困扰，你怎么能够胡说八道？我的头脑有一阵发作，我的心也一样，要怎么办？", "你说：「我以为你什么都知道。」你完全错了，我什么都不知道。", "如果你带着这个概念来到这里，你找错了人，也来错了地方。我们庆祝无知！我们摧毁一切知识，我们的整个努力就是要把天真带回给你，把你生下来之前就有的天真带回给你。修禅的人称它为\n「原始的脸」。天真是与生俱来的，知识是社会给你的，是你周遭的人或家人给你的。天真是你的，知识总是别人的。你越是博学多闻，你就越不是你自己。", "成道跟知识无关，它是免于知识，它是绝对超越知识，它超越了「知道」。", "一个成道的人是一个在他和存在之间没有障碍的人。知识是一个障碍，知识将你自己和存在划分开来，它使你和存在分开。\n「不知道」会将你合并起来。", "爱是一种天真的方式，天真是一座桥，知识是一道墙。有谁听过博学多闻的人成道吗？他们是离成道离得最远的。成道只能够在天真的土壤上成长。", "天真意味着小孩子般的对万物感到惊奇、感到敬畏。成道的人是一个继续对万事万物感到惊奇的人，因为他什么都不知道，所以每一样东西都再度变成一个奥秘。当你知道，东西的神秘就被揭开了，当你不知道，它们就再度被神秘化。你知道得越多，在你内心里的惊奇就越少，你知道得越多，你就越不会感觉到敬畏(awe)的伟大经验，你就不能够成为狂喜的。博学多闻的人背负了一个很重的担子，所以他不能够欢舞，他不能够歌唱，他不能够爱。对于博学多闻的人来讲，神是不存在的，因为神只是意味着对万事万物感到惊奇、感到敬畏、感到神秘，那就是为什么当知识在世界上成长，神就变成离得越来越远。", "因为尼采的博学多闻，他可以宣称上帝已死，他的确是一位伟大的哲学家，而哲学一定会导致一个结论说没有神，因为神只是意味着那神秘的、那奇迹般的。知识将每一项奇迹贬成一般的法则，每一种神秘都被缩减成公式。", "问博学多闻的人：「爱是什么？」他会说：\n「那只不过是化学作用，只不过是男性荷尔蒙和女性荷尔蒙之间的吸引。它不会比磁铁吸引铁片来得更重要，它跟正电和负电是一样的，男人和女人是生物电。」", "这样的话，每一样东西都被摧毁了，那么，所有的爱、所有的诗、所有的音乐，都被贬成无意义的东西。莲花被贬成泥巴，莲花的确是由泥巴成长出来的，但是莲花不是泥巴，它不是它各个部份的总和，它比各个部份的总和还更多，那个更多就是神，那个更多就是诗，那个更多就是爱，但是科学没有地方可以容纳那个\n「更多」，科学将每一个现象缩减成机械式的东西。你知道「科学」意味着什么吗？「科学」意味着知识。", "宗教不是知识，它刚好是知识的相反，它是诗，它是爱，它基本上是没有道理的，是的，你可以说我在胡说八道，但那就是它的美。", "你说：「我以为你什么都知道。」那是你的想法，我在这里不是要来符合每一个人的想法，我不能够依照你的想法，我有超过十万人的门徒，如果我要去满足每一个人的想法，我将会被撕得四分五裂，被撕成好几百万个片断，我不能够满足你对我的概念，那是你的错，但是，为时还不晚，如果你想要在这里跟我在一起，那么你就要放弃那个概念……", "你在这里是跟一个似非而是的人在一起，是跟一个想要把某种神秘的东西传达给你，而不是要把知识传达给你的人在一起，他试着将他对万事万物惊奇和敬畏的经验倒进你的存在里，它比较像酒，而比较不像知识，他试着把你灌醉，他试着使你蜕变成醉汉，是的，对理性的人而言，它将会看起来好像胡说八道。", "那就是西方最重要的思想家之一，阿瑟科斯特勒(Arthur koestler)对于禅的描述，他称它为\n「全部胡说八道。」如果你以理性来看它，它是如此，但理性是去探讨真实存在唯一的方式吗？还有其它更深、更亲近的方式，「不知道」就是最亲近的方式。", "我不是一个「知识」的人，虽然我使用语言文字，我甚至不是一个「语言文字」的人。", "「我是一个话语很少的人，你要吗？或是你不要吗？」", "「去你家或是到我家。」女人回答。", "「看，」他说：「如果要对它讨论很多，干脆让我们将那整个该死的事情忘掉吧，」", "我使用语言，但我不是一个「语言」的人，我使用它只是出自需要，是因为你的缘故，所以我才必须使用语言，因为你不了解\n「无语」。我很热切地等待我能够放弃语言的那一天，我十分疲倦……为话语不能够将「我是什么」传达出来，而我必须继续尝试去做一些不可能的事。", "快一点准备好，好让我们能够静静地坐着来听树上的鸟声或风声。只要静静地坐着，什么事都不要做，春天自然会来临，草木自己会生长，那将是我在地球上最终的讯息、最后的工作。", "你说：「我以为成道就是这样：知道.」你无法去思考成道，任何你所想的一定是错的，它跟「知道」没有关系，它是一种存在的状态。", "「但是你不知道女人，她们互相信任，因为她们互相知道对方的心。」我什么都不知道，对于女人要怎么说呢？我甚至连男人都不知道！！所以不必担心那个，如果你知道一个女人是什么，或一个男人是什么，要小心你的知识，因为那并不是真正的知道―那只是你所搜集的意见。", "是的，男人一直都在宣传反对女人的概念，现在女人正在宣传反对男人的概念，那是同样愚蠢的事情！我们一直都这样在做：我们一直从一个极端移到另一个极端。", "现在你说：「女人对女人的恨是男人所编造的神话，这个神话之所以被创造出来是要使女人保持分开和没有力量。\n」男人创造出很多关于女人的神话，但是现在女人也在做同样的事情，她们正在创造关于男人的神话，那跟男人对女人的神话是同样地虚假，但我不是要在这里决定那一个神话对，那一个神话错，我不是要在这里使你成为一个宣传家来赞同女人或反对女人，我的工作在于使你从男人和女人的二分性当中解放出来。", "你说：「谁要成为一个男人？」如果你真的不想成为一个男人，你一定不会写这个。它就好像古代狐狸的寓言，她想要去摘葡萄，但是摘不到，因为葡萄太高了，她试了又试，但是一再一再地失败。然后她朝四周望一望，孤狸是非常狡猾的，她要看看是不是有任何人在注意，是不是有任何新闻记者，或是任何摄影师。她看不到任何人，所以她就走开了，但是有一只小野兔躲在树丛里。", "他说：「阿姨，到底是怎么了？」", "那只狐狸挺起胸膛说：「没什么，那些葡萄不值得，它们还没有成熟，它们是酸的。」", "为什么你要写：「谁要成为一个男人？」在你内心深处的某一个地方，你一定是在渴望成为一个男人。每一个男人都想要成为一个女人，而每一个女人都想要成为一个男人，这有一个很简单的理由，因为每一个男人都是男人和女人两者，而每一个女人也都是女人和男人两者，你是由男性和女性的能量会合所生出来的：一半的你属于你的父亲，而另一半的你属于你的母亲，你是相反两极的会合，两个能量的会合。", "男人和女人之间唯一的差别是：女人具有女人的意识和男人的无意识，而男人具有男人的意识和女人的无意识。但男人和女人都同时是两者。", "那就是为什么能够成为男性的同性恋和女性的同性恋，否则那是不可能的，这个现象多少年代以来一直都有在发生，它不是什么新的东西。原因很简单：男人只是一半男人，一半女人―那个女人的部份深深地隐藏在黑暗当中。但是意识的部份会疲倦，当意识的部份疲倦，无意识就接管，因此，他或许具有男人的身体，但是他开始好像一个女人在运作。同样的情形也发生在女性的同性恋者身上：表面上她是一个女人，但是在深处，那个无意识的男性能量占据了她，事情变得颠倒过来，它也会影响她的生理。", "在这里有一些女性的同性恋者，她们的生理一定会被她们的心理所影响，因为心理和生理并不是两个分开的现象，它们联合在一起。头脑和身体并不是两个，你是\n「头脑身体」，所以，任何发生在你的生理的都会影响你的心理，那就是为什么给你荷尔蒙能够改变你的心理，现在我们知道一个男人能够变成一个女人，而一个女人能够变成一个男人。", "我所观察到的是：在即将来临的这个世纪里，有好几百万人将会改变他们的性别，那将会是一种新的自由。当你能够拥有两个世界，为什么一生都要保持局限在只是一个男人？如果你愿意，你能够改变你的性别。有几年的时间，你可以保持是一个男人，从男性的观点来看世界，然后你去动一个简单的手术而变成一个女人，这样你就能够透过女性的眼光来看世界。如果那个过程变得更容易，一个人可能可以改变很多次。它将会变得更容易，那是科学的整个工作：使事情变得越来越容易。如果那个过程变得非常容易，千千万万人一定会去改.", "它将会在世界上产生一个很大的自由，但同时会产生一个很大的混乱。有一天，你的先生突然回家，而他是一个女人！或是你的太太渡假回来，而她不再是一个女人.", "因为每一个人都是两者，要去成为另一方的欲望存在于每一个人里面，它一定存在，而且很确定地存在，因此你写：\n「谁要成为一个男人？」", "你问我：「奥修，我极度困扰。」那很好，我成功了！我要你完全连根拔起、极度困扰、非常受打扰，我要在你里面造成混乱，因为唯有从那个混(混沌状态)星星才会被生出来(先混乱，再朝向蜕变)。", "你说：「你怎么能够胡说八道？」其它还有吗?!意义无法被谈论......只有无意义(胡说八道)会被留下来，所以我不把它看成一个批评，它是一个恭维，非常非常感谢你，至少你是在讲一些有意义的东西。", "你说：「我的头脑有一阵发作，我的心也一样，要怎么办？」我不认为目前有什么事可以做，已经太晚了，你不能够退回去，我将会萦扰着你!你只能够往前走，放掉你携带在你里面的所有这些概念，放掉这个对男人的敌意，放掉所有这些概念，我既不是为男人，也不是为女人，我只是为超越。", "不要把我的笑话看得很严肃!你笨到甚至不能够把笑话看成好玩的。另外一个女人写到：「奥修，你说了太多反对女人的话，前天你称她们为\n「大嘴巴」此外无他。'」其它没有人会觉得被冒犯，一个笑话就是一个笑话!但是你为什么要那么暴怒？这个女人一定有一个大嘴巴，至少她的先生一定会一再一再地告诉她：「你这个大嘴巴，闭嘴，\n」她想来这里听一些对她的美言，而我却在讲笑话……然后那个大嘴巴就再度介人。", "不要把笑话看得很严肃，事实上，对任何东西都不要严肃，如果你开始对事情严肃，你就错过了那个要点。即使对经典也不要严肃，唯有如此，你才能够了解。了解必须跟随着一个深的、放松的、不严肃的、游戏的态度。当你变得严肃，你就封闭了，当你是游戏的，有很多事情能够发生，因为在游戏的气氛当中就是创造力，在游戏的气氛当中，你能够革新，也是你的概念一直存在，你无法将它们摆在一边。", "现在没有什么事可以做，你是一个门徒，成为一个门徒意味着你既不是男人，也不是女人，就这样，这个比赛就这样结束！", "摘自「喔！这个！」一书", "第四章，一九八二\n\n\n\n上一章\n目录\n下一章"]}