{"title": ["女人与婚姻", "第二部分奥修谈女人", "摘自「佛的病」", "摘自「佛陀法句经」第七卷", "摘自「佛陀法句经」第七卷"], "content": ["女人与婚姻", "第二部分奥修谈女人", "有一个古老的梵文传说，它大概的意思是说，在创造男人之后，造物主采用了月亮圆形，爬虫类的曲线，树叶的轻盈，乌云的哭泣，老虎的残忍，火焰的温柔流动，冰雪的寒冷，和小鸟的喋喋不休，来创造了女人，而将她给了男人。", "三天之后，男人来到了全能的神面前说\n：「你给我的这个女人经常喋喋不休，从来不让我单独，需求很多注意，占用了我所有的时间，有事没事就哭，而且总是赋闲在家，我想请你把她带回去。」", "所以神就把她带回去。但是很快，男人就再度回来说\n：「她以前经常在唱歌跳舞，她从她的眼角注意看着我，她喜欢游戏，当她害怕的时候，她就抓住我，她的笑声就好像音乐，她看起来很美，请你将她还给我。」", "因此全能的神就再度将她给了回去，但是三天之后，他又将她带回来，要求神保有她。神说：\n「不，你不想跟她住在一起，但是你又不能没有她而生活，你必须想出一个最好的办法来跟她相处。」", "成为男性或是成为女性主要的问题在于心理的层面而不是生理的层面。一个人在生理上可以是男性，但是在心理上不是男性，或者反过来也一样。有一些女人非常积极而带有侵略性――很不幸地，这种女人在世界上越来越多――非常积极而带有侵略性的女人。整个女性解放运动就是根植于这些积极而带有侵略性的女人的头脑。当一个女人是积极的，她就不像女人。", "圣女贞德不是一个女人，而耶稣是一个女人。在心理上，圣女贞德是一个男人，她的处世态度基本上是积极而富有侵略性的，而耶稣一点都不积极。他说，如果有人打了你一边的嘴巴，你要将另外一边的嘴巴也让他打，那是不带侵略性的心理。耶稣说：\n「不要抗拒罪恶。」甚至连罪恶都不要去抗拒！不抗拒是女性优雅的本质。", "记住，如果一个男人非常具有接受性，那么在身体上他仍然保持是一个男人，但是他的内在已经变得更像一个子宫。唯有当一个男人的内在变得女性化，他才能够接受神。要成为具有接受性的，要具有全然的接受性，你将需要去学习如何成为一个女人。每一位真理的追求者都必须去学习成为一个女人。", "科学是男性的，宗教是女性的，科学是一种征服自然的努力，宗教是一种放开来，将自己融入自然里面。女人知道如何融化，如何变成\n「一」。每一位真理的追求者都必须知道如何融入自然，如何跟自然合而为一，如何跟着那个「流」走，不要抗拒，不要抗争，然后你将会了解！那个比例一直都一样。", "在此，你也会看到那个改变在发生。有很多女人告诉我，向我抱怨：「这里的男人到底怎么了？他们变得越来越女性化！\n」的确如此，事情一定会这样发生。当你变得越来越静心，你的能量将会变得越来越不具侵略性，你的暴力将会消失，而爱会产生，你不会再有兴趣去支配别人，相反地，你会变得越来越被臣服的艺术所吸引，这种情况造就出一种女性心理。", "了解女性心理就是了解宗教心理。这种努力尚未被做过，任何以心理学的名义存在的都是男性心理学，因此他们继续在研究老鼠，而透过老鼠，他们继续在对人下结论。", "如果你想要学习女性心理学，最好的例子就是神秘家，最纯的例子就是神秘家，这样的话，你就必须去研究芭蕉禅师、临济禅师、佛陀、耶稣、和老子，你必须去研究这些人，因为唯有透过对他们的了解，你才能够了解女性化表现的高峰。", "由于很多世纪以来女人都处于被支配的地位，因此宗教已经从地球上消失。如果宗教再度回来，女人就会再度受到尊敬。由于女人被支配、被折磨、被贬为非实体，因此她变得很丑。每当你的本性不被允许按照它内在的需要来走，它就会变酸，它就被毒化了，它就变残缺了，它就瘫痪了，它就变得异常。", "你在世界上所看到的女人并不是真正的女人，其中一个原因是，多少世纪以来，她都被腐化了。当女人被腐化，男人也没有办法保持自然，因为毕竟男人也是由女人所生出来的。如果她不自然，她的小孩也不会自然，不管是男孩或女孩，小孩子都必须由她来带，那些小孩很自然地会受到母亲的影响。", "女人的确需要一个太的解放，但是时下的女性解放运动是愚蠢的，它是模仿，而不是解放……", "我喜欢女人变成真正的女人，因为有很多事需要依靠女人，她远比男人来得重要，因为在她的子宫里携带着女人和男人，她必须照顾男孩和女孩，她必须滋养两者，如果她被毒化了，那么她的奶也被毒化了，那么她带小孩的方式也被毒化了。如果女人没有办法很自由地去真正成为女人，男人也没有办法很自由地去真正成为男人，女人的自由是男人的自由所必需的，它比男人的自由更是基础性的东西。", "如果女人成为奴隶-----好几个世纪以来，她们一直都是如此――她也会以一些微妙的方式来使男人成为奴隶。她的方式是很微妙的，她不会直接跟你抗争，她的抗争将会是间接的，它将会是女性化的，她将会又哭又泣，她不会打你，她会打她自己，她会透过打她自己、透过哭泣、透过使用这些甘地的方法来驾驭你。即使最强的男人都会成为怕太太的。只是籍着使用甘地的方法，一个非常单薄、非常柔弱的女人就可以驾驭一个非常强的男人。甘地并不是那些方法的创始者，它们已经被女人使用了好几个世纪，他只是重新发现它们，而用在政治方面。多少世纪以来，女人一直都在使用那些方法，但只是使用在家庭里。", "女人需要全然的自由，好让她能够也给男人自由。", "这是必须记住的基本原因之一：如果你使某人成为奴隶，到了最后，你也会被沦为奴隶，你无法保持自由。如果你想要保持自由，那么你就要将自由给别人，那是成为自由的唯一方式。", "没有人能够愚弄女人，简单的理由是：她不透过逻辑来运作，她透过爱来运作，透过心来运作。她的过程是不合逻辑的，她会直接跳进结论，她不会争论，但是她会立刻走到结论，她的过程就好像一个量子跳跃，她会立刻了解，她可以直接看穿，你越想躲避她，她就越容易找到你。", "女人是强而有力的，不是就肌肉的力量来说，而是就她们的抵抗力而言，就她们的生命力而言，就她们的耐力而言。我一定会有一点害怕，因为我的整个工作都要依靠她们。", "社区由女人来经营，这是第一次――整个人类历史上的第一次。我故意把更多的权力放给女人，因为就我的了解，她们的运作是优雅的、有洞见的、有爱心的、慈悲的，而不是粗鲁的。既然我以她们作为我这座庙的支柱，我就不能说她们的坏话！", "所以，任何我对女人的谈论，你们都要非常仔细地听!", "她们在很多方面都比男人更强而有力。现代的研究显示，她们在性方面比男人更强而有力。如果在性方面，她们比男人更强而有力，那么很自然地，在心灵方面，她们也一定更强而有力，因为心灵能量是由性能量蜕变而来的。", "如果一个女人真的进入性高潮的喜悦，她将会开始说出一些没有意义的话。只是为了纯粹的喜悦，她会发出喜悦的呼喊，比方说：「哈利路亚!」它并不意味着什么，那个意义远远地被抛开，它具有很大的强度和热情在里面。", "男人会害怕，因为所有的邻居都会知道你在跟你的女人作爱，有时候警察会来，狗会开始叫，各种事情都可能发生!以前的人生活在大家庭里。家里面可能住了上百人，而一个女人进入性高潮的喜悦会搞得大家都很混乱。", "之后还会有更多的问题........当一个女人进入性高潮的喜悦，她具有多重性高潮的能力，那是男人没有能力去满足的。男人只能够有一次性高潮，而女人可以有多重性高潮――十二次、十五次、或二十次，这样的话，男人要怎么去满足她呢？要不然就是他会觉得遭到挫败、感到羞耻、感到自己的贫乏、或是感到丢脸，要不然就是他必须叫他的朋友们来帮忙！那也是对他自我的一种打击……", "由于恐惧，因此男人压抑了所有女人性高潮的能力。", "有无数的女人活过，然后死掉，但是她们从来不知道她们有经验高潮的能力，而如果你不知道你能够有大的性高潮的爆发，你将无法了解任何关于灵性的事，它对你来讲将几乎不可能。女人在性方面比男人更强而有力，就是因为她具有强大的力量，因此她遭到了压抑。由于恐惧，男人就对她压抑。", "你说得对，我是有一点害怕。我知道得很清楚，我正在做的事是以前从来没有被做过的，所以我必须进行得很小心。它是一种新的试验，但是有很大的可能性会从这个试验导出。如果这个试验能够在小规模成功，那么它也能够在大规模成功。", "我自己的看法是，即将来临的年代将会是女人的年代。男人尝试了五千年，但是失败了，现在必须把机会让给女人，现在她必须拥有一切的权力，她必须有机会拿出女性的能量来运作、来工作。男人全然失败了。在三千年里面有五千次战争，这就是男人的记录。男人只管杀戮，好像他的生活只是为了战争。在两次战争之间有一些空档的日子，我们就称之为太平的日子，其实它们并不是太平的日子，它们只是在准备新的战争的日子，他们在准备另一次新的战争。是的，需要几年的准备时间，然后又再度战争，然后我们就继续再互相杀对方，够了！男人已经被给予足够的机会，现在女性能量必须被释放出来。", "我的社区将要根植于女性的能量或母性的能量。对我而言，神比较是一个「她」，而不是一个「他」。「她」是比较好的，因为\n「她」包含了「他」，而「他」不能包含「她」。", "摘自「佛陀法句经」第七卷"]}