{"title": ["女人与婚姻", "奥修谈女人(2)", "摘自「佛陀法句经」第七卷"], "content": ["女人与婚姻", "奥修谈女人(2)", "男人的头脑和女人的头脑之间有一个差别：它们的运作方式是不同的。它们是相反的两极，这一点永远不要忘记。就灵性上而言，他们完全相同，但是在心理上，他们是分开的两极，他们以不同的方式在运作。", "比方说，男人比女人更身体指向，男人比女人更外向，女人比较心理指向，比较内向，那就是为什么有那么多像\n「花花公子」的裸体女人杂志在市面上发行，而且卖得很好，世界上到处都有很多色情画存在，但这些全部都是男人的念头。女人对裸体的男人并不像男人对裸体的女人那么有兴趣。", "当一个男人和一个女人处于一种很深的爱的拥抱之中，女人会立刻闭起她的眼睛。当你吻一个女人时，她会闭起她的眼睛，但是男人会看着他自己在吻那个女人，看着那个女人在被吻，看着她的反应，密切注意着看看她有没有达到高潮。他多多少少保持是一个局外人或一个旁观者，他对观看比对融入更有兴趣，而女人只是闭起她的眼睛，她比较少去顾虑男人，以及有什么事发生在他身上，她比较顾虑内在的感觉，以及内在的发生，因此女人对色情画没有兴趣，她们真正的兴趣在于她们内在的过程。", "这些差别非常大，因此它们形成了不同的生活形态。", "你说得对，现代的研究的确找出来一个看起来非常奇怪的事实，然而它并非真的那么奇怪。男人结婚比不结婚来得快乐，因为当他们没有结婚，他们会觉得很孤独，当他们结了婚，即使那个婚姻很痛苦，还是比孤独好，至少有一些事情可以让你去忙。痛苦也会让你有事做。男人总是想要继续保持忙于外在的事情，好让他不需要向内走，好让他能够使他的眼睛保持张开。", "女人对外在比较不那么有兴趣，所以当一个女人没有结婚，她会觉得是单独，而不是孤独，她比男人更能够享受她的单独，因为她比较内在指向。就某方面而言，她比较自私。在此，我是以一种非常正向的意义来使用\n「自私」这个字，她是自私的(利己的)，她是以自我为中心的。男人是以他人为中心的，他经常在想着别人。", "女人想她自己想得比较多，最多她只会对邻居有兴趣――谁跟谁在鬼混。", "她不会对越南或伊朗太关心，她只是觉得有一点大惑不解，为什么男人对越南那么有兴趣，你跟越南有什么关系，它离得那么远，为什么要去管它？", "我从来没有碰过一个女人问我关于「如何证明神」这件事，它难得太远了！从来没有一个女人问我：天堂真的存在冯？地狱是真实的吗？她不会去顾虑这些事情，她对跟她比较接近的事情才会去关心，她对衣服比对神来得更关心！而男人认为所有这些女人的兴趣都很愚蠢。当有那么伟大的主题存在，女人居然还有时间去关心衣服！她不会去讨论共产主义、马克斯、毛泽东、或甘地，最多她只会基于礼貌来听这些事情。她的兴趣在于你这件衣服是在那里买的，在于你衣服的质料，以及谁看起来比较漂亮。她关心跟她接近的东西或人，她所顾虑的是她自己。", "因此她比男人更可以以一种健康的方式来保持单独，而男人觉得非常孤独。如果他拿不到早上的报纸，他就会心神不宁！他必须知道关于整个世界的事――有什么事发生。他无法保持单独。即使在他的单独之中，他也会创造出一些假想的存在-----神或天使-----以及假想的难题：有多少个天使可以同时站在一个针尖上？他会真的去进人那个难题，他会浪费他的整个生命来数那些天使，他会为此等事争论个没完没了！而女人只会在一旁冷笑。在深处，女人知道说男人就是男人，让他们去胡说八道！他们称之为哲学或神学，他们非常有技巧地给予那些愚蠢的事情伟大的名字！", "那就是为什么如果男人很孤独，他就会杀，婚姻对他来讲是必需的，在很多方面，他都需要女人。首先，她能够给他归于尘世的感觉。女人非常世俗，她跟尘世连结在一起。在世界上所有的神话学里，她都代表尘世。女人给男人根，来进入尘世，否则，如果没有女人，他就没有尘世、没有根，只是悬在空中。女人给他一个巢，对他来讲，女人变成一个家。如果没有女人，他是没有家的，他是一个流浪汉，他是一块到处漂流的木头。", "一定会有冲突，一定会有痛苦，一定会有经常的唠叨，那是避免不了的，因为他们是相反的两极，他们的兴趣从来碰不在一起，因此女人必须唠叨，否则男人永远无法满足她的欲望，而男人必须让步。渐渐、渐渐地，如果男人够聪明的话！他会变成怕太太的，只有非常愚蠢和非常顽固的人不会变怕太太的。只要稍微聪明一点，男人就能够了解：最好是听她的话，否则她一天二十四小时都会盯着你，不会让你有任何休息的机会，最好是按照她所说的话去做，然后了结，好让你能够安心看你的报纸!", "一切的唠叨和一切的痛苦都可以忍受，因为女人满足了一种非常深的需要：她使你跟尘世连结，她照顾你的身体。她对你的灵魂不太关心，那个她留给你自己去思考，也是她滋养你的身体，她滋养、她关心、她爱，她使你觉得被爱、被需要，她给你一种很深的满足，如果没有她，你就不知道你是谁，如果没有她，你一直都是一个走失的小孩，她可以像母亲一样地照顾你。", "因此结了婚的男人比没有结婚的男人来得更快乐，它不应该如此，因为没有结婚的男人没有问题，而结了婚的男人必须面对很多问题，所以，按照逻辑推理，结了婚的男人比没有结婚的男人来得更快乐，这似乎是一件非常奇怪的事，但是生命并不按照逻辑，生命有它本身奇怪的方式。没有结婚的男人没有根、没有滋养、没有温暖，他是冷的，他生活在一个冰冷的世界，他会继续萎缩和死掉。女人给予温暖、给予生命，使他觉得安适，帮助他保持凝聚，如果没有女人，他会开始散掉。", "也是女人保持单独可以比结了婚来得更快乐，因为她可以不要男人就使自己根入尘世。对她来请，男人并不是那么需要，她能够比男人来得更独立，她比较独立。", "就是因为女人比较独立！所以长久以来，男人都试图使她在其它方面处于依靠的状态，比方就在经济方面和社会方面。就自然而言，她是比较独立的，这种情况会伤及男人以及他的自我，所以他使她在某些方面处于依靠的状态，男人替女人创造出人为的依靠。在经济上，她是瘫痪的，她必须依靠男人，这是男人的慰藉，如果他依靠她！她也依靠他，它是一种补偿和一种慰藉。就政治上和社会上而言，她被丢出了社会，她被迫待在家里，好让男人能够觉得：", "「不是只有我必须依靠女人，女人也必须依靠我。」这是自我的一个心理策略，这是男性自我的一个心理策略，否则，如果女人被给予全然的自由――经济上、社会上、和政治上的自由――那么男人跟她相比一定会显得较差。", "在母性社会里，男人是较差的。地球上还存在着少数以母性为主的部落，那些部落由女人来掌权，在那些部落里，女人比较强，对她们自己比较有自信，而男人是弱者。", "的确，女人在很多方面都比男人来得更强，她比男人更长寿，平均比男人多活五年。如果男人的平均年龄是七十岁，那么女人的平均年龄将会是七十五岁，她比男人多活五年。为什么呢？她一定具有更强的抵抗力。在生下十到十二个小孩之后......只要想想一个男人生下十到十二个小孩，他一定早就完蛋了！只要将一个小孩携带在你的子宫里九个月，你将会想自杀！或者，如果它太难了，那么就试着去带一个小孩，你将会想要杀死那个小孩，或者你将会想自杀！", "女人对事情有很强的抵抗力和很强的耐力，女人比较平衡。就生理上而言、就生化上而言，她比较平衡，那就是为什么她看起来比较美，她的美根植于她生理上的平衡。", "它就像这样：如果一个人具有两个细胞，一个来自母亲，另一个来自父亲，每一个细胞都由二十四个较小的细胞所组成，那么男人具有两个细胞，其中一个由二十四个细胞所组成，另外一个由二十三个细胞所组成，而女人具有两个细胞，每一个细胞都同样由二十四个细胞所组成，女人比较平衡。", "男人具有一种内在的不平衡，因此他比较容易发疯，他很容易就会发疯，任何女人都可以迫使任何男人发疯，它是很容易做到的！女人比男人更少生病，男人比较容易生病，他们遭受更多的疾病之苦。相对于每一百个女孩，会有一百一十五个男孩出生，等到他们成长到结婚年龄，就会有十五个男孩消失，到结婚年龄的时候，刚好剩下一百个女孩对一百个男孩。大自然多生了十五个男孩，它知道得很清楚，那十五个迟早都将会死，所以到了结婚年龄的时候，男孩和女孩的比例是一样的。", "没有结婚的女人比较能够安于自处，如果她们没有在政治上和经济上受到限制，她们会喜欢保持不结婚，或许那就是为什么男人使她们在政治上、社会上、和经济上变得那么无助的原因之一，为的是她们必须决定去结婚，否则有很多女人会喜欢保持不结婚，即使她们想要当母亲，她们也会喜欢变成不必有婚姻关系的母亲。是的，在女人里面有一个很大的需要要成为母亲，但是并没有很大的需要要成为一个太太。", "男人的需要比较是在生理上的，而女人的需要比较是心理上的，因此在婚姻关系里，女人总是觉得好像她被剥削了，而她的感觉是对的，因为男人的兴趣是属于性的，而女人的兴趣远比男人的兴趣来得更整体性！它并非只是属于性的，性或许只是那个整体性的一部份。但男人的兴趣基本上是属于性的，其它每一件事都只是装饰性的，而不是主要的。他对性具有持续的需要，简单的理由是：他们的性欲非常不同。", "男人具有局部的性欲，他的性局限在生殖器官，它并没有散布在他的整个身体。而女人的性欲是整体的，她的整个身体都是性的，它并非只局限在生殖器官，因此女人在真正进入作爱之前需要有较长的挑情，而男人总是急急忙忙，他的爱只不过是一种打了就跑的事件！女人甚至都还没有暖身，男人就在穿衣服要走了，男人已经办完事了！他的性欲局限在生殖器官，女人比较整体性，她的整个身体都具有很深的性欲在里面，除非她的整个身体都涉入，否则她", "无法达到高潮经验。如果她无法达到高潮经验，她就会变得对性没有兴趣。因此太太们对性没有兴趣。男人的整个兴趣在于性......", "对男人而言，性并不是一种心灵的现象，而只是一种生理上的发泄，对女人而言，它是一种心灵的现象，因此女人总是觉得被冒犯了。除非在这个伟大的心灵经验当中有爱的发生来作为它的一部份，否则她无法在这件事里面合作。是的，她可以以一种冷淡的方式来作为它的一部份。就是因为有这样的情况存在，所以有无数的女人已经完全忘掉性高潮意味着什么，她们已经僵掉了，那是由于男人对男女之间不同的不了解。", "关于这一点，每一个男人和每一个女人都需要接受完整的教育去了解说他们是不同的，他们的生理是不同的，他们的心理也是不同的，他们必须互相去了解对方的心理和对方的生理，他们必须接受教导。每一所大学都必须帮助学生来了解男女双方的生物和心灵层面，然而在这一方面的教导却很少。", "性是一种禁忌，不要去谈论它，人们以为我们一生下来就具备了一切所需要的知识，那简直是无稽之谈！你或许会生孩子，那是可能的，但那是不够的性具有更深更深的意义，它并非只是为了繁殖，它具有多层面的品质，它也是一种乐趣、它是游戏、它是祈祷、它是静心、它是宗教、它是灵性。性是全光谱，它是整道彩虹，它具备了所有的颜色，从最低的到最高的。", "完整的教育是需要的，好让男人能够了解女人，能够帮助她走向性高潮的顶峰，女人也可以籍着了解男人而来帮助他。", "摘自「佛陀法句经」第七卷"]}