{"title": ["女人与婚姻", "奥修谈女人(3)", "摘自「我就是那个」", "摘自「我并没有像你想象中的那么醉」", "摘自「佛陀法句经」第九卷", "摘自「谭崔的蜕变」", "摘自「道：黄金之门」", "摘自「芥菜种子」"], "content": ["女人与婚姻", "奥修谈女人(3)", "在这里有一些线索给你。", "如果你想要过一个平静的生活，那么就找一个普普通通的女人，你的生活将会过得很平静――当然，那是不会有喜悦的。你无法两者一起拥有。它将会很平静，完全平静，但是在它里面将不会有狂喜，它将会好像你已经死掉一样，将不会有兴奋。它将会很平淡，就好像轮胎里有气一样，陷住在某一个地方……", "第二种方式是：冒个险，爱上一个漂亮的女人。将会有很大的兴奋和狂喜，但是你也将会有麻烦，天堂和地狱是一起来的。你将会有少数几个天堂的片刻，但它们是值得的，尽管会有地狱随之而来，那也是值得的。它将会给你一个人生的教训.一个人就是要经历过这些事才会成佛。如果没有女人，就不会有佛，关于这一点，我完全可以确定。如果没有女人，就不会有宗教、不会有佛、不会有马哈维亚(耆那教鼻祖)，他们的发生都是因为女人。", "有很多女人问我：「为什么没有女人成道？」她们怎么会成道？要由谁来驱使他们成道？这是重点。她们驱使男人成道。男人在生命中找不出其它的方式，所以就成道了，就这么简罩，我以前尚未回答过这个问题，也是今天我想最好将它说出来，然后一了百了，以后不要再问我：\n「为什么女人不会成道？！」", "她们没有这个需要!她们的功能就是要使男人成道----逼他们发疯-----所以迟早他们必须开始静心，迟早他们会想要单独。他们已经走进穷途末路！他们的梦破碎了，他们从幻象中醒悟过来，那是女人所做出来的伟大工作，全部都应该归功于女人。", "佛陀、马哈维亚、老子、和庄子，他们之所以可能，只是因为女人一直在逼他们：不是成道就是发疯!而他们决定要成道，他们说：\n「成道比较好。」", "去经历过那个经验是好的。", "所以，要挑一个漂亮的女人，然后全心全意地投入……不要有任何保留。你爱得越深，你就会越快解脱，你越热情地进入，你就会越快走出来。", "摘自「我就是那个」", "男人偶而会需要爱，但是女人一天二十四个小时都生活在爱里面。男人还有很多其它的兴趣，爱只是他的兴趣之一，但是女人没有其它的兴趣，她的整个兴趣就是爱。其它兴趣可以由那个爱衍生出来，但它们是爱的一部份，它们无法跟爱相比。因此男人永远都可以为他的艺术、为他的音乐、为他的静心、或是为宗教而牺牲爱，他可以很容易就抛弃爱，它只是他的兴趣之一，而不是他的整个存在，但是女人做不到这样。", "就是因为有这个事实，所以你无法找到有很多女人成道，因为在女人之中没有人下功夫去研究如何成道，成道基本上是男人的兴趣，当然，当它是一种男性的兴趣，爱就必须被拒绝，爱是一种不必要的分心，因此所有的宗教都反对爱。", "在此，我的努力是多层面的，我正在试着做很多事，现在时候已经到了，可以让爱找出一个方式来走向成道，好让女人也能够成佛，这样的事在过去尚未发生。", "你知道耶稣、穆罕默德、马哈维亚、庄子、到子、和查技图斯特，但他们都是男人。除非女人开始成道，否则整个人类将会保持偏颇，平衡将不会存在，除非女人成道，否则她们无法真正自由，因为成道是最终的自由。女人的自由无法透过一些愚蠢的运动．比方说女性解放运动――而得到，它只能够透过一种完全不同的方式而来：女人必须学习如何成道。如果我们能够在世界上创造出一些女性的佛，女人将能够免于所有的枷锁。", "这个一点都不困难，事实上是没有人去管它，没有人去思考它，女人从来不被列入考虑，她一直都被忽视，她从来没有被给予跟男人同样的地位，她一直都被认为只是次要的，但是因为这样，所以整个人类都在受苦。", "成道是每一个人与生俱来的权利。", "男人可以很容易走静心的路线，但是女人可以很容易走爱的路线。爱就是她的静心。具有爱心、全然地爱、无条件地爱，那就是她走向光、走向神性的路。透过爱，女人将会有一个新生，她将会变成一个光的小孩，一个月光的小孩......", "你可以看到有千千万万个女人围绕在我的周围，它以前从来没有发生过，它一直都是男人在操控的生命追求。有很多年的时间，甚至连佛陀都拒绝女人，他反对这件事，因为他有害怕，而我可以了解他的害怕。他的整个方法是男性指向的。他害怕说，如果女人被允许成为门徒，那么男人一定会分心。他们一定会开始坠人爱河，然后整个方法就会受到打扰，整个过程就会受到打扰。", "马哈维亚-----另外一个跟佛陀处于同一范踌的成道之人，他创立了耆那教，他说：女人唯有在下一世再被生成男人才能够成道。在这一世里面，如果她们是女人，一切她们所能够做的就是下功夫在\n「被生成男人」，唯有到那个时候，她才可能成道----不是透过女人的身体，首先她们必须先求得男人的身体。我可以了解他这一句话的意思。他的方法就是这样----不留给爱任何空间。", "抹大拉的马利亚比耶稣的其它任何门徒都更爱耶稣，但是她并没有被接受成为一个使徒，倒是那十二个蠢材成为使徒！当耶稣被钉在十字架上的时候，他们都逃走了。他被三个女人从十字架上取下来，而所有的使徒都逃走了。甚至连耶稣对女人都没有显示出任何尊敬，甚至连对他自己的母亲，他都不大尊敬。", "有一次当他在对群众演讲时，他的母亲来看他，有人喊说：「你母亲在外面等着要见你。」他回答说：\n「请你告诉那个女人说：没有人是我的父亲，也没有人是我的母亲。」「告诉那个女人……」这种说法是丑陋的，但是所有男性指向的方式都是这样。", "我的努力是要同时为女人创造出一条路，因为除非她们在宗教上是自由的，否则她们在其它方面将不会自由。宗教的自由是所有其它自由的核心。即使到了现在二十世纪，还有一些宗教不允许女人进人他们的庙里，他们不允许女人成为教士，没有女人可以成为教皇。", "这是丑陋的，这是不必要的暴力，这是一种陈腐的过去仍然停留不去，它必须完全结束掉。", "就好像静心能够引导到成道，爱也能够引导到成道，它们是不同的途径，但是它们可以到达同样的顶学。", "摘自「我并没有像你想象中的那么醉」", "有很多女人写信给我说：为什么在你的社区里，男人那么怕我们？", "男人一直都在害怕，这并不是什么新鲜事。有一个男人跟一个女人住在一起，他觉得害怕，但是没有办法处理，现在在这里，他所看到的都是女人、女人、女人，他变得真的很害怕。他的害怕有生物学上的原因。", "女人有能力达到多重的性高潮，但是男人没有办法。就性方面而言，男人跟女人比起来是差很多的，没有一个男人有能力满足任何女人。如果女人被允许自由的话，她将会使任何一个人感到害怕，因为她会使你觉得非常低劣，她有能力达到多重性高潮，在几秒钟之内，她就能够有很多次的性高潮，而男人只能够有一次性高潮，在一次性高潮之后，男人就结束了！她甚至还没有开始，你就结束了，那是非常尴尬的，因为有这个恐惧，所以全世界的男人都在压抑女人。", "并不是说男人比较强，所以他压抑女人，不是这样，那是因为恐惧的缘故.男人摧毁了女人性高潮的能力，长久以来，男人都说只有男人才可能有性高潮，女人不可能有性高潮。他教导女人在性的关系里要变得完全不活生生。", "好几世纪以来，他都告诉她们、制约她们、催眠她们说在性关系里面保持静静的、不动，这样比较像女人、比较像淑女，所有的动作都由男人来做.一切都由男人来主动。", "因此是男人在作爱，而不是女人在作爱，女人就只是在那里，是一个宁静的伴侣，原因来自他很大的恐惧，因为如果她变成一个活跃的同伴，她就会将男人贬成几乎什么都不是。如果她变得很活跃，男人将会非常害怕，他要如何来满足她？他所有的男性自尊都将会濒临危险，他将不能够再夸口说他是一个男人，他是较高的、较优越的。就性而言，他并非如此，就性而言，他是很差的。在肌肉方面，他或许比女人更强，但是在性方面则不然。", "在非洲甚至有一些国家，他们对小女孩施以手术，将她们的阴蒂割掉，那是一个非常疼痛的手术，为的只是要使她们没有任何性高潮的概念。在苏丹，你无法找到一个曾经经验过性高潮的女人，因为她们性高潮的运作机构已经被破坏了，她们的阴道比较像是一个伤口，而不是健康的器官。到底是那来的恐惧！要切掉她们的阴蒂，如此一来，她们将变得永远都比较低劣……", "在我的社区里，那是一个完全不同的现象，古老的禁忌被打破了，古老的约束被丢入风中。我完全赞成自由，尤其是性的自由，因为所有其它的自由都根植于性的自由。如果一个男人或一个女人不处于性高潮之中，他并不是活的，她也不是活的，他们是死的。他们会呼吸、会吃东西、会走路，但那并不是生命，他们只是像植物一般在过日子。", "有一个科学家对某一种鱼做实验，在那种鱼里面，每当雄性的鱼接近雌性的鱼，她就以一种非常卖弄风情的方式游开，带着引诱、带着吸引、带着邀请，但是她会开始逃开，她并不是真的要逃开，而是假装要逃开，那会使雄性的鱼兴奋起来，他会开始追逐她。他越追逐她，他就变得越兴奋，他的热情就被激起了，然后，当然，以一种非常具有外交手腕的方式，雌性的鱼就让他跟她作爱。", "有一个名字叫作罗连滋的科学家训练一只雌性的鱼以刚好相反的方式来做：每当她碰到雄性的鱼，她就主动去接近他，跳到雄性的鱼身上。罗连滋感到非常惊讶：每当有这样的事发生，雄性的鱼就非常非常害怕。雄性的鱼简直无法相信他自己的眼睛：\n「到底是怎么一回事！」因此雄性的鱼无法作爱――一种突发的性无能！", "那个运作过程以一种特定的方式在运作：雌鱼必须吸引，同时保持不可亲近，但并不是完全不可亲近，如果完全不可亲近将会摧毁整个游戏，所以只能假装不可亲近，那才能够激起雄鱼的能量，使得雄鱼变得越来越有兴趣，越来越着迷，使得它可以发挥到最佳状态，当它发挥到最佳状态，它很容易就可以作爱，因为不管是人或老鼠，雄性的头脑都一样，雄性的头脑都想要征服!", "我就像另外一个罗连滋，这个社区是一个池塘，我正在训练雌鱼去拥抱每一只雄鱼！", "摘自「佛陀法句经」第九卷", "有无数的男人和女人都对结了婚的人比较有兴趣。第一，没有结婚的人显示出还没有人欲求他或她，结了婚的人显示出已经有人欲求他。你是那么地善于模仿，你甚至无法依你自己的意思来爱。你是如此的一个奴隶，当有人去爱一个人，你才会跟着爱，但是如果那个人是单独的，没有人爱上他，那么你就会怀疑，或许那个人并不值得，否则他或她为什么要等你！", "结了婚的人对喜欢模仿的人有很大的吸引力。", "第二，人们爱得少――人们事实上并不知道爱是什么――而竞争得多。", "那个人是已婚的......那么你就变得有兴趣;或者那个女人是已婚的……那么你就变得有兴趣，因为如此一来就有竞争的可能性产生。三角关系的抗争是可能的，那个女人并不是常常都有空，所以需要一些争斗。", "事实上，你对那个女人并没有兴趣，你的兴趣在于争斗，如此一来，那个女人几乎就成为一件商品，你可以为她抗争，你可以证明你的男子气概，你可以取代她先生，你会觉得非常好――这是自我的旅程，而不是爱的旅程，也是你要记住，一旦你摆平了她先生，你对那个女人就不再有兴趣了，你想要跟那个男人对照来证明你自己：\n「看，现在我是对一个没有结婚的女人有兴趣。」", "你会再度到别的地方去寻找抗争，你一直都会使它成为三角关系，这并不是爱。", "在爱的名义之下有嫉妒、有竞争、有侵略、有暴力，你想要证明你自己，你想要跟那个男人相比来证明你自己：\n「看，我带走了你的女人.」一旦你带走了那个女人，你对那个女人就一点兴趣都没有，因为她并不是你所欲求的东西，你所欲求的是胜利……", "另外一件事：结了婚的女人并不是很容易就可以得到。那也会使你产生欲望。容易取得会扼杀欲望。那个女人越是不可接近，越是不可获得，那个欲望就会越大。你可以梦想她。事实上，要实现的可能性并不很大。对于一个结了婚的女人，有很多机会可以使你变得很浪漫，你可以用你的幻想来玩。她很难得有机会可以陪你。你对未婚的女人没有兴趣，因为她们无法给你很多浪漫的机会。如果你有兴趣，她们就有时间，在这之间并没有什么阻碍的因素，你等待的时间也不会很长。", "有很多人并不是对爱有兴趣，而是对等待有兴趣，他们说等待远比爱来得更美。就某方面而言，它是如此，因为当你在等待，你是在投射，你是在作梦。当然，你的梦就是你的梦，你可以尽可能编织成你所想要的那么美。", "真正的女人将会粉碎掉你所有的梦。人们害怕真正的女人。一个结了婚的女人可以比未婚的女人来得更不真实……", "人们爱上一个已婚的女人――这是一个盖了一半的房子，它是一个诡计。他们可以相信说他们已经坠入情网，他们同时可以避开它。", "爱会产生出很大的恐惧，因为爱是一个挑战，一个很大的挑战。你必须成长，你不可以保持幼稚和不成熟，你必须去面对人生的事实。你们所谓的伟大的诗人几乎都是很幼稚、很不成熟的人，他们仍然生活在孩提时代的仙境，他们不知道现实生活是什么，他们不允许事实的真相进入到他们的梦里。", "女人肯定是一个虚构事实的摧毁者，她不会去虚构，事实上，她就是真实。所以，如果你想要相信说你已经坠人情网，而且你也想要避开爱，那么去爱一个已婚的男人或女人是很好的、很安全的。这是非常狡猾的，这是一种欺骗，一种自我欺骗。", "女人也害怕爱上一个自由的男人，因为面对一个自由的男人或女人，你就必须涉入，一天二十四个小时都必须涉入。面对一个已婚的女人，那个涉入就没有那么大。你可以偷几个吻，你可以在某一个黑暗的角落跟他会面――总是害怕她先生或许会出现，或是有人会看到。它一直都是只有半个心，它一直都是匆匆忙忙的，你无法知道真实生活里的她，你只知道她画好的脸，你只知道她的外在表现，而不知道她的真实。", "当一个女人走出她的家而准备上街去购物，她就不再是同一个女人，她几乎变成不同的一个人，现在她变成一个经过粉饰的女人，她变成一个表演者。", "女人是伟大的女演员，在家里，她们看起来不会那么美，走出家里，她们突然变得非常美，很喜悦、很高兴、很快活，她们再度变成一个热爱生命的、喜欢发笑的小女孩。她们的脸变得不同、发出光芒。她们的眼睛变得不同，她们的化装，她们的表现。", "当你看到一个在沙滩上或是一个在购物中心的女人，你所看到的是一个完全不同的事实。跟一个女人整天生活在一起是非常世俗的，它一定是如此。但是如果你真正爱上一个女人，你就会想要知道她的真相，而不是她虚构的外表，因为爱只能够跟真相并存。爱能够知道真相，而且还能够去爱她，爱能够知道所有的瑕疵，而且还能够去爱她，爱具有无比的力量。", "当你跟一个人整天都生活在一起――不管是男人或女人――你就会知道他所有的瑕疵――一切好的和一切坏的．一切美的和一切丑的．一切好像光的东西，以及一切好像黑夜的东西，你会知道她整个人。爱具有足够的力量去爱别人，在了解一个人可能的瑕疵、限制、和脆弱之后，仍然有足够的力量去爱。", "但是这个虚构的爱没有足够的力量，它只能够爱一个银幕上的女人，它只能够爱一个小说里的女人，它只能够爱一个诗歌里的女人，它只能够将女人当成一颗远方的星星来爱，它只能够爱一个不真实的女人。", "真正的爱是一个完全不同的层面，它是爱上真实，是的，真实会有瑕疵，但是那些瑕疵是成长的挑战。每一个瑕疵都是去超越它的一个挑战。当两个人真正相爱，他们会互相帮助对方去成长，他们会互相洞察对方，他们会互相成为对方的镜子，他们会互相反映对方，他们会互相帮助对方、互相支持对方。", "不论是在美好的时光，或是在暗淡的日子，不论是在快乐的时候，或是在悲伤的时候，他们都在一起，他们都互相涉人――所谓的涉入就是如此。", "如果我只是在你快乐的时候跟你在一起，而在你不快乐的时候不跟你在一起，那就不叫涉入，而是剥削。如果我只能够在你流动的时候跟你在一起，而在你不流动的时候就不跟你在一起，那么我就根本没有跟你在一起，那么我就是不爱你，我只爱我自己，我只爱我的欢乐。\n「当你很欢乐的时候，很好，当你变得很痛苦，我就将你抛开。」这不是爱，这不是涉入，这不是承诺，不是对另一半的尊敬。", "爱上别人的太太很容易，因为他必须去遭受现实之苦，而你可以享受那个幻象，这是一个非常好的分工，但这是不合乎人性的，人性的爱是一种伟大的相遇，唯有当透过这种相遇而有成长的发生，那才叫做爱，否则它算是那一种爱？", "爱人在每一方面都互相被对方所提升，当爱人在一起的时候，他们能够达到更高的快乐的顶峰，不仅如此，当他们在一起的时候，他们也会达到更深的悲伤。他们快乐和悲伤的范围变得很大，爱就是如此。当你单独一个人的时候，如果你哭泣，你的眼泪不会有太深的深度。你是否曾经仔细观察过？当你单独一个人，你是肤浅的，而当你跟别人一起哭，那么就会有一种深度，你的眼泪会进人一个新的层面。当你单独一个人的时候，你可以笑，但你的笑将会是肤浅的。事实上，它带有疯狂的味道，只有疯子会自己一个人笑。当你跟别人一起笑，它会有一个深度。单独一个人的时候，你可以笑，但是那个笑不会走得很深，它不可能走得很深。当你跟别人在一起时，它能够进人到你存在的最核心。", "两个人在一起，在各种气候之下在一起――白天和晚上，夏天和冬天――――在各种心情之下在一起，他们能够成长。树木需要各种气候和各种季节，是的，它需要炽热的夏天，它也需要冰冷的冬天。它需要白天的光，它需要阳光洒落在它身上，它也需要夜晚的宁静，好让它能够关闭起来而进入它自己，进入深深的睡眠。它需要宁静、快活、和喜悦的日子，它也需要阴郁和多云的日子，它透过所有这些正反两极的交互运作而成长。", "爱是一种正反两极的交互运作。单独一个人，你无法成长。永远都要记住，如果你进入爱，那么就不要避免承诺，不要避免涉入，要全然进入它，不要只是站在外围，如果事情太麻烦了，就准备逃走。", "爱也是一种牺牲，你必须牺牲很多.....你的自我。你必须牺牲你的野心，你必须牺牲你的隐私，你必须牺牲你的秘密，你必须牺牲很多东西。只是处于浪漫的爱不需要牺牲，但是没有牺牲就没有成长。", "爱几乎可以全然改变你，它是一种新生，你永远不会再跟你爱一个女人或一个男人之前是同一个人，你已经经历过火，你已经被纯化了，但勇气是需要的。", "你问我说，为什么我总是对结了婚的女人有兴趣？", "因为你不够勇敢，你想要避开涉入，你想要它是廉价的，你不希望为它付出代价。", "摘自「谭崔的蜕变」", "男人和女人之间有一个很大的吸引力.有一个简单的理由，那就是：他们互相对对方来讲都是神秘的。产生冲突的东西也就是产生吸引的东西。他们之间离得越远、距离越大，他们之间的吸引力就越大。", "在现代的社会里，尤其是在文明国家里，那个吸引力正在消失，因为男人和女人非常接近，他们几乎变得很类似。他们穿着相像，他们两者都抽烟，也都喝酒，他们的举止相同，也使用同样的语言。现代的妇女解放运动对这种荒谬的现象有很大的贡献。", "妇女解放运动教导全世界的女人要像男人一样，要很强壮、很粗野、很积极而带有侵略性。她们可以很积极、很粗野，但是这样的话，她们将会丧失某种非常有价值的东西，她们将会丧失她们的女性化品质。一旦她们变成跟男人一样，她们就不再神秘了。这在世界上是一种新的发生，是以前从来没有发生过的。", "古代聪明的圣贤总是对古时候的社会讲得很清楚：要把男人和女人尽可能分清楚。自然使他们有所区别，但是文化也应该帮助他们分清楚，那并不是意味着他们是不平等的，他们是平等的，但他们是不同的，他们是独特的。平等不需要意味着相类似，平等不应该被误解成类似。类似并不是平等。如果女人开始变得像男人一样，她们将永远没有办法跟男人平等，这一点要记住。", "女性解放运动将会对世界上的女性有很深的伤害，那个伤害将会是：她们将会变成男人的影印本，她们将会沦为一种次级的存在。她们将无法成为真正的男人，因为她们无法很自然地就那么积极而带有侵略性。她们可以假装，她们可以培养侵略性，她们可以粗野，但那将只是一个表面，在深处，她们仍然保持是柔软的，这种情况将会在她们的存在里造成分裂，造成精神分裂，她们将会因双重人格而受苦，同时，她们将会失去她们的神秘感。她们将会用同样的逻辑来跟男人争辩，但是她们将会像男人一样，她们将会变得很丑。不自然就是丑，自然就是美。", "我喜欢她们跟男人平等，但是那个要变成类似的观念必须被抛弃。事实上，她们必须变得尽可能不一样，她们必须使他们的独特性保持完整，她们必须变得越来越女性化，然后那个神秘就可以加深，那就是存在的方式，那就是道的方式。", "摘自「道：黄金之门」", "第一件事：男人和女人基本上是不同的，他们不仅不同，他们还是完全相反的，因此才会有那么多的吸引力。吸引力只能够存在于相反的两极，类似的东西不可能很有吸引力――不论你是怎么样，你已经对它都熟悉了。对男人而言，女人是未知的，它会吸引，它会挑起，它会邀约，然后就会有好奇心产生，想要去探询。对女人而言，男人是未知的。对男人而言，神以女人的形状穿透这个世界，因为神是未知的。对女人而言，男人代表神性，因为他对她来讲是未知的，因此，那个相反是非常有意义的。", "所以，第一件必须加以了解的事是：他们是不同的，不仅不同，而且是相反的，但他们并不是不平等的，他们是平等的。那个不同是存在的，那个对立是存在的，那个相反的两极是存在的，但他们并不是不平等的，他们是平等的。两个互相对立的东西永远都是平等的，否则他们不可能互相对立。", "第二件必须加以了解的事是：女性身体的存在有一个完全不同的目的。就生物学上而言，就生理学上而言，就生化学上而言，它跟男人的身体是不一样的，它有不同的功能要去满足。它跟男人的身体非常不同，除非你深入生物学较深的层面，否则你无法知道那个差别，他们好像生活在两个分开的世界里。", "女人携带着一个子官，女人(woman)这个字来自「带着子宫的人」(monwithawomb)。子宫非常重要，没有什么东西比子宫更重要，因为整个生命都必须透过它而来，整个生命移动的现象都必须通过它，它是进入这个世界的门。因为有子官的缘故，女人必须成为具有接受性的，她不可以是积极而富有侵略性的。子宫不可能带着侵略性，它必须具有接受性，它必须是一个开口，它必须去邀请那未知的。子宫必须是一个主人，而男人必须是客人。", "因为子官是女性身体里的核心现象，女人的整个心理都因此而不同。她是不带侵略性的、不探寻的、不发问的、不怀疑的，因为所有那些事情都是侵略性的一部份。你会怀疑、你会探寻、你会追寻，但是她就只是等待，男人会来找她。她不会采取主动，她只是等待，她可以无止境地等待下去。", "这个等待必须被记住，因为那将会造成不同。当一个女人进入了宗教的世界，她必须遵循跟男人完全不同的途径。男人是带有侵略性的、怀疑的、探询的，跑到外面去追寻，试图去征服每一样东西，他必须如此，因为他存在于带有积极性的精液周围，他的整个身体都存在于必须去找寻、去穿透的性周围。", "到目前为止，所有男人所创造出来的武器――甚至连炸弹和氢弹----都只是男人性的投射，都是男人性器官的投射。箭、抢、或炸弹，它们能够穿透，它们能够达到，它们能够跨越距离，甚至可以去到月球，女人只会笑一笑而认为它是愚蠢的：\n「为什么要到那里去？」但是对男人而言，它值得冒生命的危险，因为它是一种穿透-----穿透而进入生命的奥秘。", "那个目标越远，那个吸引力就越大。男人将会到达埃弗勒斯峰.他将会到达月球，他将会再往前走，他无法被遏止，他无法被阻挡。任何变成已知的东西都变得没有用，然后它就不再有趣了。更深的奥秘必须被穿透，就好像整个大自然就是女人，男人必须去穿透和知道。", "男人创造出科学，但女人永远无法成为科学的，因为基本的积极性不存在于她们里面。她们可以成为梦想者，因为作梦是一种等待，它是子宫的一部份，但是她们无法成为科学家，她们无法成为逻辑家，因为逻辑也是一种侵略性。女人无法成为怀疑的，她们可以信任，她们可以很忠诚，这对她们来讲是很自然的，因为这一切都是她们子宫的一部份。整个身体的存在只是为了子官能够在它里面存活，整个身体只是用来帮助子宫的一个自然设计。大自然对子宫有兴趣，因为生命必须透过子宫才能够进入存在，这个事实给了女人一个完全不同的方向。", "对她而言，宗教可以是一种爱，它不可能是对真理的追寻。「追寻真理」这句话本身就是男性导向的。它可以是对爱人的等待，神可以是一个儿子、一个先生，但神不可能是真理，它看起来太空洞了、太平淡了、太干枯了、太死气沉沉了。在\n「真理」这个字里面似乎没有生命力，但是对男人而言，真理是最有意义的字，他说：「真理就是神，如果你知道真理，你就算是已经知道了全部。」男人所遵循的方式就是去征服：自然必须被征服。", "因为有这些差别，所以这一直都是一个问题。这个问题在佛陀之前就已经存在了，因为佛陀的整个方法是男性导向的。它必须如此，因为去设计方法也是一种侵略性。科学是一种侵略性，瑜伽也是一种侵略性，因为它们的整个努力就是要如何穿透那个奥秘，然后解除它，要如何达到知道。整个努力就是要如何揭开字宙的奥秘。知道就是意味着：我们必须达到知道，使得没有奥秘。", "除非那个奥秘消失，否则男人无法安静休息，整个字宙的奥秘都必须被揭开，每一件事都必须被知道。没有一个秘密可以被允许保留。所以男人就创造出各种方法。佛陀是一个男人，耶稣是一个男人，查技图斯特是一个男人，马哈维亚是一个男人，克里虚纳是一个男人，老子也是一个男人。从来没有一个能够跟他们相比的女人曾经存在过而设计出任何方法。曾经有女人成道过，但即使是如此，她们也无法设计出方法，即使是如此，她们也只是遵循别人的方法。她们做不到，因为要设计出一个方法或一个途径需要一个积极而带有侵略性的头脑。", "女人可以等待，她们可以无限地等待，她们的耐心是无限的，它必须如此，因为一个小孩必须被怀孕九个月，它一天变得比一天重，一天变得比一天困难，你必须耐心地等待，你不能够做什么，你甚至必须去爱你的重担，你必须等待和梦想说小孩子将会被生下来。注意看一个母亲，注意看一个即将成为母亲的女人，她会变得比平常更美，因为当她在等待，她会开花，她会产生出一种不同形式的优雅，有一种气氛会围绕着她，因为当她即将变成一个母亲，当她要去满足大自然为她设计的身体的基本功能，她是处于颠峰状态，她正在开花……", "整个女人的焦点就是自然，她生活在自然里，她比男人更自然。在印度，我们称她为Prakriti，它的意思就是自然、大地、一切自然的基础。她比较自然，她的倾向和她的目标比较自然。她从来不会去要求那个不可能的，她会要求那个可能的。在男人里面有某种东西一直都要去追求那个不可能的，它从来不满足于那个可能的――只是成为一个满足的先生并不算什么，但是一个女人只要能够成为一个深深满足的太太，她就会很高兴，她的生命就被满足了。", "生物学家说它有一个原因：在男人的生理上有一种不平衡，一种贺尔蒙的不平衡，而女人则比较完整，她就好像一个圆圈，很平衡。他们说，从生命的最开始，精子和卵的组合就可以决定你是男的或女的。二十三个染色体由母亲所给予，另外二十三个染色体由父亲所给予。如果来自母亲的二十三个和来自父亲的二十三个形成对称的二十三对，那么就会有一种很深的平衡，一个女孩就被生下来。当来自双方的都一样，它们就会平衡、对称，而生下女孩，但是父亲有一个奇数的XY染色体，在母亲里面全部都是平衡的XX。所以，其中有一半的精子包含X染色体，而另一半包含Y染色体。如果包含Y的精子跟母亲的卵结合，就会生下男孩，因为将会有一个不平衡、一个不对称：XY。", "你甚至可以在小孩子生下来的第一天就看出这个不平衡。男孩在生下来的第一天就不安静了，而女孩在生下来的第一天就表现得很安详。甚至在第一天之前，甚至当他们还在子宫里，母亲就知道，因为男孩总是很不安静，他们会踢脚，或是做些什么，甚至连在子宫里，他们都会这样做，而女孩就只是休息和睡觉。母亲可以预先知道到底是要生男孩或女孩，因为男孩无法安安静静地休息。在男人里面有一种很深的不安静，因为这个很深的不安静，所以他总是在移动，总是要到什么地方去，总是对远方的东西有兴趣，总是对旅行有兴趣。", "女人对家和周遭的东西比较有兴趣，女人对邻居的聊天比较有兴趣，她对发生在越南的事比较不太担心，它太遥远了，她对发生在塞普路斯的事比较不太担心，它对她来讲没什么意义，她甚至无法了解，为什么她先生一直在阅读关于塞普路斯的消息：\n「它是怎么进入你的生命的？」先生认为她对较高的主题没有兴趣，但那并不是要点。她很安逸地自处，所以她只对周遭的事情感兴趣。如果某人的太太跟别人跑了，那就是新闻，或是某人生病，或者某人生了小孩，或者某人过世了，那就是新闻，那些东西跟个人的关系来得更接近、更家常，只要邻居就够了……", "女人有更多的身体意识，更身体导向，更根植于大地，那就是为什么她们活得比男人更长，平均寿命比男人多四岁。因此有很多寡妇，她们总是先使先生耗尽。在出生的比率上是一百二十个男孩对一百个女孩，但是到了十四岁的时候，有二十个男孩会夭折，大自然仍然维持它的平衡。为了要维持平衡，大自然安排一百二十个男孩对一百个女孩，因为那一百个女孩到了十四岁的时候仍然保持一百个，但是有二十个男孩会折损。", "如果你是不安静的，你的不安静会发散掉你的能量。如果每一样东西都仔细去计算，那么女人是比男人更强壮的性别，她的寿命更长，她较少生病.她或许有时候会装病，那是另外一回事，事实上，她较少生病，她比男人更健康，她的生命力更强，她比男人更能够抵抗疾病。看，在冬天的时候，男人穿着外套和毛衣，而女人却穿着无袖的衣服也不会怎么样。她们有更多的耐力和抵抗力，她们有更多的保护，因为她们比较根植于身体。", "男人生活在他的头脑里，他比较心理导向，因此有更多的男人发疯，更多的男人自杀。女人并非弱者，男人比女人更弱，因为头脑无法像身体那么强壮。头脑到了很晚才进入存在，而身体已经有一段很长的经验，也是当她们进入了朝向神的途径，这个\n「根植于身体」就变成一个难题。", "在生活当中，在自然的生活当中，女人是胜利者，但是灵性的生活是反对自然、超越自然的，所以她们的「根植于身体\n」变成一个难题，除非她们的整个头脑都变成有意识的，否则她们的「根植于身体」将不会离开她们，她们深深地根植于它。男人就好像一只小鸟，在空中飞翔，而女人就好像树木，根植于大地。当然，她们可以得到更多的滋养，每当有一只小鸟或一个男人想要休息，他就必须来到女人的树荫底下，他必须来到树下被滋润，并得到庇护。就一般自然的生活而言，这是好的，这是有帮助的，在这个点上，女人是胜利者，也是当一个人开始走向超越自然的路线，那个帮助会变成障碍……", "在最终的顶点，在心灵存在的最高峰，男人会变成女人，就好像女人会变成男人一样，它并不是单向的，它不可能如此，因为你们是相反的两极。如果女人变成像男人一样，那么男人会变成怎样？他将会变成像女人一样，那么相反的两极就融解了。", "女人必须将她的无意识蜕变成有意识，将她的非理性蜕变成理性，将她的信心蜕变成探询，将她的等待蜕变成行动，而男人则必须去做刚好跟这个相反的事，他必须使他的行动变成休息，使他的不安静变成一种安详、一种静止，使他的怀疑变成信任，他必须融解掉他的理性，使它变成非理性，那么一个超理性的人才会诞生。他们必须分别从两端来移动，男人必须从他男人的状态来移动，女人则必须从她女人的状态来移动，因为男性的头脑只是一半，一半无法知道整体，女性的头脑也只是一半，那一半、永远无法知道整体，两者都必须从他们的静止状态开始移动，变成液体状的，互相融人对方，变成无性别的。", "所以，我要告诉你们，我要引导男性去变成女性，同时我要引导女性去变成男性，好让两者都能够融解，好让那个超越能够达成，而性别消失，因为性别的存在是一种分裂。你知道\n「性」这个字意味着什么吗？它在拉丁文的原始字根意味着区分、分开，所以当你达到神，你必须既不是男性，也不是女性…", "试着去了解，部份必须离开，好让你能够变成整体，你不应该跟任何分开的部份认同，好让那个看不见的能够进入你。", "摘自「芥菜种子」"]}