{"title": ["女人与婚姻", "第二章\n　害怕亲密", "问题：", "摘自「剃刀边缘」一书一九八七年三月十日上午"], "content": ["女人与婚姻", "第二章\n　害怕亲密", "问题：", "我感觉严重地被监禁在害怕跟男人亲密而完全失去控制。这个暴乱的女人被锁在里面，当她偶而跑出来，男人通常会吓呆了，所以她就再度隐藏起来，玩一些比较安全的手法，但是这样做非常挫折，能否请你谈论关于这个对亲密的害怕？", "人类，尤其是女性，罹息了很多疾病。", "到目前为止，一切所谓的文明和文化都是心理上有病的，他们甚至从来不敢承认他们的病，而治疗的第一步就是去承认你是有病的。男人和女人之间的关系尤其不自然。", "有一些事实必须记住，首先，男人只有一次性高潮的能力，而女人有多次性高潮的能力，这产生出很大的困难，如果婚姻和一夫一妻制没有被强加在他们身上，事情将不会有任何困难．似乎那并不是大自然的意图.......", "第二，男人的性是局部的，是集中在生殖器官上的，而女人并非如此，她的性、她的肉欲遍布全身，需要花一段较长的时间来挑起她的情，然而，甚至在她的情绪上来之前，男人就结束了。他身体转过去就开始打鼾。有好几千年的时间，全世界成千上亿的女人从出生到死亡，从来不知道大自然最伟大的礼物性高潮的喜悦，那是在保护男人的自我。女人需要一段长时间的挑情，好让她的整个身体能够开始肉欲的兴奋，但是之后会有危险：她多重性高潮的能力要怎么办？", "就科学观点来看，或者我们可以不要把性看得那么严肃，而可以邀一些朋友来给予女人整套的性高潮，或者一些科学的震动器可以被使用。但是上述两者都会有困难，如果你使用科学震动器，它们能够满足女人所有的性高潮，但是一旦女人知道了这个，那么男人的性器官看起来就大贫乏了，而她或许会选择科学工具，选择震动器，而不是选择一个男朋友，如果你允许一些朋友加人，那么它会变成一个社会的丑闻，说你放纵在性的狂欢里。", "所以男人找到的最简单方式就是：当男人对女人做爱的时候，她甚至不应该动，她必须保持几乎象一具尸体。男人的射精很快，最多两、三分钟，当男人射完精，女人根本都还没有觉知到她错过了什么。", "就生物的繁殖而言，性高潮并非一定必要，但是就灵性的成长而言，性高潮一定需要。", "人们一再一再地问我，为什么那么少的女人成道，在所有的理由当中，最重要的一个理由就是：她们从来没有尝过任何性高潮，面对着广阔天空的窗户从来没有被打开。她们过日子、生小孩，然后死掉。", "在东方，即使是现在，也很难找到一个知道性高潮是什么的女人。我问过非常聪明，而且受过教育的、很有教养的女人，她们对它也没有任何概念。事实上，在东方的语言里，没有一个字可以用来作为\n「性高潮」(orgasm)的翻译，它是不需要的，它从来没有被碰过。", "男人教导女人说，只有妓女才会享受性，她们会呻吟，她们哭号，她们会尖叫，她们几乎发疯。要成为一个令人尊敬的淑女，你就不应该这样做，所以女人保持紧张，她们在内心深处觉得被羞辱，认为她们被使用，很多女人告诉我说，在作爱之后，当她们的先生继续在打鼾，她们就在哭。", "女人几乎就像一个乐器，她的整个身体有无比的敏感性，而那个敏感性必须被唤醒，所以需要有挑情。作爱之后，男人不应该就去睡觉，那是丑陋的、不文明的、没有教养的，给你那么多喜悦的女人也需要一些作爱之后的爱怃，出自感激的爱抚。", "你的问题非常重要，而且在未来将会变得越来越重要，这个问题必须被解决，但婚姻是一个障碍，宗教是一个障碍，你所有陈腐的旧观念都是障碍，它们阻止一半的人类去达到快乐，而她们的整个能量――那些能量本来应该开出愉快的花朵----都酸掉了，都变成有毒的，而被使用在唠叨上，被使用在成为一个坏女人，否则所有这些唠叨和坏女人(恶毒、怨恨、和傲慢)一定会消失。", "男人和女人必须不要像婚姻一样地订下合约，他们必须处于爱之中，但是他们必须保持她们的自由，他们互相并没有欠对方任何东西。", "生活必须更加自由地流动，规则本来就应该是：女人接触很多朋友，而一个男人接触很多个女人，但这唯有当你们把性当成游戏、当成乐趣时才可能。它不是罪恶，它是乐趣。自从避孕药问世，就没有怀孕的恐惧，男人还不知道避孕药隐涵着多大的意义。在过去，它是一个难题，因为作爱意味着更多更多的小孩，这种事摧毁了女人，她总是在怀孕，保持怀孕而生下十二个或二十个小孩是一项痛苦的经验。", "但是未来能够完全不同，而那个不同将不是来自男人，就好像马克斯提到无产阶级时说：\n「全世界的无产阶级要联合起来，你们没有什么东西可以损失.....」", "然而可以得到任何东西。他看到社会分城两个阶级：富人和穷人。", "我看到社会分成两个阶级：男人和女人。", "多少世纪以来，男人都是当主人，而女人当奴隶，她被拍卖了，她被出售了，她活活被烧死，任何做得出来的不仁道的事情都被加诸在女人身上…．唯一能够改变女人地位的似乎就是让科学自由去改变男人和女人之间的关系，而放弃婚姻的观念，那是非常丑陋的，因为它只是一种私有制度，人没有办法被拥有，他们不是财产。爱应该只是一个高高兴兴的游戏，如果你想要小孩，那么小孩应该属于社会，好让女人不要被冠以母亲、妻子、或妓女的封号，", "这些封号必须被除去。", "你在问：「我感觉严重地被监禁在害怕跟男人亲密而完全失去控制。」每一个女人都害怕，因为加果她在男人面前失去控制，男人会吓呆了，他无法掌握，他的性能力非常有限，因为他是一个给予者，当作爱的时候，他丧失能量，女人在作爱的时候不会丧失能量，相反地，她觉得受到滋润。现在，这些事实必须被考虑进去。多少世纪以来，男人强迫女人要控制她自己，他们跟她保持一个距离，从来不让她太亲密，所有他对爱的谈论都是狗屁。", "「这个暴乱的女人被锁在里面，当她偶而跑出来，男人通常会吓呆了，所以她就再度隐藏起来，玩一些比较安全的手法，但是这样做非常挫折。\n」这不只是你的故事，这是所有女人的故事，她们都生活在深深的挫折当中。她们找不到出路，她们不知道到底从她身上拿走了些什么，她们只有一个发泄的通道：", "他们会走人教堂、走人庙宇、走人寺院、向神祈祷，但是那个神也是一个大男人主义者，在基督教的三位一体里面，没有女人的位子，三个都是男人：天父、圣子、和圣灵。那是一个同性恋男人的俱乐部。", "我想起，当神开始创造这个世界的时候，她从泥土创造出男人和女人，然后将生命吹进他们，她创造他们的时候是平等的，但是注意看我们的世界，你就可以了解―不管它是谁创造出来的，它总是有一点愚蠢。", "他创造出男人和女人，而且做了一个小床给他们睡觉，那个床很小，只能够睡一个人，而他们是平等的，但是女人坚持说她一定要睡在床上，而他必须睡在地板上，对男人来讲，问题还是一样，他不愿意睡在地板上，你一定会很惊讶地发现，\n「存在」的第一个晚上就是枕头战的开始。", "他们必须去找神，而那个解决很简单，只要做一个大的双人床，任何木匠都能够做，但是神是一个男人，他跟其它任何男人一样自私，他瓦解了女人，他摧毁了她，然后他创造出夏娃，但是如此一来，女人就不再跟男人平等，因为她是从亚当的一根肋骨创造出来的，所以她要服侍男人、照顾男人、被男人所使用。", "基督徒没有告诉你们整个故事，他们从亚当和夏娃开始他们的故事，但是夏娃已经被贬为奴隶的状态，自从那一天以后，女人就以千万种方式生活在被奴役之中。她在经济上不被允许独立，在教育上不被允许跟男人平等，因为这样的话，她就能够在经济上独立，在宗教上，她甚至不被允许去阅读经典，或是去听别人读经。", "在很多方面，女人的翅膀都被切断了。", "而对她最大的伤害就是结婚，因为男人或女人都不适合一夫一妻制，在心理上，他们是一夫多妻或一妻多夫的，所以他们的整个心理被强迫来反对它自己的本性。而因为女人依靠男人，所以她必须去承受各种遭受侮辱之苦，因为男人是主人，他是所有权人，所有的钱都是他的。", "为了要满足他一夫多妻的本性，男人创造出妓女。", "妓女是一项婚姻制度的副产品。除非婚姻制度消失，否则妓女这种丑陋的现象将无法从世界上消失，它是婚姻的影子。因为男人不想被绑在一夫一奏的关系里面，而他有活动的自由，他有钱，他有受教育，他享有所有的权力，因此他发明了妓女。", "使一个女人变成一个妓女来摧毁她是你所能够做出来的最丑陋的谋杀。奇怪的事实是：所有的宗教都反对卖淫，然而他们就是它的致因。他们都赞成婚姻，而他们无法看出一个简单的事实：卖淫是跟着婚姻制度而存在的。", "现在女性解放运动试着在模仿所有男人曾经对女人做过的蠢事。在伦敦、在纽约、在旧金山，你都可以找到男性的娼妓，那是一个新的现象，那不是一个真正的革命，那只是一个愚蠢的反应。", "问题在于：除非你在作爱的时候能够失去控制，否则你将不能够有性高潮的经验，所以至少我的门徒应该更加了解，女人将要呻吟、哀号、或尖叫，因为她的整个身体都涉入、完全涉入，对于这一点你不需要害怕，那是非常具有治疗作用的，她将不会怨你，她将不会对你唠叨，因为所有变成怨气的能量，都已经被转变成无比的喜悦。不要担心邻居，如果他们担心你的呻吟或哀号，那是他们的问题，而不是你的问题，你不必去预防……", "使你的爱成为真正的享乐韵事，而不要使它成为一个打了就跑的事件。唱歌、跳舞、奏乐，不要让性成为大脑的，大脑的性是不真实的，性应该是自发式的。", "创造出那个情况。你的卧室应该是一个跟庙宇一样神圣的地方，在你的卧室里，其它什么事都不要做，只要唱歌、跳舞、玩耍，而如果爱自己发生、自发性地发生，你将会感到非常惊讶说生物现象让你瞥见了静心。不要担心女人会变疯狂，她必须变疯狂，她的整个身体都处于一个完全不同的空间。", "她不能够保持控制，如果她去控制它，她将会变成好像一具尸体。有千千万万的人在对尸体作爱。", "我听过一个关于克利奥佩特拉(Cleopatra)的故事，她是最美的女人。当她过世的时候，按照古代埃及的仪式，她的身体三天不能埋葬，她在那三天里面被强奸，一具尸体居然被强奸！当我第一次听到，我感到惊讶，那一种男人会强奸她？但是之后我觉得，或许那也并不很奇怪，所有的男人都将女人贬为尸体，至少当他们在作爱的时候是如此。", "当基督教的传教士来到东方，他们很惊讶地知道，那些东方人只知道一个姿势，男人在上面。因为这样的话，男人就有更多的可动性，而女人像尸体一般地躺在他下面。", "男人在上面是非常不文明的，女人比较脆弱，为什么男人要选择在上面呢？", "因为这样他们比较能够控制女人，被禽兽压在底下，美女一定会被控制住。女人甚至连眼睛都没有打开，因为那样会变成好像妓女，而她的行为必须保持像一个淑女，这个\n「男人在上面」的姿势在东方被说成是传教士的姿势。", "男人和女人之间关系的大革命正在兴起，在文明国家里，世界各地都有很多机构在发展，在那里他们教你加何去爱，很不幸地，甚至动物都知道如何去爱，而人类居然还要被教，他们所教的内容，最基本的是作爱之前的挑情和作爱之后的爱抚，然后爱才会成为一个神圣的经验。", "你应该放弃「对亲密的害怕和在男人面前失去完全控制。」让那个白痴去害怕，如果他要害怕的话，那是他的事，你必须对你自己真实。就目前的情况，你是在对你自己说谎，你是在欺骗你自己，你是在摧毁你自己。", "如果男人吓呆了而光着身子跑出房间，那有什么不好？把门关起来！让所有邻居都知道这个男人是疯狂的，但你不需要控制你享受性高潮的可能性。", "性高潮的经验是一个溶人、融解、没有自我、没有思想、没有时间的经验。", "这个或许会引发你去找寻一个方式：没有男人、没有任何伴侣，你也能够丢弃思想、丢弃时间，而进人你自己性高潮的喜悦，我称这个为真实的静心……不要担心，去享受整个游戏，抱着游戏的心情来做它，如果一个男人吓呆了，还有其它千千万万个男人，有一天你将会找到某一个疯狂的人，他不会吓呆！", "一九八七年三月十日上午"]}