{"title": ["女人与婚姻", "奥修谈婚姻与两性关系", "摘自「道：黄金之门」第二卷", "摘自「最终的炼金术」第一卷", "摘自「常年哲学」第二卷", "摘自「啊！这个！」", "摘自「瑜伽始末」第六卷", "摘自「篱笆另外一边的车真的比较翠绿吗？」", "摘自「禅：特殊的传递」", "摘自「奥秘的神学」", "摘自「你不加入这个跳舞吗？」", "摘自「没有人是一个孤岛」", "摘自「不要看我的手指，要看我所指的地方」", "摘自「跳着舞到神那里」", "摘自「敲在石头上」", "摘自「白云之道」", "摘向曰「最终的哲学」", "摘自「最终的哲学」(全文完)"], "content": ["女人与婚姻", "奥修谈婚姻与两性关系", "婚姻是一个很大的教导，它是一个学习的机会，学习说依赖并不是爱，依赖意味着冲突、愤怒、恨、嫉妒、占有、和控制.一个人必须学习不去依赖，但是要达到这样，你需要进入很深的静心，好让你能够自己一个人就很喜乐而不需要别人。当你不需要别人，那个依赖就消失了。一旦你不需要别人，你就可以分享你的喜悦，那个分享是很美的。", "我想要在世界上有一种不同的关系，我称之为「关连」，只是为了要使它跟旧有的关系有所不同。我想要世界上有一种不同的婚姻，我不称它为婚姻，因为那个名词已经被毒化了，我喜欢就称它为友谊……只是因为爱而在一起，没有对明日的承诺，这个片刻就足够了。如果你们在这个片刻互相爱对方，如果你们在这个片刻互相享受对方的存在，如果你们能够在这个片刻互相分享，下一个片刻将会由这个片刻生出来，它将会变得越来越丰富，随着时间的经过，你们的爱将会加深，它将会开始进入新的层面，但是它将不会产生任何枷锁。", "我知道得非常清楚，男人和女人需要在一起，但它将不是出自需要，而是出自洋溢的喜悦，不是出自贫乏，而是出自丰富，因为你拥有那么多，所以你必须给予。它就好像一朵花开，它的芬芳就会释放到风中，因为它是那么地充满芬芳，所以它必须将它释放出来。或者就像一朵云来到空中，它必须将雨滴洒落下来，它必须下雨，它是那么地充满着雨水，所以它必须分享……", "我们必须从最根部来改变人类的整个结构。我们必须放弃直到目前为止所存在的婚姻方式，一个全新的观念必须被引进，唯有如此，一种新的人类才能够在地球上诞生。", "摘自「道：黄金之门」第二卷", "的确，我们从来没有去想有什么事发生在婚姻。现在的婚姻如何？或者它以前如何？只是一个痛苦的受苦-----一种长时间的受苦，带着虚假的笑脸。它只是被证明是一种不幸，最多它只不过是一种方便。", "当我这样说，我并不是意味着说如果你能够爱更多人，你就不必结婚。就我的看法，一个能够爱更多人的人不需要只是为了爱而结婚，他会为更深的事而结婚。请你们了解我的意思：如果一个人爱很多人，那么没有理由只是因为爱而去跟一个人结婚，因为他不要结婚也可以爱很多人，所以没有理由要这样做。我们强迫每一个人因为爱而结婚。因为你在婚姻之外无法爱，所以我们不必要地将爱和婚姻凑在一起，那真的是不必要。婚姻是为了更深的东西：为了亲密，为了一种相互归属，为了要去做一个人无法单独做的事，为了要去做两个人可以一起做的事，为了要去做一种需要两个人在一起、深深地在一起才能够做的事。由于这个对爱饥渴的社会，所以我们就因为浪漫的爱而结婚。", "爱永远无法成为婚姻的伟大基础，因为爱是一种有趣的游戏。如果你因为爱而跟一个人结婚，你将会后悔，因为那个乐趣很快就会消失，当那个新鲜感消失，无聊就进入了。婚姻是为了更深的友谊和更深的亲密。爱也隐含在它里面，也并非只有那个因素。所以婚姻是心灵的，它的确是心灵的！有很多事情你永远无法单独一个人去发展。即使是你自己的成长也需要别人来反应，需要一个非常亲密的人，使你能够对他或她完全敞开。", "婚姻根本就不是性的，是我们迫使它成为性的。性或许存在，也或许不存在。婚姻是一种很深的心灵交融。如果有这样的婚姻发生，我们就可以生出非常不同的灵魂-----品质非常不同的灵魂。当一个小孩是由这种亲密关系所生出来的，他就可以有一种心灵的基础。但我们的婚姻都只是性的――只是一种性的安排，出自这种安排，你说会生出什么呢？要不然就是我们的婚姻是一种性的安排，要不然就是为了短暂的浪漫的爱。", "事实上，浪漫的爱是病态的，因为你无法爱很多人，所以你继续累积爱的能力，然后你就将它泛滥出来。每当你找到一个人或是一个机会，这个泛滥的爱就被投射出来，所以一个平凡的女人就变成好像一个天使，一个平凡的男人就变成神圣的，看起来很神圣，就好像是一个神。但是当那个洪水过后，而你再度变正常，你就会了解到你被骗了。他只是一个平凡的男人，她只是一个平凡的女人。", "这个罗曼蒂克的疯狂是由我们一夫一妻制的训练所创造出来的。如果一个人被允许去爱，他就永远不会去累积可以投射的紧张，所以，唯有在一个非常病态的社会里，浪漫的爱才可能发生。在一个真正健康的社会里，将不会有浪漫的爱，将会有爱，但是不会有浪漫的爱，而如果没有浪漫的爱，婚姻就会进人一个更深的层面，它将永远不会使你感到后悔。如果婚姻不只是为了爱，而是为了更亲密的在一起，为了一个\n「你见我」的关系，好让你们两个人都能够成长，不是以「两个我」，而是以「我们」来成长，那么婚姻真的就是无我的训练，然而我们根本就不知道那种婚姻。", "摘自「最终的炼金术」第一卷", "一个男人在决定结婚之前必须认识很多女人，而女人必须认识很多男人，唯有如此，你才能够选择，唯有如此，你才能够去感觉跟谁最合适，唯有如此，你才能够了解跟谁在一起你可以开始往高处飞。但是多少年代以来，我们都不允许这样的事。", "在你要下承诺之前，你需要对别人很有经验，但是现在我们的意识形态仍然停留在科技发达之前。在过去，这种事是危险的，因为女人或许会怀孕，而为她或她的家人或她的一生带来麻烦。那就是为什么没有说男人在婚前必须保持贞洁的问题，而对女人来讲它是绝对需要的，全世界都是加此。", "为什么要有这个双重标准？为什么女人必须是一个处女？而男人为什么不必？他们说：「男孩子就是男孩子嘛……」难道女孩子就不是女孩子吗？", "那只是因为从前对女人没有科技的保护，但现在已经有保护存在。在火的发明之后，避孕药是世界上最伟大的发明。最伟大的革命家跟避孕药所带给世界的革命来比根本不算什么。你或许不知道，但是避孕药的确改变了整个世界，因为它改变了整个性的法典。", "你生活在一个科技的时代，你不需要携带着科技发达之前的意识型态，它们是有害的，它们会阻碍你的进步，它们是不必要的重担，你毫无理由地携带着它们，使它们来扰乱你的生命。", "男人和女人必须会合，必须互相知道对方，而不必匆匆忙忙地赶着结婚，慢慢、慢慢地，你将学会爱的艺术，你将学会跟人相处的方法，同时你也将会学到跟谁在一起会有心灵的亲和力。", "婚姻是一个心灵的事件，而不是身体的现象――根本不是。它是心灵的结合。当你开始感觉跟某一个女人或某一个男人在一起时会产生出伟大的音乐，有某种来自彼岸的东西穿透进来，唯有到那个时候才定下来，否则不需要仓促行事。", "摘自「常年哲学」第二卷", "对爱有一种很强的欲望和渴望，但是爱需要很大的觉知，唯有如此，它才能够达到它的最高峰，而那个最高峰就是结婚……结婚是两颗心完全融合在一起，它是两个人同步产生作用，那才是真正的结婚。", "摘自「啊！这个！」", "爱可以变成婚姻，但是这样的话，它就是一种完全不同的婚姻，它不是一种社会的形式上需要，它不是一种制度，它不是一个枷锁。当爱变成婚姻，它意味着两个个人决定生活在一起，但是是处于绝对的自由之中，互相不占有对方。爱是不占有的，它给予自由。当爱成长而成为婚姻，那个婚姻就不是普通的事情，它是绝对不寻常的，它跟户口登记无关。你或许也需要登记户口，社会的认可或许是需要的，但那些都只是在外围，它们并不是核心的部份.在核心的部份是心，在核心的部份是自由。", "摘自「瑜伽始末」第六卷", "有两种臣服，其中一种是你被强迫去臣服，那是丑陋的，永远不要让那样的事发生。最好死掉也不要臣服，因为你是被强迫臣服的，但是还有另外一种完全不同的臣服：你并不是被强迫臣服，你只是觉得好像在融解、在融合，跟一个人合一，或者是跟整个存在合一。", "当然，它一直都是以关系作为开始，那是很自然的。爱的第一步就是「关系」，爱的第二个状态是「关连」，在这两者之间有很大的差别。在\n「关系」里面，你将每一个人都摒除在外，你集中在一个人身上，它是一种心的集中，但是所有的集中都会变成二次世界大战的「集中营」！基本上它是一种法西斯主义。刚开始的时候可以，但是一个人不应该生活在那里，生活在集中营里…", "所以，爱也是以集中营作为开始――一种一对一的爱情事件，排他性的。两个人都是囚犯，同时也是看守监狱的人，他们同时以这两个方式来运作，每一个人都被另外一个人所囚禁，每一个人都凭他自己当上看守监狱的人，这是一个很美的游戏！但是一个人不应该停留在那里，否则生命会被浪费掉，一个人必须去学习那个功课――它的美和它的丑，两者都必须被学习。那个丑必须被抛弃，而那个美必须被保存。", "「关连」就是加此，你抛弃了在爱里面的所有丑陋――占有、排他性、控制、猜疑、怀疑、每一种想要去削减对方自由的努力。当所有这些都被抛弃了，你的爱就变成只是一种\n「关连」，而不是一种「关系」，比较接近友谊......你可以有很多朋友，你也可以有很多爱人――一个人必须开始从一个成长到很多个，但那也不是目标。", "第三种状态是当爱只是一种品质，你并不执着于一个或多个，爱就好像呼吸，它是你的本性，所以对每一个跟你有接触的人，你都以爱心来相对。这是第三阶段，很少有人可以达到这个阶段。然后有第四种状态，只有非常少数的人达到那种状态，它们可以用手指头数得出来。", "第四种状态就是当你的存在就是爱，它不是一种品质，你的存在就是爱，你已经忘掉所有关于爱的事，因为你本身就是爱，所以不需要再去记住它，你只是很单纯地、很自然地由它来表现，在第四种状态下，一个人就臣服于存在在第一种状态下，你臣服于一个人，但是有一个条件，他必须也臣服于你，所以那个臣服并不很全然，它是有条件的。在第二种状态下，你臣服于很多人，它比第一种来得更好，因为现在臣服已经不再集中于一个焦点，它具有更多的自由，它成长到一些新的层面上，它长出了翅膀。在第三种状态下，你只是臣服于存在、臣服于树木、臣服于山岳、臣服于星星、臣服于一切存在，到了第四种状态，你变成了臣服本身。在第四种状态下，爱意味着臣服，它跟它是对等的，是同义的，这就是成为一个佛或一个基督的状态。", "没有什么东西比那个更高，一个达到那种状态的人就已经达成了一切，他的生命被满足了，他已经回到家。", "摘自「篱笆另外一边的车真的比较翠绿吗？」", "男人和女人之间的关系一定是有一点疯狂。男人无法逼使女人疯狂，因为他的论点和他的思考方式是合乎逻辑的。女人的思考方式是不合逻辑的，但那就是她的方式，她就是这样被做成的。她在最低的部份是本能地在运作，而在最高的部份是用聪明才智在运作。本能和直觉的方式是不合逻辑的方式。逻辑无法逼使不合逻辑的人发疯。如果有什么事会发生的话，它将会发生在逻辑的头脑。", "疯狂是逻辑头脑的一部份。疯狂只是意味着你的逻辑不再运作.你觉得茫然不知所措。你爱那个女人，不管付出什么代价，你都不想失去她，你为她感觉，你试着以每一种方式来了解她，但是不论你怎么做，你都会觉得无助，因为你只能够很逻辑地来行动。就逻辑而言，她是无法理解的，她是神秘的，非常神秘。你可以用你的整个生命去研究一个女人，但是你将无法理出什么是什么。", "她从来不会试图去了解你，心神不合逻辑的运作方式对了解没有兴趣，它不必要有任何程序就可以直接到达结论，它会直接跳进结论，而那个奇迹是：女人几乎永远都是对的，而你几乎永远都是错的，那真的会逼你发疯！你运作得那么合乎逻辑、那么合乎数学、一步一步地推演，但你的结论仍然是不对的有一个女人赢得了彩券，当她的先生来，他感到很惊讶，他问说她是怎么弄的。", "她说：「我作了一个梦，在梦中有七这个数字出现了三次，所以我算出三乘以七是二十八。」", "她先生一阵错愕，他说：「然后怎么样？」", "她说：「我就去买第二十八号的彩券，然后就中奖了.」", "她先生说：「但是三乘以七并不是二十八，而是二十一！」", "那个女人说：「你去当你的数学家，但是我中奖了！」", "谁会去管数学？真正的东西是结论。她从来不会试图去了解男人，从来没有女人会试图去了解男人，她已经了解了。事实上，她们总是觉得很困惑，为什么男人一直试着要去了解女人。好几个世纪以来？男人一直都这样在做，我想女人一定是他们的探询里面最古老的主题，这是很自然的，即使在神面前，他也一定会去问关于女人的事......", "如果你停止试着去了解她，而只是去享受她，她不可能把你逼疯。如果你试图去了解她，很自然地，你将会停止享受她，然后她就一定会把你逼疯。在地里面欢欣鼓舞！享受她的不同，享受她对生命的不同接近方式，欣然接受说她不是一个男人，而是一个女人。她的思考方式跟你不一样，不仅她的身体跟你不同，她的心理也跟你不同，一旦你不试着去了解地，她就无法逼使你发疯当你跟你的女人在一起，你要将你的头脑摆在一旁，要变得更存在性，而比较不理智性。爱她，跟她一起跳舞，跟她一起歌唱，但是不要试着去跟她争论。就争论而言，永远都要同意她，这样你就永远不会觉得茫然，不管怎么说，即使你去争论，最后你也必须同意她……", "要更静心一些。亭实上，静心是被发现来当作防卫的，它并不是女人所发现的，这一点要记住。有很多人问过我：\n「为什么女人没有发现静心？」她们为什么要去发现它？她们没有理由要去发现它，它是男人的发现。被静心的能量围绕着，他就受到保护了，那么就没有人可以逼使他发疯，甚至连女人也无法逼使他发疯。", "摘自「禅：特殊的传递」", "劳伦斯是一个诗人，他具有神秘家的品质，但只是偶而呈现出这样的品质，在其它时候他都非常理性、非常喜欢争论......他非常喜欢争论，有很多能量跑到头脑，但是偶而会溜出头脑，然后就会有伟大的洞见。", "这一定是他的一个洞见：", "他说：很容易就可以了解为什么人会杀死他所爱的东西……因为当你爱一个人，某种在你里面很深的本能就会开始渴望去知道那个人。记住，知识一直都是去征服和去占有的一种努力。因为你想要去占有你所爱的那个人，所以你想要知道所有的秘密，因为那是去占有的唯一方式。如果那个人的某些东西保持不被知道，那个未知的部份就不在你的掌握之中。", "那就是为什么先生、太太、和爱人继续互相扮演侦探，他们想要知道每一件事，他们一直激励对方说：「打开你的心，说出来，不论它是什么，将它带出来！\n」这真的很丑陋，因为你或许能够对那个人多知道一些，但是那个爱也同时在消失，因为爱只能够存在于两个奥秘之间----两个互相对对方来讲都是奥秘的人之间……", "永远不要试图想去知道，永远不要试着去穿透那个人最终的奥秘，让它自由。爱给予自由，它并不是一个征服的问题。你给予越多的自由，就有更多的\n「知」会发生，但它并不是知识，它是一种感觉，它是直觉的……因为女人远比男人来得更神秘。事实上，女人是整个存在里面最神秘的现象，非常细微、非常脆弱。爱一直都非常脆弱，要小心处理它……", "远不要试着去知道你所爱的女人，因为你一开始努力去知道她，你就已经开始在摧毁她，不久她将会被缩减成一个太太，但是这样的话，她就不是当初你所爱的那个女人。那个神秘已经消失了，而你就是它消失的致因。", "摘自「奥秘的神学」", "有三件事。第一，两个意识可以以三种方式互相关连，第一种方式是「我――它」的关系，那么别人就不是以一个人来被尊敬，而是以一件物品来被使用。\n「我――它」的关系是一种占有的关系，它是最丑的关系。科学在「我----它」的世界里运作，那就是为什么科学没有办法相信有一个灵魂，有一个神，只有东西和物质，它将每一样东西缩减成物质。\n「我――它」是科学家的世界。", "第二种关系是「我――你」，爱人就是这样在关连，对方有受到尊重，非常受到尊重，对方并没有被缩减成一样东西，对方并没有被使用，事实上，双方互相都在增强对方，双方互相都使对方变得更丰富。", "在第一种「我――它」的关系里，你摄取，你的整个顾虑就是要如何摄取更多更多，在第二种关系里，你给予，你的整个顾虑就是要如何给得更多更多。并不是说籍着给予你不会得到，你会得到一千倍，但那是另外一回事，那不是你的动机。", "第二种是艺术的世界，艺术家生活在「我----你」的世界里。世界上有很多宗教，尤其是由犹太教所生出来的宗教――犹太教、基督教、和回教，都没有超越\n「我――你」的范踌，因此他们无法发展静心，只有祈祷。祈祷是一种「我－－你」的关系，神是别人，你对她非常尊敬，但别人仍然是别人，有一个分开。有亲近，但是还没有连结起来，非常亲近、非常亲密，但是尚未成为一体。", "第三种关系事实上根本就不是一种关系，它非常似非而是，它既不是「我――它」，也不是「我――你」，两个人并不是以\n「二」存在于它里面，他们开始以「一」来运作，他们变成一个有机的统一体，他们变成一个性高潮般的喜悦，那就是神秘家所处的状态，那就是静心者想要去达成的状态。", "摘自「你不加入这个跳舞吗？」", "爱与关系是不相关的，它比较是一种存在的状态。你必须变成一个具有爱心的人，而不必然要处于关系之中。我并不是说不要处于关系之中，要尽可能处于很多种关系里，因为每一个关系都有它本身的独特性，每一个关系都有它本身的美，每一个关系都贡献了它本身的喜悦，当然也有它本身的受苦。它具有它本身黑暗的夜晚，以及它本身很美的日子。然而一个人就是这样在成长的：透过黑暗、透过光、透过甜蜜、和透过酸苦。", "摘自「没有人是一个孤岛」", "有一个韵律：有时候享受关系，有时候享受单独。一再一再地去享受这两者，有一天你将会了解不需要处于关系之中，也不需要成为单独的。你可以在关系里面而仍然保持单独，你也可以在单独的状态下处于关系之中，那么你就变聪明了，那么它们就不是相反的两极，你不需要去选择，两者都存在;一个人停留在关系之中，也是他仍然保持单独。一个人知道他的单独是永恒的，它无法被打破，他仍然可以将他的喜悦跟别人分享，但是他并不觉得以任何方式跟别人关连。", "当两个「单独」一起存在于一种很深的爱之中，而没有为对方创造出任何监禁，那么某种非常有价值的东西就发生了，但是在那个发生之前，你必须一再一再地去经历过这两个阶段;一个人只能够透过经验来学习。但是且看人类的头脑是多么地愚蠢：当你处于关系之中，你一定一直在渴望要成为单独和自由的。现在你已经单独和自由了，你却认为你应该是悲伤的，你应该觉得痛苦，然后你又会再进入关系之中，然后你又会再想，你应该成为单独而快乐的，往日的情景是多么美！", "我们继续错过那个要点，我们继续在想着跟事实不同的情况，愚蠢的头脑就是这样在运作的。享受当下这个片刻，任何在当下这个片刻所提供的，你就让它来丰富你。", "摘自「不要看我的手指，要看我所指的地方」", "我们继续籍着别人、籍着爱的客体来填补我们存在的某些洞，我们继续洞察别人的眼睛来看我们的形象，所以当爱人消失，突然间就有一个洞产生，因为你错过了你可以看你的脸的镜子，你错过了你的脸……", "当爱人分手的时候，这是真正的难题。他们已经互相在对方身上投资了太多，那就是为什么有很多人，即使那个爱在很久以前就已经消失了，仍然还在一起，他们承担不起失去对方。先生和太太依附在一起，虽然他们知道得很清楚说现在已经没有理由再依附在一起了。爱在很久以前就消失了，或者也许它一开始就不存在了。他们知道，他们有觉知到，他们对它们感到痛苦，但是他们无法做什么，曾经有一千零一次，他们想分开，但是那个分开的概念会带来恐惧，因为那个形象就在别人的手里，一旦别人不复存在，你就不知道你是谁，突然间，你就失去了你的认同，你就失去了你的灵魂、你的自己，突然间，每一样东西都变得一团糟……", "这一次开始跟你的单独生活在一起，那是一个洞，这一次不要试着去填补它，让它就这样，虽然很困难、很费力……你会觉得很悲伤、很沮丧，让它就这样，但是要学习单独生活。我并不是说你一生都要单独，但是首先要学习单独生活，然后再找一个伙伴，那么那个关系将会处于一种完全不同的层面，它将不是一面镜子。你可以单独一个人生活，唯有如此，你才能够爱，那么爱就不再是一个精神不健全的需要，它已经不再是某种你必须依靠它来定义你的东西。你可以单独。不必有爱，你也知道你是谁。爱变成一种分享，如此一来，因为你有，所以你想要分享，那么爱就不再是一种需要，而是一种奢侈。当爱是一种奢侈，它是很美的。", "摘自「跳着舞到神那里」", "你必须记住几件事。其中之一就是：每一个男人都需要一个属于他自己的空间。如果你想要爱一个男人，而且要永远爱他，而且如果你想要他也爱你，那么就永远不要完全填满他的空间，至少有一部份，四分之一，必须给他。那个可怜的男人就需要这么多！", "那就是女性头脑和男性头脑之间的差别。女性的头脑可以完完全全充满爱，女人的整个存在可以进入爱，但是男人也有其它的爱，对女人的爱只是他各种爱的其中之一，他或许也会喜爱诗、音乐、绘画、打猎、以及一千零一种愚蠢的事。但是对女人而言，一个爱就够了。", "一旦她找到一个爱人，她就会从每一个角落来包围他，她想要填满他存在的每一个部份和每一个缝隙，但是这样的话，爱人会变得害怕，因为他会想要某种独立，他会想要在某个地方成为单独的，成为他自己，所以，如果你想要四分之三，你必须留四分之一给他，这是一种交易！", "否则有一天你将会失去全部。对一个女人来请，爱是她的整个存在，这是一件很自然的事，必须加以了解，成熟是需要的。如果女人有那个能力，她会使她的爱人再度成为一个小孩，将他放在她的子宫里，好让她能够包围着他，而不怕他会逃走，但这是做不到的，所以她在他的周围创造出一个心理的子宫，那就是家。", "即使他在读书，她也会害怕说他对读书比对她更有兴趣，或者如果他在吹笛子，她也会害怕说他对笛子更有兴趣。每一件事似乎都具有竞争性，她想要他全然的注意，但这对一个男人来讲是不可能的，如果你太强迫地，他将会逃走，或臣服，但是臣服的话，他会变得死气沉沉。", "如果一个男人完全臣服于一个女人，他是死的，他或许是一个先生，也是已经不再是一个爱人，他是一个奴隶，这样的话，女人也不会满足的，因为谁会去满足于一个奴隶呢？她想要一个她可以臣服的人，而不是一个臣服于她的人，臣服于她的人对她来讲是没有用的，所以，这就是两难式，女人想要她先生完全属于她，但是当他变成她的，她就对他没兴趣了。", "摘自「敲在石头上」", "必须一直记住的最后一件事是：在爱的关系当中，如果事情有不对劲，你总是责怪对方。如果事情没有按照它应该的方式来发生，对方应该负责，这将会摧毁未来成长的整个可能性。", "记住：你必须永远负责，然后去改变你自己，抛弃那些会产生难题的品质，使爱成为一种自我蜕变。", "摘自「白云之道」", "偶而尝一下新的女人或新的男人可以使你恢复对旧有的女人或旧有的男人的兴趣，你会开始去想：「毕竟她也不是那么差.」有一些改变总是好的。", "我并不反对婚外情。那些教你反对婚外情的人事实上是以一种间接的方式在教你占有。当我说我不反对婚外情，我是在教你不占有。让我们来看清这个要点：如果我谈论不占有，人们会认为：\n「那是灵性的，那是宗教的，那是很棒的.」但是如果我谈论婚外情，那些灵修的人和宗教人士就会立刻觉得被冒犯。", "但我所说的是同样的事情，谈论不占有是抽象的，而谈论婚外情是具体的。你无法跟抽象概念生活在一起，你必须过具体的生活。它会做出什么样的错误呢？如果一个男人对同一个女人――同样的轮廓、同样的地形、同样的地势――感到厌倦，偶而换一下不同的地形、不同的风景……他回家之后会再度对探索旧有的女人感兴趣，它给予一种休息喝咖啡的休息时间。在每一个咖啡时间过后，你就可以再度进入同样的工作、同样的卷宗，打开卷宗开始工作……咖啡时间能够帮助你……", "如果人们想要很亲密地生活在一起，他们必须不占有，他们必须允许自由，婚外情就是如此-----自由……", "婚外情非常有意义，对心理成长和成熟非常有帮助，因为当你开始跟另外的女人或男人走一两天，或几天，在你和你旧有的爱人之间就会有一个距离产生，那个距离非常有帮助，当你们之间的距离刚好处于恋爱之前同样的距离，那么蜜月就再度成为可能，那个空间将能够允许一个新的蜜月，你将会变得有兴趣，你会再度开始重新考虑，重新思考整个事情。", "跟新的男人或新的女人在一起，你将会了解到，毕竟他们并没有那么不同，所以为什么要破坏那个已经发展出来的亲密？破坏它有什么意义？而亲密远比任何性关系来得更令人满足。", "如果两个人真的很亲密，他们将会允许绝对的自由，因为他们知道亲密来得更美、更有意义，他们已经经验到它，所以任何的性关系只是一点分心，没有什么事会只是因为它而弄得不对。", "摘向曰「最终的哲学」", "除非一个男人或一个女人经历过很多婚前的关系，否则不可能选择正确的伴侣，这是一个非常简单的现象！除非在你的一生当中有经验过很多女人和男人，否则你怎么能够选择谁是最适合与你生活在一起的？但是他们不允许任何婚前的关系，所以人们开始凭第一印象恋爱，那是很荒谬的，然后，当然，同样的那些人会说爱情是盲目的。他们先将一些酸性的东西放进你的眼睛，然后他们说爱情是盲目的！你有看到那个策略吗？不要让男孩和女孩互相会合、互相混合，不要让他们在作决定之前经验到很多人，使他们的性能量窒息！", "男孩和女孩在十三、四岁的时候就达到性成熟，但是他们要在二十五岁之后才会结婚，在将近三十岁的时候才结婚，在这十五、、六年里面，他们的性欲是最强的……因为男孩在十七、八岁是性能力最强的时候，在这个时期之后，他的性能力永远无法再达到同样的强度，在这之后，他永远无法再那么年轻而有活力。等到他结婚的时候，他已经老了，然后你就开始称他为肮脏的老人，这是多么奇怪的逻辑！当他年轻的时候，你不允许他，而因为你不允许他，所以他的整个性就开始进入头脑，它变成大脑的……它累积在头脑的无意识部份", "等到你允许的时候，他已经被性萦扰了很久，所以他碰到了异性就一见钟情。只要使一个人保持饥饿十五年，那么你认为他会想说\n「要选择什么食物吗？」任何食物都可以，任何腐烂的香蕉都可以……", "婚前的关系是一种非常科学的现象，它必须被允许，它必须变成人权的一部份。在一个人要决定跟某人形成亲密关系，或是要跟某人生活在一起较长的时间之前，每一个人都应该有基本的权利去经验爱的关系。我不是说你一生都必须这样，因为谁知道？生命是一件大事！也是你可以先去经验一段较长的时间。明天你可能会找到一个更美的女人或更美的男人，那么你的聪明才智将会告诉你说最好去选择，为什么要一直被你的过去所折磨？对未来要保持自由、保持敞开，所以我只是说去经验一段较长的时间，然后再决定。", "当你享受过很多种关系之后，你就能够选择，你就能够判断说那一种女人或男人适合你，那一种男人或女人是一种滋润。", "我完全赞成婚前的关系，如果没有那些关系，人类将会保持心智不健全。", "摘自「最终的哲学」(全文完)"]}