{"title": ["女人与婚姻", "第三章　男人的阴谋", "问题：", "摘自「对石头讲道」一书第十七章！一九八七年", "一九八七年"], "content": ["女人与婚姻", "第三章　男人的阴谋", "问题：", "为什么我很难看到我女性品质的价值？在我里面仍然有某些东西在判断说那些女性的品质是虚弱的，而且感觉到好像不能存活。", "长久以来对女性品质的谴责已经深人女性的血液和骨头里。去证明男人比女人优越，那是男人的阴谋，男人并没有比女人优越。", "在内心深处，男人知道女人有某些他没有的东西这个事实。第一个就是：女人吸引他，她看起来很美，他爱上女人，女人几乎变成他的沉迷，问题就是这样升起的。每一个男人都感觉到他依靠女人，那个感觉使他以这样的方式来反应：他试着把女人当成奴隶、当成心理上的奴隶来驾驭她，他同时害怕，因为她很漂亮.....她的漂亮并不只是对他而言，而是对所有跟她接触的人而言都很漂亮，因此在自我主义者里面，在男性主义者的头脑里面，就升起了很大的嫉妒。", "他按照马基维利建议给政客的方式来对待女人，马基维利认为婚姻也是政治，马基维利建议说，最佳的防御就是攻击，男人已经使用这个观念有很多世纪了，在马基维利认出这个在所有政治里面的基本事实之前好几个世纪，男人就已经在使用这个观念。当你想支配别人，攻击当然是最佳的防御。在防御当中，你已经失去了立足点，你已经接受你自己是挫败的一方，你只是在保护你自己。", "在印度有很多入侵者，他们人数不多，但是却征服了这个广大的国家，这块广大的土地几乎是一个大陆，它本身就是一个世界，到了这个世纪末了的时候，世界上每四个人就有一个印度人，他占了人类的四分之一。", "在这个国家里，有像马露史姆里提这样的宗教经典，它是五千年以前的经典，在这个经典里面建议，如果你要家里保持和平，偶而好好地把女人打一顿是绝对需要的，她必须几乎被监禁起来，她就是这样在生活。在不同的文化里、不同的国家里，她几乎都是这样在被监禁着，那是因为男人想要证明他比较优越……记住，每当你想要证明什么东西，那就意味着你不是那个东西。", "真正的优越感是不需要证明的，它不需要证据，不需要证人，也不需要争辩，一个真正的优越感马上可以被任何人认出来，即使那个人只有很少的聪明才智也能够认出来，真正的优越感本身有它的磁力。", "男人谴责女人，他们必须谴责女人，因为这样的话，女人才能够纳入男人的控制，他们几乎将女人贬成次级人类，男人到底有怎么样的恐惧才会这样做？因为这简直是偏执狂……男人继续跟女人比较，然后发觉女人比较优越，比方说：在跟女人作爱的时候，男人非常差，因为他一次只能有一个性高潮，而女人至少能够有半打的性高潮上连串的、多重的性高潮，男人只是觉得全然无助，他无法给女人那么多性高潮。", "这产生出世界上最不幸的事情之一：因为他无法给女人一个多重的性高潮，所以他试着连第一个性高潮都不要给她，那个性高潮的滋味对他来说会产生危险，如果女人知道性高潮是什么，她一定会觉知到一个性高潮不能够满足，相反地，她会变得饥渴，但是男人已经精疲力竭了，所以最狡猾的方法是不要让女人知道世界上有任何像性高潮的东西存在。", "直到这个世纪，我们才承认作爱的时候有某种性高潮的状态，在东方或是在西方，没有性的手册或关于性的论文提到性高潮(orgasm)这个字，它似乎是一个阴谋。博蚩雅雅纳-----历史上第一个描写性能量，并且以科学方式来探讨它的男人，他在五千年前写下第一个关于性学的论文：卡马经(KamasutRas)――性的格言。", "他从各个角度尽可能深人那个主题，连最小的细节都没有忽略，他描述了作爱的八十四个姿势，你已经无法再改进它了，你无法找出第八十五个姿势，他已经做了很彻底的工作，但是甚至连博蚩维雅纳也没有提到性高潮。", "那简直无法相信，一个探讨性探讨得那么深的男人居然没有碰到性高潮这个事实。", "不，我的感觉是：他在隐藏一个事实，而隐藏任何事实都是一项罪恶，因为那意味着你允许那虚假的继续，好像它就是真理，而它不是关于化学或地理的一般事实，它是某种人类生活里面最重要的事情。", "这个性高潮的经验不仅给你身体所能够的最极致的欢乐，它同时给你一个洞见说这并不是全部，它打开了一扇门，它使你觉知到你一直都在不必要地向外寻找，而你真正的宝藏是在内在。", "静心被那些有深刻性高潮经验的人所发砚，静心是性高潮经验的一项副产品，其它没有方法可以找到性高潮，性高潮很自然地将你带进一个静心的状态：时间停止了，思想消失了，自我不复存在。你变成只是纯粹的能量，所以你首度了解到你不是身体，你不是头脑，你是某种超越这两者的东西，你是一个意识的能量。", "一旦你进入意识能量的领域，你就开始具有人生最美的经验，最轻盈的、最多采多姿的、最富有诗意的、最具有创造性的。在一方面，就身体、头脑、和世界而言，它们给你成就和满足感．在另一方面，它们创造出一个巨大的、神圣的不满足，因为你所经验到的是伟大的，然而，就是那个经验使你确定，根本没有什么原因，它就能够使你确定，除此之外一定还有一个更伟大的经验。", "在你知道任何关于性高潮的事情之前，你从来没有梦想过它，现在你知道了它，这将成为一个进一步追求的动机，是否有任何更甜美的、更喜乐的东西能够传递给你？是否有任何比迷幻药能够传递给你的更神奇的经验？", "这个追寻将人们引导到静心。", "它是进入性高潮经验一个简单的洞见。", "到底发生了什么？时间停止了，思想停止了，那个「我」的感觉不复存在，只有「是」的感觉，它是纯粹的、存在性的，但是没有自我去执着于它。我、我的，这些东西都被抛到九霄云外，这给你一个静心的线索，如果你能够超越时间、超越头脑，你将能够单独进人性高潮的空间，不要女人，也不要男人，讲得更真确一点，静心是\n「非性的」性高潮。", "但是好几世纪以来，有一半以上的人类都不知道性高潮，因为女人不知道性高潮，你也不应该认为男人的情况会比较好。不给女人性高潮，他也必须丧失他自己的性高潮……所以，女人丧失了某种地球上非常美、非常神圣的东西，而男人也丧失了某些东西。", "性高潮并不是女人强而有力的唯一东西。在世界上的每一个角落，女人都比男人多活五年，她的平均寿命比男人多五岁，那意味着她有更多的抵抗力、更多的体力，女人比男人更少生病，即使女人生病，她们也恢复得比男人快，这些都是科学的事实。", "当一百个女孩出生，就有一百一十五个男孩出生，人们会怀疑，为什么要有一百一十五个男孩？但是大自然知道得更清楚，到了适婚年龄的时候，有十五个男孩会夭折，而只有一百个男孩和一百个女孩被留下来，女孩不太容易死。", "女人比男人更少发疯，事实上男人发疯的数目是女人的两倍，在所有这些事实被科学确立之后，那个相信男人更强壮的迷信仍然持续着，他只有一样东西比较强壮，那就是他有一个富于肌肉的身体，在体力工作上他比较好，然而在其它每一点上，他都感觉到一个深深的自卑感，他这样的感觉已经有很多世纪了。为了要避免那个自卑感，唯一的方式就是强迫女人进人一个较差的地位，那就是男人唯一比较强而有力的东西：他能够强迫女人，他比较残忍，他比较暴力，他强迫女人接受说她是弱者――这种概念完全是虚假的，为了要证明女人是弱者，他必须谴责所有女性的品质，他必须说它们都是弱的，而所有那些品质加起来使女人成为弱者。", "事实上，女人在她里面具备了所有伟大的品质，每当一个男人悟道，他就达成了他一直在谴责的女人同样的品质。那些被认为是弱的都是女性的本质，而一个很奇怪的事实是：所有伟大的品质都属于那个范踌，剩下的就只有野蛮的品质和动物的品质。", "力量有很多层面，爱有它本身的力量，比方说将一个小孩子带在子宫里九个月需要力量、需要体力、需要爱，这是男人做不到的。", "一个人造的子宫能够放进男人里面，现在最新的科技已经在研究是否能够将一个塑料的子官放进男人里面，但是我不相信它能够存活九个月!他们将会两个一起去跳海。", "很难将生命给予另一个灵魂、将身体给予另一个灵魂、将头脑和思想给予另一个灵魂。女人全心全意和孩子分享任何她所能够给予的，即使在小孩子生下来之后，要将小孩子带大也是不容易的，它似乎是世界上最困难的事情。", "航天员和征服喜马拉雅山的喜拉利……这些人应该先试着去带小孩，唯有如此我们才能够接受就他们去到埃弗勒斯峰是做了些什么，否则那是没有意义的，即使你登陆月球，并且在月球上走路，那也没有什么重要，它并没有表示你比较强壮。", "一个活生生的小孩，那么地反复无常，那么地能量洋溢，他会在几个小时之内就把你弄得很疲乏。在子官里面九个月，然后生下来之后有几年的时间……只要尝试一下让一个小婴孩在你的床上一个晚上，那个晚上，在你的家里，某件事将会发生：或者那个小孩会杀死你，或者你会杀死那个小孩，最可能的是你将会杀死那个小孩，因为那个小孩是世界上最麻烦的。他们那么有朝气，他们想要做那么多事，而你已经非常疲倦了，你想要睡觉，而小孩子还很清醒，他想要做各种事情，而他要你帮忙，要你发问……如果什么事都行不通，那么他就想要上洗手间！他会在深夜觉得口渴、觉得饿……", "我不认为有任何男人能够渡过怀孕期，或是能够带小孩，那是女人的力量，但那是一种不同的力量。有一种力量是破坏性的，而有另外一种力量是创造性的．有一种力量是属于恨的，而有另外一种力量是属于爱的。", "爱、信任、美、真诚、诚实、真实，这些都是女性的品质，它们比任何男人所具有的品质都更伟大，但是整个过去都被男人和他的品质所支配，当然，在战争当中，爱是没有用的，真理是没有用的，美是没有用的，美学的敏感度是没有用的，在战争当中，你需要一颗比石头更坚硬的心，在战争当中，你只", "需要恨、愤怒、以及去破坏的疯狂。", "在三千年里面，男人打了五千次仗，当然，这也是力量，但是那不值得人类所拥有，那是从我们的动物性遗留下来的力量，它属于过去，而过去已经不复存在。女性的品质属于未来，它正在来临。", "不需要因为你的女性品质而觉得你是弱者，你应该对存在感激，那些男人必须去挣得的东西，大自然却作为一项礼物给了你。", "男人必须学习如何去爱，男人必须学习如何让心成为主人，而让头脑成为一个只是顺从的仆人，男人必须去学习这些东西，而女人天生就具备了这些东西，也是我们将所有这些事情都谴责成虚弱的，即使你把一个女人当成伟人，你也能够看到你以什么标准来选择，其实你是在选择一个男人，因为你选择了那个女人里面的男人品质。", "比方说，亚克的乔安妮（JoanofArc)，她具备了所有男人的品质．比方说，印度的韩西皇后，她具备了所有男人的品质，她能够操剑，她能够毫无问题地杀人，这样的女人在历史上被选出来，而历史学家还赋予她们很大的尊敬，但是她们并不代表女人，事实上，那就是为什么她们被选出来的原因，因为她们是男人的复本。", "女性解放运动必须学习一样基本的东西，那就是：不要模仿男人，不要听男人所说的关于女性人格的事，放弃一切男人一直在灌输给你的概念。", "同时放弃女性解放运动的概念，因为她们也是将一些无意义的东西灌输给你，她们不合理的地方在于她们试着要去证明男人和女人平等，然而他们并不平等，当我说他们不平等，我并不是意味着说谁比较优越，谁比较低劣，我的意思是说他们都是独一无二的。", "女人就是女人，男人就是男人，没有比较的问题，说他们平等是离谱的，他们不是不平等的，而他们也不可能平等，他们是独一无二的。", "快快乐乐地处于你的女性品质当中，从你的女性品质创造出诗歌，那是你从大自然得到的伟大继承，不要将它抛弃，因为男人没有那些品质。", "我喜欢整个世界都充满女性的品质，唯有如此，战争才能够消失，唯有如此，婚姻才能够消失，唯有如此，国家才能够消失，唯有如此，才能够有一个大同世界，一个具有爱心的、和平的、宁静的、美丽的世界。", "所以，抛弃一切男人所给你的制约，找出你自己的品质，然后去发展它们，不要模仿男人，男人也不要模仿你，在你们之间不需要有任何冲突，因为你们都是男人和女人同时合在一起。", "不要制造冲突，我的整个工作就是在指引你们如何创造出一个你们所有品质都融合在一起的管弦乐团，我的整个工作就是要指引你们这条路，那将会使你成为一个完整的人。", "摘自「对石头讲道」一书第十七章！一九八七年"]}