{"title": ["女人与婚姻", "第四章　你的大男人主义态度在伤害你", "问题：", "我真恨女人，为什么你把女人放在道的途径上？", "摘自「对石头讲道」一书第五章一九八七年"], "content": ["女人与婚姻", "第四章　你的大男人主义态度在伤害你", "问题：", "我真恨女人，为什么你把女人放在道的途径上？", "女人是男人所造就出来的，那是一个恶性循环，女人具有跟任何男人一样多的智力，因为智力跟性荷尔蒙无关，你以为如果你动手术将爱因斯坦变成一个女人，他就会丧失他的聪明才智吗？他一定还会保持是一个爱因斯坦，但是具有女人的身体，不同的只是身体，而不是意识或智力。", "但是，很不幸地,男人决定去压抑女人。", "多少世纪以来，历史学家一直不了解，为什么它必须以这样的方式来发生？但是最近的心理学研究使它变得很清楚，它之所以发生是因为男人与女人比较而感觉到一种深深的自卑感。", "那个感觉的根本原因来自女人有变成母亲的能力，她是生命的泉源，她创造生命，而男人不能够，这变成去切断所有女人翅膀的原因，切断她们的自由和受教育的机会，将她监禁在一个类似监狱的家，将她贬为生孩子的机器，好让男人能够忘掉他是比较低劣的，女人必须被弄成比较低劣，这样男人才会感觉比较舒服，这样他的自我才能够感觉根本没有在跟女人竞争。", "所有女人的抱怨和怨恨的原因并非在于女人本身，好几千年以来，你们都一直在折磨她。", "世界上没有一个社会接受她跟男人平等。", "在过去，没有一个文化给女人跟给男人同样的尊敬，相反地，他们都试着去强迫她成为一个次等人。", "而为什么女人没有反抗这一类事情的原因很简单：它还是那个母性的问题，当她怀孕的那九个月里面，她变得完全依靠，尤其是在一个打猎的社会里。另外，我要你们记住，你们目前所生活的社会，这个有房子、有城市的社会，是女人的贡献，而不是男人的贡献，房子是女人的贡献。", "男人在打猎，而女人被限制在一个小小的空间，很自然地，她就开始装饰它、清理它，使它变得更漂亮，变得更适合居住，然后她就变得执着。在一个打猎的社会里，游牧民族必须一直迁徙……因为当打猎无法给予他们足够的食物，他们必须迁到有动物的地方，他们不能够有永久的城市，他们只能够有帐篷，而不是家。", "你可以看到：当一个人单独生活，他的家几乎就像一个帐蓬，而不像一个家。没有女人的话，它仍然保持是一个帐蓬、一个暂时的地方，只是一个庇护所，而不是什么神圣的，当女人进入，帐篷就开始变成房子，而最后变成一个家。", "在打猎的社会，女人的功能只不过是繁殖，她一直在怀孕，这变成她的失败，她不能够打仗,她不能够反对，她必须顺从,她必须屈服，当然她是不愿意的，没有人愿意成为一个奴隶。", "当某人甘心成为一个奴隶，那就没有问题，但是成千上亿的女人很不甘心地被强迫成为奴隶，很自然地，她们会试着以间接的方式来报复……", "你的大男人主义态度在伤害你。", "那只是一个无意识的反应，你必须注意观察那个反应，好让它能够消失。", "它使你失去尊严，它显示出某种关于你的东西，而不是关于女人的东西。那是你的愤怒，那是你的恨，如果你注意看历史……", "在很多村子里，女人不能够进人庙宇，在某些宗教里，她能够进入，但是她有一个分开的角落，跟男人的不一样。在所有的宗教里，女人不能被接受当成意识最终成长的候选人，她不配，并非有其它原因，只是因为她是一个女人，她的罪恶就是她是一个女人，她能够发展，但是她必须先满足一个条件：她必须先被生成一个男人…．", "有很多微妙的贬低方式被用来切断女人进身到权力世界之路，切断女人进人每一件事都在发生的世界，女人不是它的一部份。她不是你战争的一部份，她不是你商业的一部份,她不是你宗教的一部份。社会是男人所建立的，女人生活在一个不是为她们建立的社会里，一个不是由她们建立的社会里。社会根本就没有考虑到她们。", "你对女人的愤怒是值得加以了解的,或许它真正的内涵是你对你自己的愤怒,是你对男人的愤怒,是你对「男人对女人做了什么\n」的愤怒。", "女人一直都是牺牲品，你不能够对她们生气。", "在家里，先生是牺牲品，我们毫无疑问可以说，每一位先生都是怕太太的。", "事实上，每一位聪明的先生都必须如此，只有一些白痴或许不是如此，但这是几千年来男人对女人所作所为必须付出的代价。", "如果你想要免于你对女人的愤怒，你将必须经历过一个非常深的内在洗涤，然后去了解女人是牺牲品，因为她是牺牲品，而没有有效的方式可以抗拒或抗争，所以她找到间接的方式：唠叨、尖叫、或发脾气，这些只是无助的努力。很自然地，她对整个人类的盛怒就集中在一个男人身上，集中在她先生身上。", "女人的自由也将会是男人的自由。当女人被接受成平等、被给予平等的机会成长的那一天来临时,男人将会发现他突然免于女人一贯的抱怨和憎恨。时候已经到了，男人必须达到某种成熟。", "我们可以一起来创造出一个世界，在那个世界里，男人和女人能够分享他们的洞见、他们的看法、他们的梦想。因为他们是不同的，所以他们的梦想也是不同的，而他们对社会的贡献也将会有所不同。如果男人和女人平等参与的社会能够被创造出来，那将是世界上第一次最丰富的社会。", "摘自「对石头讲道」一书第五章一九八七年"]}