{"title": ["女人与婚姻", "第五章　没有人要被使用", "问题：", "既然女人愤恨男人的性欲，为什么女人喜欢成为对男人具有吸引力？", "摘自「常年哲学」一书第二卷、第四章一九八一", "「", "」"], "content": ["女人与婚姻", "第五章　没有人要被使用", "问题：", "既然女人愤恨男人的性欲，为什么女人喜欢成为对男人具有吸引力？", "在这里面有一个政治性的策略，女人喜欢成为具有吸引力，因为那会给予权力，她们越有吸引力，就对男人越有权力，谁不想成为有权力的？人们终其一生都在奋斗要成为有权力的。", "为什么你要欲求金钱？它将会带来权力。为什么你想要成为一国的首相或总统？它将会带来权力。为什么你想要成为一个圣人？因为它带来权力。人们以不同的方式在寻求权力。你们没有留给女人任何其它泉源去成为有权力的，只有一个管道：她们的身体。那就是为什么她们一直有兴趣于成为越来越具有吸引力。", "你没有注意过吗？现代的女人比较没有那么关心就要成为具有吸引力的？为什么呢？因为她正在进入其它种权力策略。现代的女人正在脱离旧有的枷锁。她会在大学里面跟男人竞争学位，她会在市场上跟男人竞争，她会在政治上跟男人竞争，她不需要过份担心要看起来很有吸引力。", "男人从来不会过份操心说要看起来具有吸引力，为什么呢？那种事已经完全留给女人。对女人而言，那种事是得到某些权力唯一的泉源，然而，对男人来讲，要得到权力有很多其它的管道，而看起来具有吸引力，这似乎是有一点女人味的、娘娘腔的。那是女人的事。", "事情并非总是如此，在过去有一段时间，女人跟男人一样自由，那个时候，男人跟女人一样，都有兴趣于成为具有吸引力的。注意看克里虚纳的照片――他穿着漂亮的丝质长袍，拿着一根笛子，戴着各种饰物、耳环，戴着一个由孔雀羽毛做成的漂亮皇冠。注意看他，他看起来多么美！在那个时代，男人和女人都完全自由而能够做任何他们想做的，然后进人一个非常漫长的，女人被压抑的时期。", "它之所以发生是因为教士以及你们所谓圣人的缘故，你们的圣人一直都害怕女人，因为女人似乎是那么强而有力而能够在几分钟之内摧毁圣人的神圣属性……就是因为你们那些圣人的缘故，所以女人才被谴责。因为他们害怕女人，所以女人必须被压抑，而因为女人被压抑，所以，所有在生活里面竞争的泉源、在生活里面流动的泉源，都被夺走，只有一样东西被留下来，那就是她们的身体。", "谁不想成为有权力的？除非你了解权力只能够带来痛苦，权力是破坏性的、暴力的，除非能够透过了解而使你的权力欲望消失，否则谁不喜欢成为有权力的？", "唯有当女人能够继续好像一条红萝卜一样地吊在你的面前――总是在那里，也永远都得不到，非常近，但同时又是非常远----唯有如此，她们才能够保持有权力，唯有如此，她才有权力。如果她立刻投入你的怀抱，那么那个权力就消失了，而一旦你剥削了她的性，一是你使用了她，她就完了，她对你就没有权力，所以她吸引你，同时保持冷漠。她吸引你、激起你、引诱你，而当你接近她，她就说不！", "这是一个简单的逻辑，如果她说是，你就将她贬为一个机械装置，你使用她，而没有人要被使用，那是同一个权力策略的另一面。权力意味着去使用别人的能力，当某人使用你，你的权力就消失了，你就被贬为没有权力。", "所以，没有女人要被使用，多少年代以来，你们一直都这样在做。因此，爱变成一件丑陋的事情，它本来应该是伟大的荣耀，但是它却不然，因为男人一直在使用女人，而女人很自然地愤恨它、抗拒它。她不想被贬为一件商品。", "就是为什么你将会看到先生们在太太的周围摇摆着尾巴，而他们的太太对这整个荒谬的事情采取高高在上的态度：比你更神圣。太太们继续在假装说她们对性，对丑陋的性没有兴趣。其实她们跟你一样地有兴趣，但是问题在于，他们不能够显示出她们的兴趣，否则你立刻会将她们贬为没有权力的，你会开始使用她们。", "所以她们兴趣于每一样其它的东西，兴趣于对你非常有吸引力，然后再拒绝你。那就是权力的喜悦：拉着你，你几乎好像被绳子拉着，然后她对你说不，把你贬成完全没有权力。你摇摆着尾巴，好像一只狗，而女人在高兴。这是一种丑陋的状态，它不应该如此，这是一种丑陋的状态，因为爱被贬成权力策略，这种情况必须被改变。", "我们必须创造出一个新人类和一个新世界，在那个新世界里面，爱将根本不是一个权力的问题。至少要把爱从权力策略带走。将金钱、政治，以及每一样东西都留在那里，但是要将爱带走。爱是某种非常有价值的东西，不要使它变成市场上的一件物品，但是目前的情形却是这样。", "女人试着以每一种方式来成为漂亮的，至少看起来漂亮，一是你陷入她的诱惑，她就开始逃离你，因为那就是整个游戏。如果你开始逃离她，她就会来接近你，她就会开始跟随你。当你开始跟随她的时候，她就开始逃开，这就是你们的游戏!这不是爱，这是没有人性的，但是多少世纪以来，它就是这样在发生，它一直都是这样在发生，要小心它，", "至少在我的社区里，这种事必须消失，每一个人都有很高的尊严，没有人能够被贬成一件商品或是一样东西。尊敬男人，也尊敬女人，他们都是神圣的。", "忘掉旧有的观念就是男人在对女人作爱，那是很愚蠢的，它使事情变成好像男人是一个「做者」，而女人只是某种男人对她做的东西。即使在语言里面也是男人在作爱，男人是主动的参与者，而女人只是在那里，是一个被动的接受者，这是不真实的，两个人都在跟对方作爱，两个人都是做者，两个人都是参与者，女人以她自己的方式参与。接受就是她参与的方式，但是它跟男人的参与是一样多的。", "不要认为只有你在对女人做些什么，她也是在对你做些什么，你们双方都互相在做一些非常有价值的事，你们都把你们自己奉献给对方，你们互相在分享你们的能量，你们两者都在爱之庙里面奉献你们自己、在爱神之庙里面奉献你们自己，是爱神在占有你们两者，那是一个非常神圣的片刻，你走在神圣的道路上......双方的能量交流之后，将会有一个完全不同的品质存在你们的行为里面。", "成为很美(真实的美!)是好的，看起来很美(造作的美！)是丑的。成为具有吸引力是好的，但是去驾驭自己使成为具有吸引力，那是丑的。那个驾驭就是狡猾。人们自然就很美，不需要任何化装品，所有的化装品都是丑的，它使你变得越来越丑。美存在于简单、天真、自然、自发性之中。当你是美的，不要使用那个美作为达到权力的手段――那是在糟蹋它，那是亵渎圣物的。", "美是神的礼物，但是不要以任何为了要驾驭别人或占有别人的方式来使用它，那么你的爱将会变成一个祈祷，你的美将会变成一个对神的奉献。", "摘自「常年哲学」一书第二卷、第四章一九八一"]}