{"title": ["女人与婚姻", "第七章　只有东西能够被占有", "问题：", "请你谈论关于成为一个母亲。", "摘自「神是非卖品」第四十八至五十三页，一九七八"], "content": ["女人与婚姻", "第七章　只有东西能够被占有", "问题：", "请你谈论关于成为一个母亲。", "成为一个母亲是世界上最大的责任之一。所以有很多人必须接受心理治疗，有很多人已经进人疯人院，另外还有很多没有进入疯人院的疯子。如果你深入人类的神经病，你总是会找到母亲，因为有很多女人想要成为母亲，但是她们不知道要如何成为母亲，一是小孩子跟母亲之间的关系搞错了，小孩子的整个人生就搞错了，因为那是他跟世界的第一个接触，那是他的第一个关系，其它每一件事都跟它有关连。如果第一步搞错了，整个人生就搞错了。", "一个人应该有知地成为一个母亲，因为你是在承担一个人所能够承担的最伟大的责任之一。就这一方面而言，男人比较自由一点，因为他们不必承担成为一个母亲的责任，女人有更多的责任，所以，变成一个母亲，但是不要以为成为一个女人就理所当然地必然会成为一个母亲，那是一个谬误。母性是一项伟大的艺术，你必须去学习它，所以，就开始学习吧！", "我想告诉你们几件事。首先，永远不要把小孩看成是你的，永远不要占有小孩。小孩子是透过你而来的，但他不是你的，神只是使用你当成一个工具、一个媒介，但是小孩子并不是你的占有物。爱他，但是永远不要占有他。如果母亲开始占有小孩子，那么他的人生就被摧毁了，小孩子就开始变成一个囚犯。", "这样做你是在摧毁他的人格，你是在将他贬成一样东西。只有东西能够被占有：一间房子能够被占有，一辆车子能够被占有，但是一个人从来不能够被占有。所以，这是第一课，要准备好这么做。在小孩子出生之前，你应该能够以他是一个独立的人来欢迎他，以他本身就是一个人来欢迎他，而不只是把他当作你的小孩。", "第二件事：对待小孩要像对待成人一样。", "永远不要把小孩子看成小孩子来对待他。要以深深的尊重来对待小孩子。神选择你成为一个主人，神以一个客人进入你的存在（being)。小孩子非常脆弱、无助，很难去尊重小孩子，很容易去羞辱小孩子，很容易就会产生羞辱，因为小孩子是无助的，他不能够怎么样，他不能够报复，他不能够顶撞。", "像成人一样地对待小孩，要非常尊重他，一是你尊重小孩，你就不要试着去将你的概念强加在小孩子身上，不要试着去强加任何东西在小孩子身上，你只是给他自由，去探索这个世界的自由，你帮助他在探索世界当中变得越来越有力量，但是永远不要给他方向。你给他能量，给他保护，给他安全，给他任何他所需要的，但是帮助他远离你去探索世界。", "当然，在自由当中，错误也包括在内。母亲很难去学习说，当你给予小孩子自由，它不只是去做好的自由，它也必然是去做不好的自由、去做错的自由。所以，要使小孩子变警觉、变聪明，但是永远不要给他任何戒律，没有人在遵守戒律，人们因为那些戒律而变成为君子。所以，如果你真正爱小孩子，有一件事必须记住：永远、永远都不要以任何方式来帮助他、来强迫他成为一个伪君子。", "第三件事：不要听命于道德，不要听命于宗教，不要听命于文化，要听命于本性、听命于自然。", "任何自然的东西都是好的，即使有时候对你来请很困难，很不舒服……因为你并不是按照自然而被带大的。你的父母并不是以真正的艺术和真正的爱把你带大的，那只是一件偶然的事情，不要重复同样的错误。在很多情况下你会觉得不安……", "比方说二个小孩子开始玩他的性器，母亲自然的倾向就是去阻止小孩子，因为她以前被教说那是错的，即使她觉得那没有什么不对，如果有人在那里？她也会觉得有些尴尬。觉得尴尬！那是你的问题，那跟小孩子无关。让它觉得尴尬没有关系，如果你会因此而丧失社会对你的尊敬，那么就让它丧失，但是永远不要去干涉小孩子，让自然走它自己的路线，自然怎么开展，你就去顺应它，不要由你来引导自然，你只要在那里作为一个帮助。", "所以，这三件事……然后开始静心，在小孩子出生之前，你应该尽可能地深入静心。", "当小孩子在你的子宫里，任何你在做的事都会继续以一个震动传达给小孩子。如果你生气，你的胃就会有一个愤怒的紧张，小孩子会立刻感觉到它，当你是悲伤的，你的胃就有悲伤的气氛，小孩子就会立刻感觉到无趣和沮丧，小孩子完全依靠你。你的任何心情就是小孩子的心情，在那个时候，小孩子是不独立的，你的气氛就是他的气氛。所以，不要再抗争，不要再生气，那就是为什么我说成为一个母亲是一项伟大的责任，你将必须牺牲很多……", "如果在最开始的时候，愤怒、恨、冲突进入小孩子的头脑，那么你就是在为他制造地狱，他将会受苦，那么最好不要把小孩子生到这个世界来，为什么要将一个小孩子带进痛苦呢？世界是一个极度的受苦。", "一开始，将一个小孩子带进这个世界就是一项非常危险的事，但是即使你想要这样做，至少也要将一个完全不同的小孩带进这个世界，将一个不会痛苦，而至少会帮助世界成为更快乐的小孩带进这个世界。他会将更多的欢乐带进这个世界，将更多的欢笑、爱、和生命带进这个世界。", "摘自「神是非卖品」第四十八至五十三页，一九七八"]}