{"title": ["女人与婚姻", "第八章　爱就像一只飞翔的小鸟", "问题：", "在我人生六十三年的岁月当中，你是第一个使我独立的爱的关系，这是怎么发生的？", "摘自「金色的未来」一书一九八七年五月二十日上午"], "content": ["女人与婚姻", "第八章　爱就像一只飞翔的小鸟", "问题：", "在我人生六十三年的岁月当中，你是第一个使我独立的爱的关系，这是怎么发生的？", "爱带来自由，一个不带来自由的爱并不是爱。", "爱不是支配，你怎么能够支配某个你所爱的人？你怎么能够使他依靠，而仍然可以爱？但那就是以爱的名义在世界上一直继续在发生的，权力的欲望和支配别人的欲望常常被合理化解释成爱，在这种情况下，独立自然不被允许，你会做各种努力使别人成为你的复本，你害怕别人自由，因为自由是不能够控制的，自由是不能够预测的，所以，一切所谓的爱都试着以每一个方式去摧毁自由，而自由被摧毁的那个片刻，爱就死了。", "爱非常脆弱，它就好像一朵玫瑰花，你必须让它在雨中、在风中、在阳光下欢舞。", "爱就好像一只飞翔的小鸟，整个天空都是它的自由，你可以抓住小鸟，你可以将它放在一个漂亮的黄金笼子里，它跟自由飞翔而将整个天空据为己有的那只小鸟似乎是一样的，然而，它只是看起来一样，其实不然，你已经杀死了它，你已经切断了它的翅膀，你已经带走了它的天空，小鸟并不稀罕你的黄金，不论你的笼子多么宝贵，它都是监禁。", "我们对于我们的爱就是这样在做：我们创造出黄金笼子。我们害怕，因为天空是广阔的，害怕的是，小鸟或许不会回来。要使它保持在你控制之下，它必须被监禁，爱就是以这种方式变成婚姻。爱是一只飞翔的小鸟，婚姻是一只在黄金笼子里的小鸟。当然，那只小鸟将永远无法原谅你，你已经摧毁了它所有的美、所有的欢乐、所有的自由，你已经摧毁了他的灵魂，它只是一个死的复制品，但是你使一件事变得确定：它无法逃离你，它将会一直都是你的，明天它也将会是你的，后天......", "爱人总是害怕，那个害怕是因为爱就像微风一样地来临，你无法生产它，它不是某种被制造出来的东西，它是自然来临的，但是任何自己来临的东西也能够自己走，那是一个自然的推论。爱来临，花朵在你里面开放，歌曲在你们的心里升起，一个想去欢舞的欲望升起……但是带着一个隐藏的害怕。如果这阵来到你身上的清凉而芬芳的微风明天离开你，要怎么办？因为你不是存在的界限。微风只是一个客人，它觉得要在你这里停留多久就停留多久，而它随时都可以走。", "这会造成人们的恐惧，然后他们就变成想要占有，他们开始关起他们的门窗，使微风保存在里面，但是当你的门窗被关起来，它就不是同样的微风。它的清凉就丧失了，它的芬芳就丧失了，很快地，它就会变成令人厌恶的。它需要自由，而你已经带走了自由，它只剩下一具尸体。", "人们以爱的名义携带着对方的尸体，他们称这个为婚姻。要携带尸体，你们必须到市政府去登记，使它成为一个合法的束缚。爱不能够允许婚姻。在一个真实的世界里，婚姻是不可能的。", "一个人应该爱，强烈地爱、充分地爱，而不要担心明天。如果存在今天是那么喜乐，你要信任，明天存在将会更美、更喜乐．当你的信任成长，存在对你将会变得越来越大方，有更多的爱将会降临到你身上，有更多喜悦和狂喜的花朵将会洒在你身上。", "在你六十三年的人生里，任何你所知道的爱都不是爱，它或许是迷恋，或许是生物上的吸引，或许是荷尔蒙的阴谋来反对两个个体，但那不是爱。现在你第一次知道爱……因为这是唯一的准则：你的自由成长得越深，你的独立就变得越坚实、越完整、越结晶。这是爱来到你身上、爱成为你心中的客人唯一的准则。", "谁去管明天的事？那些关心明夭的人就是那些没有今天的人，就是现在悲惨而试着去隐藏它，试着在对明天的希望、欲望、和梦想当中隐藏它的人，但是明天永远不会来临。这是困难之一：来临的总是令天，你已经习惯天令天的悲惨，而在希望、梦想、和欲求明天。你错过了生命。人们已经变得很习惯天明天，以至天他们不只是思考这一世的明天，他们同时在思考来生。", "人们常常问我：死后将会如何？我回答他们：在死亡之前所发生的，死后将会继续。你今天很喜乐吗？因为明天将会由今天生出来，今天孕育着你的整个未来。\"", "强烈地爱、高高兴兴地爱、全然地爱，那么你将永远不会想到要创造出一个枷锁、一个合约，你将永远不会想到要使人变得依靠。如果你爱，你就不会那么残忍地去摧毁别人的自由。你将会帮助他，你将会使他的天空变得更大。", "爱只有一个准则：它给予自由，而且是无条件地给予。", "你第一次经验到爱，也还不会太晚，虽然你已经六十三岁了。爱使老年变成年轻，如果你能够爱到你的最后一口气，你将会保持年轻，爱不知道老年，爱不知道死亡，如果你能够继续爱，你的爱将会持续到死后，爱是人生里面最宝贵的经验。", "摘自「金色的未来」一书一九八七年五月二十日上午"]}