{"title": ["谭崔的地图", "无记（NONMEMORY）只是「习惯上」的真实", "无记是心念的全神贯注", "确定一切事相如同魔咒", "世界从它灿烂之始显现却从未存在", "无记（NONMEMORY）是「习惯上」的真实", "无记（NONMEMORY）是「习惯上」的真实", "这是实践，这是最高的善", "朋友，对这最高的善，变得觉知。", "无记是心念的全神贯注", "只是感知的纯粹和全然", "只是感知的纯粹和全然", "未受世俗好与坏之污染", "确定一切事相如同魔咒", "确定一切事相如同魔咒", "若无分别你可对接受与-", "若无分别你可对接受与-", "坚志解脱于黑暗的隐蔽", "自在予超越思想和本我", "世界从它灿烂之始显现却从未存在", "无固定形式它放弃模式", "无固定形式它放弃模式", "如此即持续唯一的静心"], "content": ["谭崔的地图", "第五章　从无到无\n \n　　无记（NONMEMORY）只是「习惯上」的真实\n　　心念变成了无念（才是终极的真实）\n　　这是实践，这是最高的善\n　　朋友，对这最高的善变得觉知\n　　\n　　无记是心念的全神贯注\n　　只是感知的纯粹和全然\n　　未受世俗好与坏之污染\n　　如莲出淤泥无染而成长\n　　\n　　确定一切事相如同魔咒\n　　若无分别你可对接受与-\n　　拒绝轮回涅盘一视同然\n　　坚志解脱于黑暗的隐蔽\n　　自在于超越思想和本我\n　　\n　　世界从它灿烂之始显现却从未存在\n　　无固定形式它放弃模式\n　　如此即持续唯一的静心\n　　它无心无染专注和无念\n\n　　一个古老的故事\n　　那是一个像现在这样的早晨。树在朝阳中跳着舞，鸟儿在唱着歌。那时一位伟大的神秘家Udallaka的住所，正在欢庆他的儿子斯维克图（Swetketu），从他被送的师从处回来。斯维克图回来了。父亲在门口迎接。但觉得一些什么东西失去了――在他儿子的身上。\n　　一些从未出现的东西出现了：一种微妙的自大，微妙的自我。那就是父亲最后所等到的。\n　　在那个古时候，教育基本就是一种无我的教育，学生被送到森林中的学校与师父生活在一起，以便他能打磨掉他的自我，品尝到存在。传闻斯维克图已经变成了一位伟大的学者，得到了最高的奖赏。现在他回来了，他的父亲却没有变得高兴。\n　　是的，他带回了那个大学所能授予的最高的奖励。他通过了所有的考试，得到了最高的分数，带回了许多的知识。但有一些东西失去了。他父亲的眼睛充满了泪水。\n　　斯维克图无法理解。他说有什么事情不对吗？为什么你不高兴？\n　　父亲说：「一个问题：你学到了那个吗，通过学习每一件事情而明白？通过忘记所有无用的知识，无意义的――只是一个负担――没有帮助，只是一种伤害？\n」\n　　斯维克图说：「我学到的所有的东西是有用的。我学习了历史，我学习的哲学，我学习了数学、吠陀、语言、艺术，这个和那个……。他列出了那个时代所有学科的名字。\n」\n　　但是他父新的不高兴仍旧如然。他说：「但是你学到了那一个吗，通过学习所有的这些而学到？」\n　　儿子有一些困惑了。他说：「无论什么我的师父所能教的，我都学会了。无论书上写的所有的什么，我都学会了。你所说的是什么呢，那一个？\n　　不要故做神秘，确切点说出来，你是什么意思？」\n　　自然地，他自大了。他这次回来自以为已经知道了所有的知识，也说他是这样想的――就像每一个学生所想的――他的父亲什么也不知道。他一定是带着这样的想法回来的，即他是一个伟大的知者。而他的老父亲却不高兴，他在说着一些神秘的事情：那一个。\n　　父亲说道，你看到那较远处的树了吗，那边的。去取一粒种子从那颗树处，那是棵nayagrod树。儿子从树取回一粒种子。父亲说，树是从哪里来的？\n」\n　　儿子答道：「从这粒小种子，当然。」\n　　「这么大个树，从这个小种子？打破种子，看树从哪里出来的――那么大的一棵树。\n　　种子被打破了，但是里面没有什么，树的种子里面是空的。父亲说，你能看到这么大的树从空的而来吗？」\n　　儿子答道：「我能推断它，但是我不能看到它，你怎么能看到空无？」\n　　父亲说道：「那就是我所说到的那一个。」\n　　「所有这些出现的，都来自于空无，这个具有创造力的空无出生了所有东西，而一朝又会都消融于它。回去学习，学习这个空无，因为它是所有的起源，那个源头，也是归宿。那个开端也是结局。去学习那个基本的、基础的东西。你所学的其它的都是垃圾――忘记它，它是所有的记忆，所有的心念。学习无念，学习无记①。\n」\n　　（注①：本书中的无记忆一词简称无记，下同。与佛教名词无记不相关。）\n　　你所学到的所有知识，学习知道、学习知识、学习理解。它们都是客观的，但是你没有深入到你最里面的核心。\n　　这个世界被想为一棵大树，在谭崔经典中有四步。空无是第一步――种子中的空无。种子并不是什么，只是一个含藏具有创造力的空无之所。它含着那个创造性的空无。当种子在泥土破壳了，那个空开始发芽而成为一棵树。\n　　这个空无的状态，物理学家称为无物――这个空无，没有东西存在，就是源头。树出自于这个空无，花、果、以及1001种事物。但是每一样东西又变成一粒种子，种子掉落入泥土，又变成了那个空无。这就是存在的循环。从无到无，从无处到无处。在这两个无之间是梦，是轮回。\n　　在这两个空无之间，有所有的东西。因此他们称为梦的材料。因此他们被称为摩耶。因此他们被称为无物而只是心念。幻想。这是谭崔之树。无念是所有的开端和所有的归宿。从无念之中，产生了谭崔所称的未生。从未生中产生了无记，从无记产生了忆想。这就是谭崔之树。（无念、未生、无记和忆想）。\n　　无念，空无的状态，意谓着所有的潜能、没有任何实现。所有的可能、也许，但是没有什么发生。存在沉睡在种子里，休息着――休息的状态，不确定的状态。记得它，因为只有那样你才能理解这些经文。这些经文是非常重要的，因为理解它们你才能进入你自己的心念，探寻到无念。\n　　第一种状态：无念，每样事物潜在着，没有什么现前。第二种状态，未生――仍然没有什么实现，但是事物已准备着成为现实。在某种程度上说它与第一种状态相同，但是有一个细微的差别。在第一种里每一件事物是绝对的休息。那个休息是绝对的。在数百万年里没有什么可以发生。在第二种状态事物仍然没有发生，但是事物已准备在任何时刻发生。那个潜能已准备好爆发成为现实。就像一个运动员准备起跑，在任何时候只要哨声一响。\n　　他在那个边缘上。它正站在那个在线，完全准备好了。一旦信号一给，他就会跑了。\n　　未生意谓着仍然没有什么事物发生，但是它已准备好出生。未生意谓着是孕育状态。孩子在子宫中――孩子将会在某一时刻出来。是的，它仍旧没有出来，所以从那个角度说，它与第一种很像。但是它非常非常地准备好了――从这个角度说，它与第一种状态并不像。\n　　第三种状态叫无记。孩子出生了，已经成为现实的经历。世界已在此，但是仍旧没有知识、没有记忆。\n　　仅仅想想孩子第一天出生的时候，他将看到这些绿树，但是他将不能意识到他们是绿的，他怎能意识到他们是绿的呢？在此前他从未知道过绿。他甚至不能意识到那是树。但他看到那些树，但是他将不会意识到他们，因为他此前从不知道它们。他的感知将是纯粹的，未被记忆所污染，因此这个状态称为无记。\n　　这种状态就是基督教所说的当亚当居住在伊甸园的状态――没有知识。他尚未尝到知识树的果实。这就是每个小孩早期的状态。几个月孩子看、听、触、尝，但是没有识别产生。没有记忆成形。\n　　那就是为什么它是非常困难的，去回忆你生命中很早的时日。如果你试着去回忆，你能容易的回溯到五岁、一点较多的努力――则四岁，再多一点努力――你能回忆到三岁。然后突然有一个空白，你不能回忆了。为什么不能？你生活过啊。实际上你是如此活生生的，以致你将永远不能再有如那时那么多的活力。那前三年是你生命中最活生生的时间。为什么记忆不在？为什么你不能透入它。因为那时还没有识别。印现在那里，但是没有识别。\n　　那就是为什么谭崔称这种状态为无记。你看，但是虽看着，知识没有产生。你不能聚拢任何事情。你生活在一个片刻到另一个片刻。你从一个片刻滑入另一个片刻却没带走第一片刻到另一片刻里。你没有任何过去。每一片刻都全然新鲜地升起。那就是为什么孩子如果活生生的，如此新鲜，他们的生命充满着喜悦，快乐，奇迹。一个小的事物也使他们如此快乐，一件小事使他们如此极度的兴奋，狂喜。他们不断地惊讶，一只狗经过了，他们惊讶。一只猫来到屋子里，他们惊讶。你带一朵花，那颜色是无比的。他们生活在一个奇幻的世界。每件东西都发着光，他们的眼睛清澈――尚没有灰尘聚集，镜子的反射是完美的。这是无记状态。第三种状态。\n　　下面是第四种状态，忆想（记忆）、心念的状态。亚当吃了智慧果。他堕落了，他来到了世界。从无念到心念是进入世界的通道。无念是涅盘，心念是轮回。如果你想重回再次进入那纯净的源头，原始的清净，意识的本净状态，你不得不想回去。\n　　同样也是这四步：记忆必须消融进入无念――因此所有的静心都坚持记忆必须被抛掉，思想必须被抛掉。从思想到无思想，从无思想到未生前，从未生前到无念。水滴归入了大海。你又成为了海洋。你又成为了无限。你又成为了永恒。无念是永恒，心念是时间。\n　　另一天我说过关于手印。羯摩印，行为之印。加那印，知识之印。三昧耶印，纯净时间之印。和大手印，空间之印。他们也联系于这四种状态。\n　　第一种，羯摩印，是记忆。谭崔说，你把无论什么的行为都看做不是别的只是记忆。实际上，行为从未发生过。它是一个你看到过的梦。它是你的投射。行动没有发生。\n　　在事物的最本性中，行为并没有发生过。行为只是一个心念之梦。你投射它。\n　　所以第一，羯摩印，恰恰关系着记忆，当你记忆掉落那一天，你达到了行为彼岸。你不再是那个行动者，你不再是那个它们的做者。那个自我消失了，事物流过你，但你不再是它们的做者。\n　　树没有设法去成长，成长发生了。但他们并未试图去成长。花开了，但没有努力的参与。河流动着，但他们没有努力。星星运行着，它们没有担心。事情发生了，但这儿没有做者。\n　　第二种状态叫加那（GYANA）印，知识印。你简单地看，你简单地知道，你不做任何事。事情发生了，你只是一个旁观者，你并没有把自己视为做者。\n　　第三种是三昧耶印，现在，逐渐地，那个知者也不需要了，没有什么去知道。首先，行动消失了，然后知识也消失了，然后只是纯净的现在。时间只在它的纯净中流动。全部即此。没有什么东西被做，也没有什么东西去知道。你仅是一种简单地存在。时间继续在你的身边流过，你未被打扰。自在自若。所有要去做去知的愿望消失了：较低的种类是要去做些什么，较高的要去知道些什么。\n　　较低种的愿望是身体要去作，较高种的愿望是心念想去知道――但两者都是愿望。\n　　两者都走开了。现在你单独地坐在这里。事物移动，时间流动，每一件事情继续发生，你不再是一个做者或者知者。\n　　然后是第四印，大手印。甚至你也不再存在了。行动消失了，知识消失了，甚至时间也消失了，你也消失了。那么只有寂静。这就是寂静之所在。你所说的寂静不是寂静，你的寂静只是一种遥远的倒影。一种非常可怜的寂静。有时你感到一点放松，头脑不像平时旋转那样快，心念有了一点放松――你感到的寂静，那什么也不是。\n　　寂静是当行动远离了，知识远离了，时间消失了，你也同样。\n　　最后你也离去了。一天，突然你发现每件事物都消失了，没有什么剩下，在那个空无中――大手印――你是无限的。\n　　第一，羯磨印，思想――自然伴随着思想，过去和未来，因为思想或者属于过去，或者属于未来。思想……焦虑、紧张、苦恼。\n　　第二种，加那印（知识印），记忆消失入无忆，没有过去，没有未来――仅仅是现在。心念睡着，却不是死，能再次醒来。所以许多次加那印发生了，又失去了。\n　　那意味着得到了静心，又失去了它。在第二种情况里，心念未被破坏，它仅是睡着。它有一点点睡着，它入睡了，然后又醒了过来。有时伴随着一个反复，非常大的能量――当然，它休息过了。所以，在每一次深的静心后，你将发现头脑转动的更多了，因为现在有了更多的能量，它已能休息过了，变得更有活力。在第二种加那印，头脑睡着了，但并没有消失――你能尝到一点无念的片刻。一个瞬间，光芒进入了，你一颤。那一尝产生了信任，那就是信任升起的地方。\n　　信任不是信仰，它是一种品尝。当你看到了这个光，甚至一小片刻，那么你将不再是原来那个人。你可能失去了它，但它将萦绕着你。你可能不再得到它，但你也将不能忘记它。它将总在那儿。无论何时你有时间和精力，它将开始敲你的门。\n　　这种状态在一个师父存在时很容易发生，这有种一种高度的关联，这个第二种状态，加那印，能在一个达到了第四种无念状态的人的出现处发生。\n　　因此，在过去探寻者寻找着师父。到哪里得到这一尝？你不能通过书得到，书将仅提供信仰。哪里得到一种活着的经验？你不能得到那个活的经历，因为你并不确切地知道它，在哪一个方向上移动，怎么做。总是有关于它是否存在的怀疑，也许它只是少数疯子的梦？他们是少数的人――佛陀、基督、萨罗哈，他们\n　　是人类中很少的一部分。大部分人并无此经验地生活着。谁知道？这些人也许真的误解了，或是欺骗。他们也可能骗其它人。或者他们并没有欺骗，他们是诚实的人――但是他们却被自己所骗。他们自我催眠了，他们制造了幻觉或是梦境。也许这些是做梦人，好的做梦人。\n　　有好的做梦人和差的做梦人。差的做梦人的梦只有黑白两色――平面的，二维的。好的做梦人的梦是三维的，且总是彩色的。这些三维的做梦人成了诗人。你记得你在什么时候做彩色的梦吗？很少有人的梦是彩色的，他们只是黑白的。如果你看到梦是彩色的，你则有一种成为诗人的可能性，或一个画家，否则不能。谁知道？这些神秘家是伟大的做梦者，他们做着三维的梦，所以他们的梦看起来是绝对的真实？\n　　自然地他们投身如此多的时间到他们的梦里，以致他们可以变得被梦所迷到没有什么比这个更加真的真实是可能的。这种怀疑持续着，这种怀疑跟随着每一个求道者。它是自然的――不要担心它。如果去掉怀疑？经文仅说「放下它，然后相信」，但是如何放下它？你能相信，但是深处的怀疑还会继续。\n　　圣奥古斯丁曾每天都这样对上帝祈祷：上帝，我相信，我绝对地相信。但请照看我，慈悲我，让那怀疑不再升起。\n　　但是为什么？如果相信是觉对的，那么这种恐惧从何而来呢？这个祈祷从何而来呢？\n　　我相信，奥古斯丁说。请你照看我的不信任。但不信任在这儿。也许你压制了它。也自于贪婪，出自于对上帝的渴望。你也许压制了它。但是它在那儿，它继续咬着你的心。你不能抛掉它除非一些经验发生于你。\n　　但是经验如何发生？经文说，除非你相信，否则经验不会发生。这是一个非常复杂的现像。他们说经验不会发除非你相信。但经验如何能发生――因为你不能相信，除非经验发生了。仅仅经验能制造信任――信任而没有怀疑，一个无疑的信任。\n　　无疑的信任仅在一些已经发生过的人出现在你面前才有可能。――静静地坐着，没有知识，没有努力，没有欲求――它发生了。它像火光的一闪……你整个的生命改变了。这就是转化的意义。你被转化了，你被转变了。你移到了一个新的层面。\n　　生活在比你高的层面的人的出现能提升你，不知不觉的，不顾及你自己。你被拖进。一旦你尝到了，就有了信任。有了信任，你能移入第三种和第四种。师父的出现只能把你带入第二种，加那印。是的，他能给你一点知识，一点关于他自己存在的尝试。\n　　当耶稣要离世时，它掰开面包对他的弟子说，吃它，它是我。倒满酒说，喝它，它是我的血液，它是我。这是恰好的像征，一个隐喻。这是那加印。耶稣说：你能尝到一点儿我，你能喝到我，你能吃到我。每一个门徒是一个吃人者。他们吃他的师父。他吸收他的师父――那是吃的含义。当你吃东西的时间你在做什么，你消化它。你吸收它。它变成你的血液，它变成你的骨骼，它变成你的骨髓，你的意识，那就是什么是吃。\n　　你与师父在一起时你做什么，你吃它的存在，你消化它。\n　　逐渐地，它变成你的意识。那一天他变成你的意识，你成为一个桑雅生，不是在它之前。此前，桑雅生只是形式，此前，桑雅生只是开始朝向这个现像。不做为一个桑雅生它将很困难发生，因为桑雅生将变得开放和敏感。当你开放和敏于接受，某些时候，在一些片刻，事情掉落在一起。某些片刻，你的能量在这样一种状态，师父的能量能拉它。在一些片刻你变得很近，在一些爱的时刻，在一些快乐的时刻，在些庆祝的时刻，你走近你的师父，你能被钩住。只是一瞥，只是一滴神酒掉进你的咽喉，你被转变了。\n　　现在你知道，你知道你自己。现在没有什么需要去相信，现在甚至整个世界说上帝不存在，也没有关系。你将能与整个世界反抗，因为你知道。你怎能否认来自于你自己的知识。你怎能否认你自己的经历。――那一小滴比整个世界更有力量。比整个的过去更有威力。数百万生不能与这一滴相比。\n　　但它只能在你接近的时候。人们来到我这问，为什么要成为桑雅生？我们能在这儿而不谈论桑雅生吗？是的，你能在此长住如你所想的，但你将不会变得接近。\n　　你能坐近我的旁边。我能握着你的手，那没什么用。在你的一方去易于接受，去敞开心怀……\n　　仅几天前一个年青人问我，什么是穿橙袍的主要原因，还有念珠，还有（放像片的）小盒？什么是那个原理？\n　　没什么原因，我告诉他，这只是荒谬的。\n　　他迷惑了，他说，但是如果它是荒谬的，为什么你强加它。\n　　我告诉他，恰好，那就是为什么。\n　　如果我说一些理性的事，你做它，那将没有什么臣服你对我来说。那将不是一个姿态，如果一些事情是理性的，你深信它是合理的，你将遵循它，你跟随的是你的理由而不是我。并不是对我敞开，那么我对你来说是无效的。那将不会有什么用――你只是跟随你的理由。所以过去的每位师父都发明些荒谬的事情。它们是简单的像征。它们像征出，是的，你已准备好你将不问理由。你准备好跟随这个人，如果他有一些古怪的念头，那你也认可。这松开了你的头，它使你变得敞开。\n　　开悟能发生于任何颜色，橙色不是必须的。它可以发生于任何颜色。它能发生而不需要任何小盒子。\n　　它能发生不需要念珠的情况下。但是为什么？那个为什么是荒谬的。理由是无意义的。它只是在你一边的一个姿态。你已经准备好进入一些事情，甚至如果它是荒谬的。你已准备好离开你的理由――那就是它的意义。\n　　这是一个微小的开始，但微小的开始能以巨大而结束。当恒河流出喜马拉雅山，它只是一滴水滴下，你能把它握在手里，它只是一个小现\n象。但是当它到达海洋的时候，它如此巨大，辽阔和庞大，它能淹没你，你不能再握住它。\n　　这是一个小的姿态，穿橙色和戴念珠，和小盒子。一个荒谬的事情，一个小的姿态，开始的一些事情。你爱一个人如此多，那么你准备好去做任何荒谬的事为他，那就够了。那将使你变得易于接受于我，那你将更容易的被传染。\n　　真实是有感染力的，你可以利用到它。怀疑是一种移花接木，它保护，保护的理由，你将永远不会到任何地方。保护，你将只得到死亡，保护，你将进入你的坟墓。不保护，你将得到上帝的拜访。\n　　去接近一个师父，这种现像将在某一天发生――你被提升了，突然你有了翅膀，品尝到自由和天空。然后的事情你可以自己来做了。\n　　然后第三种成为可能。三昧耶印，你开始以发生在你里面的那个方面观入，你开始移动。现在你知道往哪里移动。要去哪里。现在你有一个确定的直觉抓住它。现在你知道一个确切的决窍。宗教不是科学，不是艺术，它是个决窍。但是决窍来自于通过品尝，通过体验。\n　　三昧耶印是未生前，关联于未生：ANUTPANNA，心念不只是睡，心念被抛弃了。但是第二种，心念将回来。它仅是睡着。第三种，心念将不会容易回来，但是它仍可能被带回来。第二种它将回来，它将发生，对于加那印。它将会自己回来。通过第三种，三昧耶印，如果你想把它带回来，你能带它回来。但是否则它不能自己回来。\n　　第四种，大手印，马哈毋渣，甚至你想带它回来，也是不可能的，你已经到达了彼岸，你已经转变了。第四阶段，是存在的开始，是谭崔的目标。\n　　有更多的三种事情，你能进入这个经典。\n　　从记忆到无记（忆）你将需要「觉知一」，你将不得不变得更能注意思想，梦，记忆，敲击着你，围绕着你。你将不得不把更多的注意力集中在这些想法上。\n　　思想是客体，你将不得不变得对它们警觉。这是第一种觉知，觉知一。\n　　克里虚希那穆提谈论这个，他称之为无选择的觉知。不去选择，不要判断，无论什么想法都让它经过，只是观看它，只是看它移动着。如果你继续观看，一天，想法将不再移动那么快。他们的速度慢下来。那么，一天，间隙将会开始来到。一个念头走了，另一个还没有来，在一个较长的时间。在一些时候，想法简单地消失了几个小时。道路的交通是空荡荡的。\n　　通常你总是在狂奔，想法干扰着你，一个想法跟上另一个，轨迹跟着轨迹。它不仅是一个轨迹，有许多轨迹在继续。你所称为思想家的人有更多的轨迹比普通人。如果你知道国际象棋的事情，你会知道国际象棋手需要五轨迹的头脑。他不得不想至少五步在前面：如果他将走这个，那么对方将如何走，那么它将如何走，那么对方如何――这种方法。他不得不走至少五步在前面。除非它能把握这五步在他心里，否则他不会成为一名伟大的棋手。\n　　人们称思想家有多轨迹的头脑，一个非常复杂的头脑。所有这些轨迹是困扰。从每一个方向都有匆忙。这样总有着高峰时刻，甚至在夜晚。\n　　当你睡觉的时候，头脑继续工作。它继续运行。它二十四小时工作，它从不请假。甚至上帝在六天之后累了，不得不休息一个星期日。但心念不休周日。七十、八十年，它继续工作工作又工作，它是疯狂的。没有休息。你一定看到了罗丹的雕像的照片，思想者。在东方我们笑那个雕像，如此焦虑地折磨。罗丹的思想者。你能看到他的头甚至在大理石雕像里面，你能感觉到它的焦虑。那是罗丹的艺术。你能想象亚里士多德将会成为什么样，或者伯特兰罗素，或者尼采，不会对尼采发疯吃惊。罗丹的雕像有一天也将发疯，想、想、想……\n　　在东方我们不那么被思想所打扰，我们爱非思想者。佛陀是一个非思想者，马哈维亚也是，萨罗哈也是――甚至如果他们去想，他们只想如何去朝向无想。他们使用想做为到达无想的跳板。\n　　从记忆到无记忆之间的桥是「觉知一」。它是对客体的觉知。从「无记」到「未生」你将需要第二种觉知，那是葛吉夫称的自我记起。克里希那穆提的工作是全部基于「觉知一」基础上的，葛吉夫的工作是全部基于在「觉知二」基础上。\n　　通过觉知一，你看客体，那个思想，你变得注意于思想。通过’「觉知二」，你变成双向的注意，即有客体也有主体。你的意识之箭是双头的。在一边你不得不变得对想法觉知，在另一边你不得不变得觉知于那个想者：客观、主观两者必须被纳入觉知的光中。葛吉夫的工作走得比克里希那穆提要深。他称之为自我记起。\n　　一个想法在你的头脑中移动，举例，一个愤怒之云移动着，你能观察那个愤怒之云而没有观察那个观看者。这是「觉知一」。如果你观察那个云在同时你不断地忆起谁在观察――我正在观察――那么就是「觉知二」。葛吉夫所做的。从记忆到无记，觉知一是有用的。但从无记你能非常容易地掉落记忆。因为头脑仅是睡了，通过第一种觉知，你仅仅平息了头脑，你麻醉了头脑。头脑睡了，那是一个巨大的休息，和一个好的开始，但那不是结束。需要的，但不是足够的。\n　　通过「觉知二」，心念（头脑）掉落入未生ANUTPANNA，现在它将很难带回来了。你能带它回来，但是它不能自己回来。\n　　不是不可能带它回来，而是不那么容易。葛吉夫的工作做得更深。谭崔说有第三种觉知：「觉知三」。\n　　什么是觉知三？\n　　当你忘记了关于客体和关于主体，仅有纯净的觉知。你不再聚焦于任何事情――仅是纯净的觉知。不注意任何事情，只是专心，而没有焦点。非集中的。第一种，你集中在客体，第二种，你集中在主体和客体两者。第三种，你抛弃了所有的集中。你单纯地警觉，这第三种将引领你进入无念的状态。\n　　现在，下面是经文.\n　　无记（NONMEMORY）是「习惯上」的真实\n　　心念变成了无念（才是终极的真实）\n　　谭崔将真实分为两种：\n　　第一种称为假定的真实，VYAVHARIKA，第二种是终极的真实PARMARTHIKA。\n　　假定的真实称为真实，仅因为名字的缘故：它称为真实真为它看起来像真的。这仅仅是一种习惯。这对真实有了一瞥。它就像这样，如果什么人给你看了我的照片，你说，是的，这是他真的照片。你所说的真的照片是什么意思。照片怎么能是真实的。照片只能表明它意味着它与类似于那个本来的。\n　　照片就它本身而言不是真实的――所有的照片都不是真实的――那只是一张纸。我怎能在一张纸上？我怎么会变成一张纸？一条线？一个真实的照片也只是一张照片，但是说这是一张真实的照片，是的，那只是在说它与那个来源相像。\n　　无记是习惯上的真实……\n　　正是如此，这是这个被称为的习惯上的真实。记忆，你知道。无记有时发生在一个师父的出现、当静心的时候或者祈祷时。但是甚至无记也只是一个假定的真实，它是那个照片。\n　　是的，它类似于无念，但仅是类似。它仍不是那个真实的心。\n　　明白它把之放在心里，谭崔一再强调，这个不必被做为那个目的，它只是一个开始。许多人们变得粘着，当他们达到无记的时候。当他们对无念有了一瞥，他们认为他们已经达到了。它是非常美的，它是非常活的――相对于记忆而言。它是狂喜的。但是对真正的无念状态比较而言，它什么也不是。因为记忆仍旧在那儿，沉睡着，它能在任何时刻睡来。心念仍然等着它的时机好回来。是的，交通停了一会儿，但是将再次起动。\n　　如果有数次这样的一瞥是好的，因为它们将引导你的未来，但是去粘着它就不好了。这通过药物可以发生――LSD，大麻，致幻剂――所发生的。这第二种状态，无记。在药物的作用下，记忆消失了一会儿。它是一种化学状态：在化学的冲击下，记忆消失了。通过电击可以发生。我们对疯狂的人电击。他们的记忆成了一个沉重的负担，它们自己不能无法从中解脱出。我们给他们电击或者胰岛素休克。为什么？因为这个冲击――电流通过他们的脑波――一片刻，它们被拔起。\n　　他们失去了轨迹，他们忘记了他们所想的，在那里的。一刻他们被电的炫晕，当他们回来时他们不能取回它。那就是电流的作用。但电击或化学休克不能给你真实的东西，他们给你的只是一个照片。\n　　无记（NONMEMORY）是「习惯上」的真实\n　　心念变成了无念（才是终极的真实）\n　　所以不要对无记满足，除非你到达了无念，第四种状态。\n　　这是实践，这是最高的善\n　　朋友，对这最高的善变得警觉\n　　无念是实践的，因为你完全地到达了生命和存在的源头。除非它发生了，否则没有满足和（彻底的）实践。这是真正的开花，这是萨哈斯拉：千瓣莲花开了。你的生命释放着芬芳，庆祝和喜乐。\n　　这就是上帝所是，这是最高的善，SUMMUMBONUM.没有什么高过这个了，这即是涅盘。\n　　朋友，对这最高的善，变得觉知。\n　　萨罗哈说：记着，有三种觉知。觉知是是关于客体，觉知二是关于客体和主体。觉知三是纯净的觉知。进入这三种觉知状态，你能到达SUMMUMBONUM.。\n　　他对国王和这些来到他身边的人们说了这样伟大的词语：朋友。\n　　他称他们为朋友，这必须被理解。\n　　从师父一边说，弟子们是朋友。但不是从弟子们一边说的。有时，一些桑雅生写信给我，某天有了一个问题，一个桑雅生写道，奥修，我不能把你当做师父，我觉得你是我的朋友。有什么不对吗这样的话？\n　　从我这边说并没有什么，那完全好，但从你那一边你将错过一些东西，你将失去。为什么如此？从师父这一边你是朋友，因为他能看到它只是一个时间问题――某种意义说你已经达到了。这只是时间问题，某一天你将觉醒。你将是一个完全的佛陀。\n　　从师父这边说，整体的存在已经成道了，岩石和树，和星星，动物和鸟，男人和女人――整个的存在都成道了，从师父这边说。这只是一个时间问题。而时间是无关紧要的，你完全在那里。你不知道它――它是真的，但是师父知道。\n　　那天我知道了我自已，我知道了我自己真正的存在。从此我不再看任何一个人是未成道的。那样简直是不可能的。是的，你不认识你的本来，但我不能否认它。从我这边说你是朋友，你是我。但从你那边说你不能接受我做为你的师父，而只认把我当做朋友，那也取决于你。但是要知道那样你将错过。\n　　那有什么不同，当你接受一个人做为你的朋友，意味着那个人与你是相等的。一个朋友与你平等。是的，你对我来说是朋友，因为我看到你正等于我――没有区别。但是你看我等同于你，你的成长将停止。\n　　当我看你等同于我，我提升你到我的状态。当你看我等同于你，你拉下我到你的水平。看这个不同。当我说你等同于我，我努力把你拉向我。当你说，奥修，你等于我们。你将把我拉到你的水平。自然地，你不能拉到其它任何地方，你不知道其它任何的层面。\n　　为什么难以接受一些人做为你的师父？自我。至多那个自我想让你接受我做为一个朋友。那取决于你，它是你的选择。如果那是一种你想要的方式，让它成为那种方式――但是没有什么发生于你我将不负有责任。那是你的责任，完全是你的责任，如果不会有什么发生于你――因为你制造了那个障碍。我能流向你仅在你向上看我的时候，因为能量的流动仅有向下才是可能的。\n　　我不会失去任何东西，如果你认为我是你的朋友。我不会失去任何甚至你认为我是你的敌人――那没问题，但你将失去。\n　　谁把为认为是他的敌人，也是把我同他等同，把我做为朋友也同样。他们不是不同的人――当你向上看我你能被向上的能量所钩住，你能被拉起。\n　　萨罗哈说\n　　朋友，对这最高的善成为觉知。\n　　从师父一边说，每个人是一个朋友。这些人把他当作朋友，他们是朋友。那些人把他认为是敌人，他们也是朋友。\n　　无记是心念的全神贯注\n　　只是感知的纯粹和全然\n　　未受世俗好与坏之污染\n　　如莲出淤泥无染而成长\n　　无记是心念的全神贯注――专注地观看，记忆成为了无记忆。在无记中，头脑开始消失了。当头脑开始消失，你里面将失起一种新的能量――心的能量。\n　　只是感知的纯粹和全然\n　　然后心开始发挥作用。当头脑消失，关联于头脑的能量变成了爱。它必将变成一些事情――能量不能被毁坏。没有能量曾经被毁灭。它仅能被转换。它转变它的形式。头脑占用了你向乎80%的能量，却什么也没有返回给你。它只是继续吸收你80%的能量。\n　　它像一个沙漠，河流经沙漠，沙漠继续吸收它，却没有什么回报。沙漠没有变绿，没有长出草，没有长出树，甚至不能有一小块水塘――什么也没有！它只剩下了干旱和死亡，它继续吸收你生命的能量。\n　　头脑是一个巨大的剥削者，就是那里，头脑的沙漠，在那个耗费之地，你失去了。\n　　萨罗哈说：当这个发生时――记忆消融了你达成了无记――突然，你整个的品质改变了。你变得更爱：慈悲在你里面升起。流向沙漠的同样能量，改为流入肥沃的土地，心就是肥沃的土地。\n　　只是感知的纯粹和全然\n　　未受世俗好与坏之污染\n　　 在心的层面，好与坏之间是没有区别。心知道没有区别。所有的区别属于头脑。心简单地爱，没有任何区别。心简单地流动没有任何分类。没有任何判断，心是天真的。\n　　未受世俗好与坏之污染\n　　如莲出淤泥无染而成长\n　　它从来自于同一种头脑的能量成长，从同一种思想的污泥中，想法、欲望，愿求――但它是莲花。它从淤泥中成长，但却不被淤泥所污染。\n　　萨罗哈对国王说：\n　　确定一切事相如同魔咒\n　　若无分别你可对接受与-\n　　拒绝轮回涅盘一视同然\n　　坚志解脱于黑暗的隐蔽\n　　自在于超越思想和本我\n　　一个伟大的技巧他正在给你们，听着，沉思它，试它。\n　　你知道你已经做了几百万世的梦了，但是在梦中，一再一再地，你忘记了那是梦――它又变成了真实。夜晚你一再地做梦，这是有些无意识的吧？每天夜里你做梦，在早晨你发现是假的。它不在那儿，它只是映像、想象――你成了一个受害者。你再次做梦，你再次认为那是真实的。为什么在梦中你不能看到是非真的呢？什么阻止了你从中而观察？如此多的经验，如此多的梦，许多的结论­――毫无例外地证明一件事：梦不是真的。再到夜晚你又成为了受害者。梦将在那儿，你将认为它是真的，你将把它当做真的一样去生活。\n　　醒着的时候，把世界看做一个梦，举例来说，此时你在听我说话――把它看做是一个梦。\n　　此时你这样认为它是容易的，比在梦里的话。许多次你将在梦里听我说话，但那将太困难了。你将变得沉睡。现在它能更容易的做到。此刻你能认为你是在梦里――奥修是你的梦，他在你的梦里说话，这些树是梦的树，这些漂亮的花是梦的花，这些鸟正在你的梦中唱歌――所有这些只是一个魔咒的产物。在你醒着的时候这样认为它，一直这样想着，至少两三个月，你将变得惊讶。一天，因为你已经实践过了，突然，在梦里，你将意识到它是一个梦。\n　　那时真实的树看起来也像是梦，通过做这个练习。怎样说不是真实的树呢，他们将看到那个非真。\n　　谭崔说：甚至这些树的本质就是梦。他们不是真实的材料（所成）。谭崔对真实的意谓是什么？谭崔意谓：它将永远永远存留下去。那些来了又走了的不是真实。那些生生死死的不是真实。这是谭崔中对非真的定义：那么瞬间的是非真实的，那个永恒的才是真实的。\n　　这些树一些时日前没在这儿，多少年后它们又将不再。我们一些年前不再这里，多少年后我们又将不再。所以它是一个长的梦。\n　　在夜晚，梦持续一、二直到六个小时，这个梦持续六十年或七十年而已。\n　　但是时间的为期不会引起什么不同。无论梦是一个小时或一百年，没有太多的不同。不同仅是时间持续上――但它终都消失了。\n　　多少人居住过这个地球上？你知道吗？他们现在去了哪里？如果他们都不在了，那他们之间有什么不同吗？无论他们存在或者不是，都没有太多的区别――他们都（会）消失。在梦中出现并且消失。\n　　萨罗哈说\n　　确定一切事相如同魔咒\n　　他给出了一个技巧：看任何事物好像它是一个魔咒（所生出），好像咒语催眠了你：所有的都是假的，你正在通过催眠而看。\n　　若无分别你可对接受与-\n　　拒绝轮回涅盘一视同然\n　　如果这只是一个梦，那么则没有什么可接受或拒绝。那么谁担心呢？你担心的太多因为你认为它是真实的。\n　　无论你贫穷或富有，并没有许多的不同。无论你美丽或丑陋没有许多的不同。无论你尊贵或不同都没有太多不同。如果它是虚幻的，一个梦的世界，一个摩耶。那么你要去选择什么，去拒绝什么？接受和拒绝都消失了。一个生命纯净了，没有纠缠，没有骚动，无法（打扰）离开中心。\n　　这样一放下，每一件事情OK了。\n　　若无分别你可对接受与-\n　　拒绝轮回涅盘一视同然\n　　坚志解脱于黑暗的隐蔽\n　　那么接受与拒绝不会造成任何的不同。那时你能退隐这个世界，也可以生活在这个世界。如果你知道了这么多：那只是一个梦，如果你留在这全都是一个梦的氛围中……\n　　为什么萨罗哈对国王说这个？萨罗哈在说：先生，你居住在宫殿里，我居住在坟地。你有漂亮的女人们陪伴，我只有普通的，丑的人伴随。你富足我贫穷，你生活在首都，我生活在坟场……但是这一切都是相同的。宫殿是梦，这个墓场也是梦。你美丽的王后是梦，我的女铸箭师也是梦。那有什么不同？如果在梦中你变得富裕或贫穷，有什么不同吗，在早晨到来的时候？你会感到更快了因为你做了一个富裕的梦吗？你会感到不快乐因为你做了一个成为乞丐的梦吗？当你醒来的时候都没关系，不相关。\n　　萨罗哈说：先生，我醒着，第三种觉知发生了。对我来说都是梦――梦和所有。对我来说，所有的都是梦……梦中的梦中的梦。现在我不做任何分别。\n　　我已远离分别之彼岸。无念升起了。无论人们尊敬我或羞辱我――无论他们认为萨罗哈是一个伟大的婆罗门，若者是一个反常的疯子，疯狂的，失去理智的――那都相当的好。这是真实的了悟。那么没有人的观点能转移你，没有什么能转移你――无论成功或失败，无论敬重或蒙羞，无论生或死，这都是无分别的状态，一个人已经到了家。\n　　那么，一旦。\n　　坚志解脱于黑暗的隐蔽\n　　自在予超越思想和本我\n　　我已经回家了，萨罗哈说。我的本我已现前，我现在处于我的中心。我失去了每一件东西，除了这件事：我的本然，我的存我。现在我知道我的源头，现在我知道我那个最本源，现在我知道我的真正的本质。\n　　自在予超越思想和本我\n　　我已远离了思绪，这些事情不能再转移我，陛下，生一件事情都如此的好。这是一个真正的桑雅生的态度：所有的一切正如它所是的那样恰好。\n　　本章最后一段经文：\n　　世界从它灿烂之始显现却从未存在\n　　无固定形式它放弃模式\n　　如此即持续唯一的静心\n　　它无心无染专注和无念\n　　 \n　　萨罗哈说：你所看到的这个世界，从未在那儿，它仅是如此显现。就如梦并没有一个出现的地方，也消失于空无之中，世界也同样。\n　　世界从它灿烂之始显现却从未存在\n　　从事物的最开始……正是寂静湖面的波纹。你不能抓住一条波纹――就如同思想的波纹，就像一个涟漪。\n　　无固定形式它放弃模式\n　　没有模式在它里面，它不是实的――它怎能有任何模式？它是非常流动的，易变的。它没有模型。没有人知道怎么是好的怎么是坏的。没有人知道谁是圣人谁是罪人。没有人知道什么是美德什么是罪恶性膨胀，是无规范的。\n　　这就是谭崔对本质最核心的了悟：它是无形的。它是一种创造性的混乱。终极的，最后的，没有什么东西必须被遗责，没有什么东西必须被赞赏。\n　　无固定形式它放弃模式\n　　如此即持续唯一的静心\n　　这是美丽的经文，萨罗哈说：但是忘记它的真实或非真。\n　　如此即持续唯一的静心\n　　这个存在在周围……这些树，这些鸟，这些布谷鸟继续狂欢――如此即持续唯一的静心。如果你能觉知到它，经能帮助你回家――如此即持续唯一的静心。它是无心的状态。\n　　不要带你的心念进入，只是听着它，看着它，碰着它，不要带你的头脑进入。\n　　它是无心，纯净的观。\n　　观看――但不通过思想，只是透明地，观、看、在――不通过分析，不通过逻辑，与寂静相联，那是纯净地观。与寂静相联，与爱相联。与布谷鸟相联，与这些树相联，与太阳，但不要思考它们，不要成为一个思考者。\n　　而无念。\n　　所以第一，把世界认做一个梦，然后想那个做梦的人也是梦。首先客体是梦，然后主体也是梦。那么主体和客体都消失了，当梦消失了，做梦的人也消失了，那么有了无念。这个无念是所有一切的最源头。\n\n　　这就是那个神秘家对他儿子说的。他问「你学到那个一了吗，通过学习所有这些学到的，和忘记所有这些忘记的。你看到那个了吗，你到达那个了吗？」\n　　他的儿子被扰乱了，他说，我知道了所有的。但是你在说什么，我的师父从未谈论关于这个一。\n　　神秘家说：那么你回去，因为你所带回来的都是垃圾，你回去！在我的家族中都是真正的婆罗门，真正的婆罗门的意思是：我们知道了BRAHMA，我们知道了真实，我们不只是做为婆罗门的身份出生。\n　　你回去，立即回去！欢迎停止了，音乐停止了。眼泪……但是神秘家送他的儿子回去了。他在多年以后从他师父处回来，但立即被赶了回去――甚至一天也没有休息。\n　　他的心很乱，年青人回到了他师父处。他说，但是为什么你没有教我那个「一」呢，我父亲所问到的？这些年都浪费了，我们父亲认为所有那些学到的都无意义――我不知道我自己。我的父亲说，如果你不知道你自己，那你的所有知识有什么价值呢？你将用这些吠陀经典的知识去做什么？你能背诵吠陀经，但是你用它做什么？在我的家族里，我的父亲说，我们一直是真正的婆罗门，回去，在我死之前，变成一个真正的婆罗门。不要回来除非你变成一个真正的婆罗门。所以先生，教我那个一吧。\n　　师父笑了，他说，那个一是不能被教的，是的，它能被获得，但它不能被教。那不是为什么我不能教它，但是如果你坚持，那么一个（有利的）状况应被创造出来。\n　　那就是所有的师父们做的――他们创造一个境遇。\n　　社区就是一个境遇。我不能教给你们真实，但我能创造这个环境，你可以抓住对它的一瞥。我存在于此是一个境遇。我对你不断地说话是一个境遇――不是我能通过谈话教给你真实，但它恰是一个境遇，在某些时候一个震颤可进入你。在有时，你抓住了那个震动，它冲击你，带着你远走，在那个长的内在之旅。\n　　所以那个师父说，我能制造一个境遇，这就是那个境遇。你带着所有我们这里的这些母牛――四百头母牛去那里――我它们带到森林深处。走得尽量你能走得那样远，尽可能的，以致绝对不会有可能再遇到任何人。然后只能在你的牛群增长到一千头母牛和公牛的时候你才能回来。它将花费很多年，但是你必须去。记住，不要看到任何人类。母牛将成为你的朋友和家人。你能与它们说话如果你喜欢。\n　　斯维克图走进了密林深处，从未有人迹到达的地方。他与母牛们一起过了很多年。\n　　这个故事非常美，自然地，你能同这些母牛们说什么？开始的时候，他一定试着去说，逐渐地他想那是无意义的――母牛只是看着你，他们的眼睛只剩下空虚。\n　　这里没有对话。\n　　是的，开始，只是出于习惯，他可以背诵他的吠陀经。而牛不断地咀嚼着它们的草。它们一点也不感兴趣他的吠陀经。他不会从它们那得到赞扬他是一个伟大的学者。他一定也谈了占星术和星星，但是母牛们不感兴趣。你如何能把牛做为听众，逐渐地他停止了交谈。逐渐地他开始了遗忘。逐渐地一个伟大的忘却开始了。\n　　几年过去了，然后，故事说，牛的数量达到一千头的时刻到来了。但是时间的推移，斯维克图完全忘记了关于回去的事。他已经忘记了如何去数数。因为他已以多少年没有数过数了。\n　　母牛们变得很困扰，时间来临了。一头母牛敢于地说，听着，现在我们已经一千头了，时间到了――师父一定在等，我们应回去。时候到了。这样当母牛说时间到了的时候，斯维克图跟着它们。\n　　当他跟着这一千头母牛回到师父处的时候，师父出来迎接他，对其他的弟子说「看这一千零一只牛！」\n　　但是弟子们说，这里只有一千只牛啊。另一只是斯维克图。师父说，他已经消失了，他不再在那儿了。他是一只牛――如此天真，看他的眼睛。\n　　这就是无念的状态。这在东方被做为目标――你并不在这种状态，实际上，在你起初（幼小）的时候，你就是这样。\n　　这是死的状态，也是生的状态。这种状态是自我和虚假消失的状态。是真实和真正出现的状态――这种状态被称为现实，上帝的现实，本真。这种状态萨罗哈称为存我、超越思想，超越了心念。\n　　谭崔意谓着扩展。这是当你扩展到最大限度状态的时刻。你的界限和存在的界限不再分开，它们是同样的。低于它你不会感到满足。当你成为全体的，你回家了。当你成为了全部，当你成为全部的一。当你如这个宇宙这样巨大，当你包括了所了――星星在你里面移动，星球在你里面出生又消失――当你有了这样宇宙的辽阔，这时工作完成了。你回家了，这是谭崔的目标。\n　　第五章完\n\n\n\n\n上一章\n目录\n下一章", "无记（NONMEMORY）只是「习惯上」的真实", "心念变成了无念（才是终极的真实）", "这是实践，这是最高的善", "朋友，对这最高的善变得觉知", "无记是心念的全神贯注", "只是感知的纯粹和全然", "未受世俗好与坏之污染", "如莲出淤泥无染而成长", "确定一切事相如同魔咒", "若无分别你可对接受与-", "拒绝轮回涅盘一视同然", "坚志解脱于黑暗的隐蔽", "自在于超越思想和本我", "世界从它灿烂之始显现却从未存在", "无固定形式它放弃模式", "如此即持续唯一的静心", "它无心无染专注和无念", "一个古老的故事", "那是一个像现在这样的早晨。树在朝阳中跳着舞，鸟儿在唱着歌。那时一位伟大的神秘家Udallaka的住所，正在欢庆他的儿子斯维克图（Swetketu），从他被送的师从处回来。斯维克图回来了。父亲在门口迎接。但觉得一些什么东西失去了――在他儿子的身上。", "一些从未出现的东西出现了：一种微妙的自大，微妙的自我。那就是父亲最后所等到的。", "在那个古时候，教育基本就是一种无我的教育，学生被送到森林中的学校与师父生活在一起，以便他能打磨掉他的自我，品尝到存在。传闻斯维克图已经变成了一位伟大的学者，得到了最高的奖赏。现在他回来了，他的父亲却没有变得高兴。", "是的，他带回了那个大学所能授予的最高的奖励。他通过了所有的考试，得到了最高的分数，带回了许多的知识。但有一些东西失去了。他父亲的眼睛充满了泪水。", "斯维克图无法理解。他说有什么事情不对吗？为什么你不高兴？", "父亲说：「一个问题：你学到了那个吗，通过学习每一件事情而明白？通过忘记所有无用的知识，无意义的――只是一个负担――没有帮助，只是一种伤害？\n」", "斯维克图说：「我学到的所有的东西是有用的。我学习了历史，我学习的哲学，我学习了数学、吠陀、语言、艺术，这个和那个……。他列出了那个时代所有学科的名字。\n」", "但是他父新的不高兴仍旧如然。他说：「但是你学到了那一个吗，通过学习所有的这些而学到？」", "儿子有一些困惑了。他说：「无论什么我的师父所能教的，我都学会了。无论书上写的所有的什么，我都学会了。你所说的是什么呢，那一个？", "不要故做神秘，确切点说出来，你是什么意思？」", "自然地，他自大了。他这次回来自以为已经知道了所有的知识，也说他是这样想的――就像每一个学生所想的――他的父亲什么也不知道。他一定是带着这样的想法回来的，即他是一个伟大的知者。而他的老父亲却不高兴，他在说着一些神秘的事情：那一个。", "父亲说道，你看到那较远处的树了吗，那边的。去取一粒种子从那颗树处，那是棵nayagrod树。儿子从树取回一粒种子。父亲说，树是从哪里来的？\n」", "儿子答道：「从这粒小种子，当然。」", "「这么大个树，从这个小种子？打破种子，看树从哪里出来的――那么大的一棵树。", "种子被打破了，但是里面没有什么，树的种子里面是空的。父亲说，你能看到这么大的树从空的而来吗？」", "儿子答道：「我能推断它，但是我不能看到它，你怎么能看到空无？」", "父亲说道：「那就是我所说到的那一个。」", "「所有这些出现的，都来自于空无，这个具有创造力的空无出生了所有东西，而一朝又会都消融于它。回去学习，学习这个空无，因为它是所有的起源，那个源头，也是归宿。那个开端也是结局。去学习那个基本的、基础的东西。你所学的其它的都是垃圾――忘记它，它是所有的记忆，所有的心念。学习无念，学习无记①。\n」", "（注①：本书中的无记忆一词简称无记，下同。与佛教名词无记不相关。）", "你所学到的所有知识，学习知道、学习知识、学习理解。它们都是客观的，但是你没有深入到你最里面的核心。", "这个世界被想为一棵大树，在谭崔经典中有四步。空无是第一步――种子中的空无。种子并不是什么，只是一个含藏具有创造力的空无之所。它含着那个创造性的空无。当种子在泥土破壳了，那个空开始发芽而成为一棵树。", "这个空无的状态，物理学家称为无物――这个空无，没有东西存在，就是源头。树出自于这个空无，花、果、以及1001种事物。但是每一样东西又变成一粒种子，种子掉落入泥土，又变成了那个空无。这就是存在的循环。从无到无，从无处到无处。在这两个无之间是梦，是轮回。", "在这两个空无之间，有所有的东西。因此他们称为梦的材料。因此他们被称为摩耶。因此他们被称为无物而只是心念。幻想。这是谭崔之树。无念是所有的开端和所有的归宿。从无念之中，产生了谭崔所称的未生。从未生中产生了无记，从无记产生了忆想。这就是谭崔之树。（无念、未生、无记和忆想）。", "无念，空无的状态，意谓着所有的潜能、没有任何实现。所有的可能、也许，但是没有什么发生。存在沉睡在种子里，休息着――休息的状态，不确定的状态。记得它，因为只有那样你才能理解这些经文。这些经文是非常重要的，因为理解它们你才能进入你自己的心念，探寻到无念。", "第一种状态：无念，每样事物潜在着，没有什么现前。第二种状态，未生――仍然没有什么实现，但是事物已准备着成为现实。在某种程度上说它与第一种状态相同，但是有一个细微的差别。在第一种里每一件事物是绝对的休息。那个休息是绝对的。在数百万年里没有什么可以发生。在第二种状态事物仍然没有发生，但是事物已准备在任何时刻发生。那个潜能已准备好爆发成为现实。就像一个运动员准备起跑，在任何时候只要哨声一响。", "他在那个边缘上。它正站在那个在线，完全准备好了。一旦信号一给，他就会跑了。", "未生意谓着仍然没有什么事物发生，但是它已准备好出生。未生意谓着是孕育状态。孩子在子宫中――孩子将会在某一时刻出来。是的，它仍旧没有出来，所以从那个角度说，它与第一种很像。但是它非常非常地准备好了――从这个角度说，它与第一种状态并不像。", "第三种状态叫无记。孩子出生了，已经成为现实的经历。世界已在此，但是仍旧没有知识、没有记忆。", "仅仅想想孩子第一天出生的时候，他将看到这些绿树，但是他将不能意识到他们是绿的，他怎能意识到他们是绿的呢？在此前他从未知道过绿。他甚至不能意识到那是树。但他看到那些树，但是他将不会意识到他们，因为他此前从不知道它们。他的感知将是纯粹的，未被记忆所污染，因此这个状态称为无记。", "这种状态就是基督教所说的当亚当居住在伊甸园的状态――没有知识。他尚未尝到知识树的果实。这就是每个小孩早期的状态。几个月孩子看、听、触、尝，但是没有识别产生。没有记忆成形。", "那就是为什么它是非常困难的，去回忆你生命中很早的时日。如果你试着去回忆，你能容易的回溯到五岁、一点较多的努力――则四岁，再多一点努力――你能回忆到三岁。然后突然有一个空白，你不能回忆了。为什么不能？你生活过啊。实际上你是如此活生生的，以致你将永远不能再有如那时那么多的活力。那前三年是你生命中最活生生的时间。为什么记忆不在？为什么你不能透入它。因为那时还没有识别。印现在那里，但是没有识别。", "那就是为什么谭崔称这种状态为无记。你看，但是虽看着，知识没有产生。你不能聚拢任何事情。你生活在一个片刻到另一个片刻。你从一个片刻滑入另一个片刻却没带走第一片刻到另一片刻里。你没有任何过去。每一片刻都全然新鲜地升起。那就是为什么孩子如果活生生的，如此新鲜，他们的生命充满着喜悦，快乐，奇迹。一个小的事物也使他们如此快乐，一件小事使他们如此极度的兴奋，狂喜。他们不断地惊讶，一只狗经过了，他们惊讶。一只猫来到屋子里，他们惊讶。你带一朵花，那颜色是无比的。他们生活在一个奇幻的世界。每件东西都发着光，他们的眼睛清澈――尚没有灰尘聚集，镜子的反射是完美的。这是无记状态。第三种状态。", "下面是第四种状态，忆想（记忆）、心念的状态。亚当吃了智慧果。他堕落了，他来到了世界。从无念到心念是进入世界的通道。无念是涅盘，心念是轮回。如果你想重回再次进入那纯净的源头，原始的清净，意识的本净状态，你不得不想回去。", "同样也是这四步：记忆必须消融进入无念――因此所有的静心都坚持记忆必须被抛掉，思想必须被抛掉。从思想到无思想，从无思想到未生前，从未生前到无念。水滴归入了大海。你又成为了海洋。你又成为了无限。你又成为了永恒。无念是永恒，心念是时间。", "另一天我说过关于手印。羯摩印，行为之印。加那印，知识之印。三昧耶印，纯净时间之印。和大手印，空间之印。他们也联系于这四种状态。", "第一种，羯摩印，是记忆。谭崔说，你把无论什么的行为都看做不是别的只是记忆。实际上，行为从未发生过。它是一个你看到过的梦。它是你的投射。行动没有发生。", "在事物的最本性中，行为并没有发生过。行为只是一个心念之梦。你投射它。", "所以第一，羯摩印，恰恰关系着记忆，当你记忆掉落那一天，你达到了行为彼岸。你不再是那个行动者，你不再是那个它们的做者。那个自我消失了，事物流过你，但你不再是它们的做者。", "树没有设法去成长，成长发生了。但他们并未试图去成长。花开了，但没有努力的参与。河流动着，但他们没有努力。星星运行着，它们没有担心。事情发生了，但这儿没有做者。", "第二种状态叫加那（GYANA）印，知识印。你简单地看，你简单地知道，你不做任何事。事情发生了，你只是一个旁观者，你并没有把自己视为做者。", "第三种是三昧耶印，现在，逐渐地，那个知者也不需要了，没有什么去知道。首先，行动消失了，然后知识也消失了，然后只是纯净的现在。时间只在它的纯净中流动。全部即此。没有什么东西被做，也没有什么东西去知道。你仅是一种简单地存在。时间继续在你的身边流过，你未被打扰。自在自若。所有要去做去知的愿望消失了：较低的种类是要去做些什么，较高的要去知道些什么。", "较低种的愿望是身体要去作，较高种的愿望是心念想去知道――但两者都是愿望。", "两者都走开了。现在你单独地坐在这里。事物移动，时间流动，每一件事情继续发生，你不再是一个做者或者知者。", "然后是第四印，大手印。甚至你也不再存在了。行动消失了，知识消失了，甚至时间也消失了，你也消失了。那么只有寂静。这就是寂静之所在。你所说的寂静不是寂静，你的寂静只是一种遥远的倒影。一种非常可怜的寂静。有时你感到一点放松，头脑不像平时旋转那样快，心念有了一点放松――你感到的寂静，那什么也不是。", "寂静是当行动远离了，知识远离了，时间消失了，你也同样。", "最后你也离去了。一天，突然你发现每件事物都消失了，没有什么剩下，在那个空无中――大手印――你是无限的。", "第一，羯磨印，思想――自然伴随着思想，过去和未来，因为思想或者属于过去，或者属于未来。思想……焦虑、紧张、苦恼。", "第二种，加那印（知识印），记忆消失入无忆，没有过去，没有未来――仅仅是现在。心念睡着，却不是死，能再次醒来。所以许多次加那印发生了，又失去了。", "那意味着得到了静心，又失去了它。在第二种情况里，心念未被破坏，它仅是睡着。它有一点点睡着，它入睡了，然后又醒了过来。有时伴随着一个反复，非常大的能量――当然，它休息过了。所以，在每一次深的静心后，你将发现头脑转动的更多了，因为现在有了更多的能量，它已能休息过了，变得更有活力。在第二种加那印，头脑睡着了，但并没有消失――你能尝到一点无念的片刻。一个瞬间，光芒进入了，你一颤。那一尝产生了信任，那就是信任升起的地方。", "信任不是信仰，它是一种品尝。当你看到了这个光，甚至一小片刻，那么你将不再是原来那个人。你可能失去了它，但它将萦绕着你。你可能不再得到它，但你也将不能忘记它。它将总在那儿。无论何时你有时间和精力，它将开始敲你的门。", "这种状态在一个师父存在时很容易发生，这有种一种高度的关联，这个第二种状态，加那印，能在一个达到了第四种无念状态的人的出现处发生。", "因此，在过去探寻者寻找着师父。到哪里得到这一尝？你不能通过书得到，书将仅提供信仰。哪里得到一种活着的经验？你不能得到那个活的经历，因为你并不确切地知道它，在哪一个方向上移动，怎么做。总是有关于它是否存在的怀疑，也许它只是少数疯子的梦？他们是少数的人――佛陀、基督、萨罗哈，他们", "是人类中很少的一部分。大部分人并无此经验地生活着。谁知道？这些人也许真的误解了，或是欺骗。他们也可能骗其它人。或者他们并没有欺骗，他们是诚实的人――但是他们却被自己所骗。他们自我催眠了，他们制造了幻觉或是梦境。也许这些是做梦人，好的做梦人。", "有好的做梦人和差的做梦人。差的做梦人的梦只有黑白两色――平面的，二维的。好的做梦人的梦是三维的，且总是彩色的。这些三维的做梦人成了诗人。你记得你在什么时候做彩色的梦吗？很少有人的梦是彩色的，他们只是黑白的。如果你看到梦是彩色的，你则有一种成为诗人的可能性，或一个画家，否则不能。谁知道？这些神秘家是伟大的做梦者，他们做着三维的梦，所以他们的梦看起来是绝对的真实？", "自然地他们投身如此多的时间到他们的梦里，以致他们可以变得被梦所迷到没有什么比这个更加真的真实是可能的。这种怀疑持续着，这种怀疑跟随着每一个求道者。它是自然的――不要担心它。如果去掉怀疑？经文仅说「放下它，然后相信」，但是如何放下它？你能相信，但是深处的怀疑还会继续。", "圣奥古斯丁曾每天都这样对上帝祈祷：上帝，我相信，我绝对地相信。但请照看我，慈悲我，让那怀疑不再升起。", "但是为什么？如果相信是觉对的，那么这种恐惧从何而来呢？这个祈祷从何而来呢？", "我相信，奥古斯丁说。请你照看我的不信任。但不信任在这儿。也许你压制了它。也自于贪婪，出自于对上帝的渴望。你也许压制了它。但是它在那儿，它继续咬着你的心。你不能抛掉它除非一些经验发生于你。", "但是经验如何发生？经文说，除非你相信，否则经验不会发生。这是一个非常复杂的现像。他们说经验不会发除非你相信。但经验如何能发生――因为你不能相信，除非经验发生了。仅仅经验能制造信任――信任而没有怀疑，一个无疑的信任。", "无疑的信任仅在一些已经发生过的人出现在你面前才有可能。――静静地坐着，没有知识，没有努力，没有欲求――它发生了。它像火光的一闪……你整个的生命改变了。这就是转化的意义。你被转化了，你被转变了。你移到了一个新的层面。", "生活在比你高的层面的人的出现能提升你，不知不觉的，不顾及你自己。你被拖进。一旦你尝到了，就有了信任。有了信任，你能移入第三种和第四种。师父的出现只能把你带入第二种，加那印。是的，他能给你一点知识，一点关于他自己存在的尝试。", "当耶稣要离世时，它掰开面包对他的弟子说，吃它，它是我。倒满酒说，喝它，它是我的血液，它是我。这是恰好的像征，一个隐喻。这是那加印。耶稣说：你能尝到一点儿我，你能喝到我，你能吃到我。每一个门徒是一个吃人者。他们吃他的师父。他吸收他的师父――那是吃的含义。当你吃东西的时间你在做什么，你消化它。你吸收它。它变成你的血液，它变成你的骨骼，它变成你的骨髓，你的意识，那就是什么是吃。", "你与师父在一起时你做什么，你吃它的存在，你消化它。", "逐渐地，它变成你的意识。那一天他变成你的意识，你成为一个桑雅生，不是在它之前。此前，桑雅生只是形式，此前，桑雅生只是开始朝向这个现像。不做为一个桑雅生它将很困难发生，因为桑雅生将变得开放和敏感。当你开放和敏于接受，某些时候，在一些片刻，事情掉落在一起。某些片刻，你的能量在这样一种状态，师父的能量能拉它。在一些片刻你变得很近，在一些爱的时刻，在一些快乐的时刻，在些庆祝的时刻，你走近你的师父，你能被钩住。只是一瞥，只是一滴神酒掉进你的咽喉，你被转变了。", "现在你知道，你知道你自己。现在没有什么需要去相信，现在甚至整个世界说上帝不存在，也没有关系。你将能与整个世界反抗，因为你知道。你怎能否认来自于你自己的知识。你怎能否认你自己的经历。――那一小滴比整个世界更有力量。比整个的过去更有威力。数百万生不能与这一滴相比。", "但它只能在你接近的时候。人们来到我这问，为什么要成为桑雅生？我们能在这儿而不谈论桑雅生吗？是的，你能在此长住如你所想的，但你将不会变得接近。", "你能坐近我的旁边。我能握着你的手，那没什么用。在你的一方去易于接受，去敞开心怀……", "仅几天前一个年青人问我，什么是穿橙袍的主要原因，还有念珠，还有（放像片的）小盒？什么是那个原理？", "没什么原因，我告诉他，这只是荒谬的。", "他迷惑了，他说，但是如果它是荒谬的，为什么你强加它。", "我告诉他，恰好，那就是为什么。", "如果我说一些理性的事，你做它，那将没有什么臣服你对我来说。那将不是一个姿态，如果一些事情是理性的，你深信它是合理的，你将遵循它，你跟随的是你的理由而不是我。并不是对我敞开，那么我对你来说是无效的。那将不会有什么用――你只是跟随你的理由。所以过去的每位师父都发明些荒谬的事情。它们是简单的像征。它们像征出，是的，你已准备好你将不问理由。你准备好跟随这个人，如果他有一些古怪的念头，那你也认可。这松开了你的头，它使你变得敞开。", "开悟能发生于任何颜色，橙色不是必须的。它可以发生于任何颜色。它能发生而不需要任何小盒子。", "它能发生不需要念珠的情况下。但是为什么？那个为什么是荒谬的。理由是无意义的。它只是在你一边的一个姿态。你已经准备好进入一些事情，甚至如果它是荒谬的。你已准备好离开你的理由――那就是它的意义。", "这是一个微小的开始，但微小的开始能以巨大而结束。当恒河流出喜马拉雅山，它只是一滴水滴下，你能把它握在手里，它只是一个小现\n象。但是当它到达海洋的时候，它如此巨大，辽阔和庞大，它能淹没你，你不能再握住它。", "这是一个小的姿态，穿橙色和戴念珠，和小盒子。一个荒谬的事情，一个小的姿态，开始的一些事情。你爱一个人如此多，那么你准备好去做任何荒谬的事为他，那就够了。那将使你变得易于接受于我，那你将更容易的被传染。", "真实是有感染力的，你可以利用到它。怀疑是一种移花接木，它保护，保护的理由，你将永远不会到任何地方。保护，你将只得到死亡，保护，你将进入你的坟墓。不保护，你将得到上帝的拜访。", "去接近一个师父，这种现像将在某一天发生――你被提升了，突然你有了翅膀，品尝到自由和天空。然后的事情你可以自己来做了。", "然后第三种成为可能。三昧耶印，你开始以发生在你里面的那个方面观入，你开始移动。现在你知道往哪里移动。要去哪里。现在你有一个确定的直觉抓住它。现在你知道一个确切的决窍。宗教不是科学，不是艺术，它是个决窍。但是决窍来自于通过品尝，通过体验。", "三昧耶印是未生前，关联于未生：ANUTPANNA，心念不只是睡，心念被抛弃了。但是第二种，心念将回来。它仅是睡着。第三种，心念将不会容易回来，但是它仍可能被带回来。第二种它将回来，它将发生，对于加那印。它将会自己回来。通过第三种，三昧耶印，如果你想把它带回来，你能带它回来。但是否则它不能自己回来。", "第四种，大手印，马哈毋渣，甚至你想带它回来，也是不可能的，你已经到达了彼岸，你已经转变了。第四阶段，是存在的开始，是谭崔的目标。", "有更多的三种事情，你能进入这个经典。", "从记忆到无记（忆）你将需要「觉知一」，你将不得不变得更能注意思想，梦，记忆，敲击着你，围绕着你。你将不得不把更多的注意力集中在这些想法上。", "思想是客体，你将不得不变得对它们警觉。这是第一种觉知，觉知一。", "克里虚希那穆提谈论这个，他称之为无选择的觉知。不去选择，不要判断，无论什么想法都让它经过，只是观看它，只是看它移动着。如果你继续观看，一天，想法将不再移动那么快。他们的速度慢下来。那么，一天，间隙将会开始来到。一个念头走了，另一个还没有来，在一个较长的时间。在一些时候，想法简单地消失了几个小时。道路的交通是空荡荡的。", "通常你总是在狂奔，想法干扰着你，一个想法跟上另一个，轨迹跟着轨迹。它不仅是一个轨迹，有许多轨迹在继续。你所称为思想家的人有更多的轨迹比普通人。如果你知道国际象棋的事情，你会知道国际象棋手需要五轨迹的头脑。他不得不想至少五步在前面：如果他将走这个，那么对方将如何走，那么它将如何走，那么对方如何――这种方法。他不得不走至少五步在前面。除非它能把握这五步在他心里，否则他不会成为一名伟大的棋手。", "人们称思想家有多轨迹的头脑，一个非常复杂的头脑。所有这些轨迹是困扰。从每一个方向都有匆忙。这样总有着高峰时刻，甚至在夜晚。", "当你睡觉的时候，头脑继续工作。它继续运行。它二十四小时工作，它从不请假。甚至上帝在六天之后累了，不得不休息一个星期日。但心念不休周日。七十、八十年，它继续工作工作又工作，它是疯狂的。没有休息。你一定看到了罗丹的雕像的照片，思想者。在东方我们笑那个雕像，如此焦虑地折磨。罗丹的思想者。你能看到他的头甚至在大理石雕像里面，你能感觉到它的焦虑。那是罗丹的艺术。你能想象亚里士多德将会成为什么样，或者伯特兰罗素，或者尼采，不会对尼采发疯吃惊。罗丹的雕像有一天也将发疯，想、想、想……", "在东方我们不那么被思想所打扰，我们爱非思想者。佛陀是一个非思想者，马哈维亚也是，萨罗哈也是――甚至如果他们去想，他们只想如何去朝向无想。他们使用想做为到达无想的跳板。", "从记忆到无记忆之间的桥是「觉知一」。它是对客体的觉知。从「无记」到「未生」你将需要第二种觉知，那是葛吉夫称的自我记起。克里希那穆提的工作是全部基于「觉知一」基础上的，葛吉夫的工作是全部基于在「觉知二」基础上。", "通过觉知一，你看客体，那个思想，你变得注意于思想。通过’「觉知二」，你变成双向的注意，即有客体也有主体。你的意识之箭是双头的。在一边你不得不变得对想法觉知，在另一边你不得不变得觉知于那个想者：客观、主观两者必须被纳入觉知的光中。葛吉夫的工作走得比克里希那穆提要深。他称之为自我记起。", "一个想法在你的头脑中移动，举例，一个愤怒之云移动着，你能观察那个愤怒之云而没有观察那个观看者。这是「觉知一」。如果你观察那个云在同时你不断地忆起谁在观察――我正在观察――那么就是「觉知二」。葛吉夫所做的。从记忆到无记，觉知一是有用的。但从无记你能非常容易地掉落记忆。因为头脑仅是睡了，通过第一种觉知，你仅仅平息了头脑，你麻醉了头脑。头脑睡了，那是一个巨大的休息，和一个好的开始，但那不是结束。需要的，但不是足够的。", "通过「觉知二」，心念（头脑）掉落入未生ANUTPANNA，现在它将很难带回来了。你能带它回来，但是它不能自己回来。", "不是不可能带它回来，而是不那么容易。葛吉夫的工作做得更深。谭崔说有第三种觉知：「觉知三」。", "什么是觉知三？", "当你忘记了关于客体和关于主体，仅有纯净的觉知。你不再聚焦于任何事情――仅是纯净的觉知。不注意任何事情，只是专心，而没有焦点。非集中的。第一种，你集中在客体，第二种，你集中在主体和客体两者。第三种，你抛弃了所有的集中。你单纯地警觉，这第三种将引领你进入无念的状态。", "现在，下面是经文.", "无记（NONMEMORY）是「习惯上」的真实", "心念变成了无念（才是终极的真实）", "谭崔将真实分为两种：", "第一种称为假定的真实，VYAVHARIKA，第二种是终极的真实PARMARTHIKA。", "假定的真实称为真实，仅因为名字的缘故：它称为真实真为它看起来像真的。这仅仅是一种习惯。这对真实有了一瞥。它就像这样，如果什么人给你看了我的照片，你说，是的，这是他真的照片。你所说的真的照片是什么意思。照片怎么能是真实的。照片只能表明它意味着它与类似于那个本来的。", "照片就它本身而言不是真实的――所有的照片都不是真实的――那只是一张纸。我怎能在一张纸上？我怎么会变成一张纸？一条线？一个真实的照片也只是一张照片，但是说这是一张真实的照片，是的，那只是在说它与那个来源相像。", "无记是习惯上的真实……", "正是如此，这是这个被称为的习惯上的真实。记忆，你知道。无记有时发生在一个师父的出现、当静心的时候或者祈祷时。但是甚至无记也只是一个假定的真实，它是那个照片。", "是的，它类似于无念，但仅是类似。它仍不是那个真实的心。", "明白它把之放在心里，谭崔一再强调，这个不必被做为那个目的，它只是一个开始。许多人们变得粘着，当他们达到无记的时候。当他们对无念有了一瞥，他们认为他们已经达到了。它是非常美的，它是非常活的――相对于记忆而言。它是狂喜的。但是对真正的无念状态比较而言，它什么也不是。因为记忆仍旧在那儿，沉睡着，它能在任何时刻睡来。心念仍然等着它的时机好回来。是的，交通停了一会儿，但是将再次起动。", "如果有数次这样的一瞥是好的，因为它们将引导你的未来，但是去粘着它就不好了。这通过药物可以发生――LSD，大麻，致幻剂――所发生的。这第二种状态，无记。在药物的作用下，记忆消失了一会儿。它是一种化学状态：在化学的冲击下，记忆消失了。通过电击可以发生。我们对疯狂的人电击。他们的记忆成了一个沉重的负担，它们自己不能无法从中解脱出。我们给他们电击或者胰岛素休克。为什么？因为这个冲击――电流通过他们的脑波――一片刻，它们被拔起。", "他们失去了轨迹，他们忘记了他们所想的，在那里的。一刻他们被电的炫晕，当他们回来时他们不能取回它。那就是电流的作用。但电击或化学休克不能给你真实的东西，他们给你的只是一个照片。", "无记（NONMEMORY）是「习惯上」的真实", "心念变成了无念（才是终极的真实）", "所以不要对无记满足，除非你到达了无念，第四种状态。", "这是实践，这是最高的善", "朋友，对这最高的善变得警觉", "无念是实践的，因为你完全地到达了生命和存在的源头。除非它发生了，否则没有满足和（彻底的）实践。这是真正的开花，这是萨哈斯拉：千瓣莲花开了。你的生命释放着芬芳，庆祝和喜乐。", "这就是上帝所是，这是最高的善，SUMMUMBONUM.没有什么高过这个了，这即是涅盘。", "朋友，对这最高的善，变得觉知。", "萨罗哈说：记着，有三种觉知。觉知是是关于客体，觉知二是关于客体和主体。觉知三是纯净的觉知。进入这三种觉知状态，你能到达SUMMUMBONUM.。", "他对国王和这些来到他身边的人们说了这样伟大的词语：朋友。", "他称他们为朋友，这必须被理解。", "从师父一边说，弟子们是朋友。但不是从弟子们一边说的。有时，一些桑雅生写信给我，某天有了一个问题，一个桑雅生写道，奥修，我不能把你当做师父，我觉得你是我的朋友。有什么不对吗这样的话？", "从我这边说并没有什么，那完全好，但从你那一边你将错过一些东西，你将失去。为什么如此？从师父这一边你是朋友，因为他能看到它只是一个时间问题――某种意义说你已经达到了。这只是时间问题，某一天你将觉醒。你将是一个完全的佛陀。", "从师父这边说，整体的存在已经成道了，岩石和树，和星星，动物和鸟，男人和女人――整个的存在都成道了，从师父这边说。这只是一个时间问题。而时间是无关紧要的，你完全在那里。你不知道它――它是真的，但是师父知道。", "那天我知道了我自已，我知道了我自己真正的存在。从此我不再看任何一个人是未成道的。那样简直是不可能的。是的，你不认识你的本来，但我不能否认它。从我这边说你是朋友，你是我。但从你那边说你不能接受我做为你的师父，而只认把我当做朋友，那也取决于你。但是要知道那样你将错过。", "那有什么不同，当你接受一个人做为你的朋友，意味着那个人与你是相等的。一个朋友与你平等。是的，你对我来说是朋友，因为我看到你正等于我――没有区别。但是你看我等同于你，你的成长将停止。", "当我看你等同于我，我提升你到我的状态。当你看我等同于你，你拉下我到你的水平。看这个不同。当我说你等同于我，我努力把你拉向我。当你说，奥修，你等于我们。你将把我拉到你的水平。自然地，你不能拉到其它任何地方，你不知道其它任何的层面。", "为什么难以接受一些人做为你的师父？自我。至多那个自我想让你接受我做为一个朋友。那取决于你，它是你的选择。如果那是一种你想要的方式，让它成为那种方式――但是没有什么发生于你我将不负有责任。那是你的责任，完全是你的责任，如果不会有什么发生于你――因为你制造了那个障碍。我能流向你仅在你向上看我的时候，因为能量的流动仅有向下才是可能的。", "我不会失去任何东西，如果你认为我是你的朋友。我不会失去任何甚至你认为我是你的敌人――那没问题，但你将失去。", "谁把为认为是他的敌人，也是把我同他等同，把我做为朋友也同样。他们不是不同的人――当你向上看我你能被向上的能量所钩住，你能被拉起。", "萨罗哈说", "朋友，对这最高的善成为觉知。", "从师父一边说，每个人是一个朋友。这些人把他当作朋友，他们是朋友。那些人把他认为是敌人，他们也是朋友。", "无记是心念的全神贯注", "只是感知的纯粹和全然", "未受世俗好与坏之污染", "如莲出淤泥无染而成长", "无记是心念的全神贯注――专注地观看，记忆成为了无记忆。在无记中，头脑开始消失了。当头脑开始消失，你里面将失起一种新的能量――心的能量。", "只是感知的纯粹和全然", "然后心开始发挥作用。当头脑消失，关联于头脑的能量变成了爱。它必将变成一些事情――能量不能被毁坏。没有能量曾经被毁灭。它仅能被转换。它转变它的形式。头脑占用了你向乎80%的能量，却什么也没有返回给你。它只是继续吸收你80%的能量。", "它像一个沙漠，河流经沙漠，沙漠继续吸收它，却没有什么回报。沙漠没有变绿，没有长出草，没有长出树，甚至不能有一小块水塘――什么也没有！它只剩下了干旱和死亡，它继续吸收你生命的能量。", "头脑是一个巨大的剥削者，就是那里，头脑的沙漠，在那个耗费之地，你失去了。", "萨罗哈说：当这个发生时――记忆消融了你达成了无记――突然，你整个的品质改变了。你变得更爱：慈悲在你里面升起。流向沙漠的同样能量，改为流入肥沃的土地，心就是肥沃的土地。", "只是感知的纯粹和全然", "未受世俗好与坏之污染", "在心的层面，好与坏之间是没有区别。心知道没有区别。所有的区别属于头脑。心简单地爱，没有任何区别。心简单地流动没有任何分类。没有任何判断，心是天真的。", "未受世俗好与坏之污染", "如莲出淤泥无染而成长", "它从来自于同一种头脑的能量成长，从同一种思想的污泥中，想法、欲望，愿求――但它是莲花。它从淤泥中成长，但却不被淤泥所污染。", "萨罗哈对国王说：", "确定一切事相如同魔咒", "若无分别你可对接受与-", "拒绝轮回涅盘一视同然", "坚志解脱于黑暗的隐蔽", "自在于超越思想和本我", "一个伟大的技巧他正在给你们，听着，沉思它，试它。", "你知道你已经做了几百万世的梦了，但是在梦中，一再一再地，你忘记了那是梦――它又变成了真实。夜晚你一再地做梦，这是有些无意识的吧？每天夜里你做梦，在早晨你发现是假的。它不在那儿，它只是映像、想象――你成了一个受害者。你再次做梦，你再次认为那是真实的。为什么在梦中你不能看到是非真的呢？什么阻止了你从中而观察？如此多的经验，如此多的梦，许多的结论­――毫无例外地证明一件事：梦不是真的。再到夜晚你又成为了受害者。梦将在那儿，你将认为它是真的，你将把它当做真的一样去生活。", "醒着的时候，把世界看做一个梦，举例来说，此时你在听我说话――把它看做是一个梦。", "此时你这样认为它是容易的，比在梦里的话。许多次你将在梦里听我说话，但那将太困难了。你将变得沉睡。现在它能更容易的做到。此刻你能认为你是在梦里――奥修是你的梦，他在你的梦里说话，这些树是梦的树，这些漂亮的花是梦的花，这些鸟正在你的梦中唱歌――所有这些只是一个魔咒的产物。在你醒着的时候这样认为它，一直这样想着，至少两三个月，你将变得惊讶。一天，因为你已经实践过了，突然，在梦里，你将意识到它是一个梦。", "那时真实的树看起来也像是梦，通过做这个练习。怎样说不是真实的树呢，他们将看到那个非真。", "谭崔说：甚至这些树的本质就是梦。他们不是真实的材料（所成）。谭崔对真实的意谓是什么？谭崔意谓：它将永远永远存留下去。那些来了又走了的不是真实。那些生生死死的不是真实。这是谭崔中对非真的定义：那么瞬间的是非真实的，那个永恒的才是真实的。", "这些树一些时日前没在这儿，多少年后它们又将不再。我们一些年前不再这里，多少年后我们又将不再。所以它是一个长的梦。", "在夜晚，梦持续一、二直到六个小时，这个梦持续六十年或七十年而已。", "但是时间的为期不会引起什么不同。无论梦是一个小时或一百年，没有太多的不同。不同仅是时间持续上――但它终都消失了。", "多少人居住过这个地球上？你知道吗？他们现在去了哪里？如果他们都不在了，那他们之间有什么不同吗？无论他们存在或者不是，都没有太多的区别――他们都（会）消失。在梦中出现并且消失。", "萨罗哈说", "确定一切事相如同魔咒", "他给出了一个技巧：看任何事物好像它是一个魔咒（所生出），好像咒语催眠了你：所有的都是假的，你正在通过催眠而看。", "若无分别你可对接受与-", "拒绝轮回涅盘一视同然", "如果这只是一个梦，那么则没有什么可接受或拒绝。那么谁担心呢？你担心的太多因为你认为它是真实的。", "无论你贫穷或富有，并没有许多的不同。无论你美丽或丑陋没有许多的不同。无论你尊贵或不同都没有太多不同。如果它是虚幻的，一个梦的世界，一个摩耶。那么你要去选择什么，去拒绝什么？接受和拒绝都消失了。一个生命纯净了，没有纠缠，没有骚动，无法（打扰）离开中心。", "这样一放下，每一件事情OK了。", "若无分别你可对接受与-", "拒绝轮回涅盘一视同然", "坚志解脱于黑暗的隐蔽", "那么接受与拒绝不会造成任何的不同。那时你能退隐这个世界，也可以生活在这个世界。如果你知道了这么多：那只是一个梦，如果你留在这全都是一个梦的氛围中……", "为什么萨罗哈对国王说这个？萨罗哈在说：先生，你居住在宫殿里，我居住在坟地。你有漂亮的女人们陪伴，我只有普通的，丑的人伴随。你富足我贫穷，你生活在首都，我生活在坟场……但是这一切都是相同的。宫殿是梦，这个墓场也是梦。你美丽的王后是梦，我的女铸箭师也是梦。那有什么不同？如果在梦中你变得富裕或贫穷，有什么不同吗，在早晨到来的时候？你会感到更快了因为你做了一个富裕的梦吗？你会感到不快乐因为你做了一个成为乞丐的梦吗？当你醒来的时候都没关系，不相关。", "萨罗哈说：先生，我醒着，第三种觉知发生了。对我来说都是梦――梦和所有。对我来说，所有的都是梦……梦中的梦中的梦。现在我不做任何分别。", "我已远离分别之彼岸。无念升起了。无论人们尊敬我或羞辱我――无论他们认为萨罗哈是一个伟大的婆罗门，若者是一个反常的疯子，疯狂的，失去理智的――那都相当的好。这是真实的了悟。那么没有人的观点能转移你，没有什么能转移你――无论成功或失败，无论敬重或蒙羞，无论生或死，这都是无分别的状态，一个人已经到了家。", "那么，一旦。", "坚志解脱于黑暗的隐蔽", "自在予超越思想和本我", "我已经回家了，萨罗哈说。我的本我已现前，我现在处于我的中心。我失去了每一件东西，除了这件事：我的本然，我的存我。现在我知道我的源头，现在我知道我那个最本源，现在我知道我的真正的本质。", "自在予超越思想和本我", "我已远离了思绪，这些事情不能再转移我，陛下，生一件事情都如此的好。这是一个真正的桑雅生的态度：所有的一切正如它所是的那样恰好。", "本章最后一段经文：", "世界从它灿烂之始显现却从未存在", "无固定形式它放弃模式", "如此即持续唯一的静心", "它无心无染专注和无念", "萨罗哈说：你所看到的这个世界，从未在那儿，它仅是如此显现。就如梦并没有一个出现的地方，也消失于空无之中，世界也同样。", "世界从它灿烂之始显现却从未存在", "从事物的最开始……正是寂静湖面的波纹。你不能抓住一条波纹――就如同思想的波纹，就像一个涟漪。", "无固定形式它放弃模式", "没有模式在它里面，它不是实的――它怎能有任何模式？它是非常流动的，易变的。它没有模型。没有人知道怎么是好的怎么是坏的。没有人知道谁是圣人谁是罪人。没有人知道什么是美德什么是罪恶性膨胀，是无规范的。", "这就是谭崔对本质最核心的了悟：它是无形的。它是一种创造性的混乱。终极的，最后的，没有什么东西必须被遗责，没有什么东西必须被赞赏。", "无固定形式它放弃模式", "如此即持续唯一的静心", "这是美丽的经文，萨罗哈说：但是忘记它的真实或非真。", "如此即持续唯一的静心", "这个存在在周围……这些树，这些鸟，这些布谷鸟继续狂欢――如此即持续唯一的静心。如果你能觉知到它，经能帮助你回家――如此即持续唯一的静心。它是无心的状态。", "不要带你的心念进入，只是听着它，看着它，碰着它，不要带你的头脑进入。", "它是无心，纯净的观。", "观看――但不通过思想，只是透明地，观、看、在――不通过分析，不通过逻辑，与寂静相联，那是纯净地观。与寂静相联，与爱相联。与布谷鸟相联，与这些树相联，与太阳，但不要思考它们，不要成为一个思考者。", "而无念。", "所以第一，把世界认做一个梦，然后想那个做梦的人也是梦。首先客体是梦，然后主体也是梦。那么主体和客体都消失了，当梦消失了，做梦的人也消失了，那么有了无念。这个无念是所有一切的最源头。", "这就是那个神秘家对他儿子说的。他问「你学到那个一了吗，通过学习所有这些学到的，和忘记所有这些忘记的。你看到那个了吗，你到达那个了吗？」", "他的儿子被扰乱了，他说，我知道了所有的。但是你在说什么，我的师父从未谈论关于这个一。", "神秘家说：那么你回去，因为你所带回来的都是垃圾，你回去！在我的家族中都是真正的婆罗门，真正的婆罗门的意思是：我们知道了BRAHMA，我们知道了真实，我们不只是做为婆罗门的身份出生。", "你回去，立即回去！欢迎停止了，音乐停止了。眼泪……但是神秘家送他的儿子回去了。他在多年以后从他师父处回来，但立即被赶了回去――甚至一天也没有休息。", "他的心很乱，年青人回到了他师父处。他说，但是为什么你没有教我那个「一」呢，我父亲所问到的？这些年都浪费了，我们父亲认为所有那些学到的都无意义――我不知道我自己。我的父亲说，如果你不知道你自己，那你的所有知识有什么价值呢？你将用这些吠陀经典的知识去做什么？你能背诵吠陀经，但是你用它做什么？在我的家族里，我的父亲说，我们一直是真正的婆罗门，回去，在我死之前，变成一个真正的婆罗门。不要回来除非你变成一个真正的婆罗门。所以先生，教我那个一吧。", "师父笑了，他说，那个一是不能被教的，是的，它能被获得，但它不能被教。那不是为什么我不能教它，但是如果你坚持，那么一个（有利的）状况应被创造出来。", "那就是所有的师父们做的――他们创造一个境遇。", "社区就是一个境遇。我不能教给你们真实，但我能创造这个环境，你可以抓住对它的一瞥。我存在于此是一个境遇。我对你不断地说话是一个境遇――不是我能通过谈话教给你真实，但它恰是一个境遇，在某些时候一个震颤可进入你。在有时，你抓住了那个震动，它冲击你，带着你远走，在那个长的内在之旅。", "所以那个师父说，我能制造一个境遇，这就是那个境遇。你带着所有我们这里的这些母牛――四百头母牛去那里――我它们带到森林深处。走得尽量你能走得那样远，尽可能的，以致绝对不会有可能再遇到任何人。然后只能在你的牛群增长到一千头母牛和公牛的时候你才能回来。它将花费很多年，但是你必须去。记住，不要看到任何人类。母牛将成为你的朋友和家人。你能与它们说话如果你喜欢。", "斯维克图走进了密林深处，从未有人迹到达的地方。他与母牛们一起过了很多年。", "这个故事非常美，自然地，你能同这些母牛们说什么？开始的时候，他一定试着去说，逐渐地他想那是无意义的――母牛只是看着你，他们的眼睛只剩下空虚。", "这里没有对话。", "是的，开始，只是出于习惯，他可以背诵他的吠陀经。而牛不断地咀嚼着它们的草。它们一点也不感兴趣他的吠陀经。他不会从它们那得到赞扬他是一个伟大的学者。他一定也谈了占星术和星星，但是母牛们不感兴趣。你如何能把牛做为听众，逐渐地他停止了交谈。逐渐地他开始了遗忘。逐渐地一个伟大的忘却开始了。", "几年过去了，然后，故事说，牛的数量达到一千头的时刻到来了。但是时间的推移，斯维克图完全忘记了关于回去的事。他已经忘记了如何去数数。因为他已以多少年没有数过数了。", "母牛们变得很困扰，时间来临了。一头母牛敢于地说，听着，现在我们已经一千头了，时间到了――师父一定在等，我们应回去。时候到了。这样当母牛说时间到了的时候，斯维克图跟着它们。", "当他跟着这一千头母牛回到师父处的时候，师父出来迎接他，对其他的弟子说「看这一千零一只牛！」", "但是弟子们说，这里只有一千只牛啊。另一只是斯维克图。师父说，他已经消失了，他不再在那儿了。他是一只牛――如此天真，看他的眼睛。", "这就是无念的状态。这在东方被做为目标――你并不在这种状态，实际上，在你起初（幼小）的时候，你就是这样。", "这是死的状态，也是生的状态。这种状态是自我和虚假消失的状态。是真实和真正出现的状态――这种状态被称为现实，上帝的现实，本真。这种状态萨罗哈称为存我、超越思想，超越了心念。", "谭崔意谓着扩展。这是当你扩展到最大限度状态的时刻。你的界限和存在的界限不再分开，它们是同样的。低于它你不会感到满足。当你成为全体的，你回家了。当你成为了全部，当你成为全部的一。当你如这个宇宙这样巨大，当你包括了所了――星星在你里面移动，星球在你里面出生又消失――当你有了这样宇宙的辽阔，这时工作完成了。你回家了，这是谭崔的目标。", "第五章完"]}