{"title": ["谭崔的地图", "头脑、智力，和心念所含形质都是它。", "头脑、智力，和心念所含形质都是它", "头脑、智力，和心念所含形质都是它", "头脑、智力，和心念所含形质都是它。", "同样世界和所有的那些看起来出自于它也不能不同", "像一盏灯照耀着灵性未知的黑暗", "像一盏灯照耀着灵性未知的黑暗", "以至于智力的分裂", "没有什么要被否定，没有什么要被肯定或领会。", "智力的分裂成为迷惑的束缚", "无分别和纯净则（虚假消失）只剩下那个自生", "如果你询问关于一与多设想的终极，（那个）唯一不能给出", "通过（超越）知识，寂静的存在自由了。", "通过（超越）知识，寂静的存在自由了。", "光明是智慧中潜在的力量", "光明是智慧中潜在的力量，它将展示给静心", "无偏的心即是我们的本真", "一旦进入这个王国充满了喜悦", "一旦进入这个王国充满了喜悦", "甚至当它跑到目标之后也未远离它自己", "一旦进入这个王国充满了喜悦", "一旦进入这个王国充满了喜悦", "一旦进入这个王国充满了喜悦", "一旦进入这个王国充满了喜悦", "因此这样那样都为最有用", "因此这样那样都为最有用", "一旦进入这个王国充满了喜悦", "因此对于这样和那样都是最有用的。", "喜悦和欢乐的花蕾", "喜悦和欢乐的花蕾", "如果没有什么流到任何地方", "如果没有什么流到什么别的地方", "因此它将对这或那有用", "无论你做了什么，何处何事于它自身，将变成空无。", "如果我就像一只猪", "如果我就像一只猪", "请告诉我有什么错", "如果没有影响到他", "如果我就像一只猪", "他又如何能被束缚？"], "content": ["谭崔的地图", "第六章　智即静心，无念是门\n \n　　头脑、智力，和心念所含形质都是它。\n　　同样世界和所有的那些看起来出自于它的也不能不同\n　　所有的事物能被感觉和感知的\n　　即便迟钝、厌恶、欲望和成道\n \n　　像一盏灯照耀着灵性未知的黑暗\n　　它移去心念的不明\n　　以至于智力的分裂\n　　谁能设想那个无欲的存我（self-being）\n \n　　没有什么要被否定，没有什么要被肯定或领会。\n　　因为它永远不能被设想\n　　智力的分裂成为迷惑的束缚\n　　无分别和纯净则（虚假消失）只剩下那个自生\n \n　　如果你询问关于一与多设想的终极，唯一不能给出\n　　通过（超越②）知识，寂静的存在自由了。\n　　光明是智慧中潜在的力量，它将展示给静心\n　　无偏的心即是我们的本真\n　　（注②：此一词为英文原版中的加注）\n　　谭崔的观点是直接朝向上帝的途径，朝向真实，朝向那个所是的。它没有媒介，没有中间人――它没有牧师。谭崔说，当牧师进入的一刻，宗教被破坏了。并不是魔鬼破坏了宗教，它是牧师。牧师是为魔鬼服务的。\n　　谭崔说：观这三种觉知。觉知一：让头脑（心念）走开，让头脑随着思绪而落，你简单地观看，分开，无需为它担心――只是做为观察者只是观看，逐渐地，你将看到寂静的间隙开始来临于你。然后，意识二：当你变得觉知，间隙开始进入了，那么变得对那个观看者也觉知。现在看着那个观看者，新的缺口将开始进来。――那个观看者将开始消失，就\n像思绪一样消失，一天，那个思考者开始消失。然后真正的寂静升起。第三种觉知，主体和客体都走了，你进入了彼岸。\n　　当这三种事情被达成：身体净化于压制、感官自在于迟钝，心念解脱于强迫的思想。一个洞见从你所有的幻想中自由出来――那就是谭崔密宗的观点。\n　　下面是经文\n　　头脑、智力，和心念所含形质都是它\n　　同样世界和所有的那些看起来出自于它也不能不同\n　　所有的事物能被感觉和感知的\n　　即便迟钝、厌恶、欲望和成道\n　　当你来到一个寂静的状态，在那里观察者和观察都消失了，那时你将知道这段经文的意思。\n　　头脑、智力，和心念所含形质都是它\n　　存在是一个，它是一个整体。并没有两种东西在存在里――它是唯一的，它是一个海洋。所有的分别因为我们划分内在：我们划分的内在投射到了外在。事情看起来是分开的。当身体纯净了，感官张开了，头脑寂静了，内部的划分消失了，里面是纯净的空间。那时里边只有纯净的空间，你变得有能力知道外在也是同样纯净的空间，它是同一片天无论外面还是里面。实际上，也不再有内或外了，它是一个。\n　　头脑、智力，和心念所含形质都是它。\n　　现在你能认识到甚至这些思绪也不是敌人，甚至欲望也不是敌人。它们也由同样的神性所构成，出自同一个存在。现在倾斜角将认识到涅盘和\n轮回不是两个。现在你将有一个非常非常深的大笑：在束缚和成道之间没有区别。对它知道或者无知也没有区别，因为分开是不可能的。那在一个佛，和一个仍没有成道的人之间也没有区别。\n　　但是这仅能被佛所知道。对未成道的人还是有巨大的区别。一个佛不会想，因为想总会有分别，通过「无思考」分别消失了。\n　　同样世界和所有的那些看起来出自于它也不能不同\n　　所有的事物能被感觉和感知的\n　　即便迟钝、厌恶、欲望和成道\n　　所有的是它，这是它！这个全体就是谭崔所说的它。\n　　现在，萨罗哈对国王说：不要担心，无论在宫殿还是在坟场，无论做为一个博学的婆罗门被知道，或是做为一只疯狗一样被知道，都没有问题。它是它。我已经到达了那个无分别的经验，感知和感知到的是一，观察者和观察是一，我已经达成了。现在我能看到那些对好与坏的、圣人与罪人的划分是无意义的。\n　　在罪恶和神圣之间没有不同。这就是为什么我称谭崔是伟大的。在整个人类意识的历史上是最叛逆的观点。\n　　萨罗哈说：陛下，对你而说，分别存在。这是坟场，你住的地方是宫殿。对我，没有区别。在这个坟场过去有许多宫殿现在都消失了，你的宫殿也很快会变成坟场。不要担心，它只是时间的问题。如果你能看……这里没有区别。某处成为一个圣人和某处成为一个罪人，都是同样的本质。都是同一个它。\n　　像一盏灯照耀着灵性未知的黑暗\n　　它移去心念的不明\n　　以至于智力的分裂\n　　谁能设想那个无欲的存我\n　　像一盏灯……\n　　萨罗哈说，现在第三种觉知在我里面出现，它像一盏灯照耀着心灵未知的黑暗。现在我首次地能看到物质和心念是一个，外面和里面是一个，身体和灵魂是一个，这个世界和那个世界是一个。这个也包含那个。自从这个光发生于我，萨罗哈说，现在没有问题了，无论它是什么，都是好的。\n　　像一盏灯照耀着灵性未知的黑暗\n　　它移去心念的不明\n　　所有我的不明，所有我的障碍――阻碍我视线的东西――被移除了。我能直接地看真实。压制不在了，我的能量流动了，我不再反对我的身体。我不敌视我的身体。我与我的身体是一个。划分消失了，我的感觉开放着，作用在适宜的状态。我的心念寂静，没有强迫地去想。当我需要时我想，当我不需要时，我不想，我是我自己房子的主人。一束光在我里面生起，通过那束光，所有的不明消失了。现在没有什么妨碍我，我的视见是全然的。围在我周围的墙全都消失了。\n　　那个墙由三件东西组成：对身体的压制、感官的迟钝，和心念的思绪。\n　　这就是构成围绕你的墙的三块砖，移去这些砖，墙消失了。当墙没有了，你知道了那个一。\n　　以至于智力的分裂\n　　谁能设想那个无欲的存我\n　　还有，陛下，你问我什么是我的存在？它对你来说甚至是难以想象的。它是我来说也是难以说出的，它对你是难以理解的，但是我能展示给你方法，你也可以去体验它。那是唯一的办法，当你尝到了，只有那时你才能知道。\n　　没有什么要被否定，没有什么要被肯定或领会。\n　　因为它永远不能被设想\n　　智力的分裂成为迷惑的束缚\n　　无分别和纯净则（虚假消失）只剩下那个自生\n　　萨罗哈说：我不能说它不是，我不能说它是。我不能否定它，我不能论断它。我不能用不，也不能用是。因为两者都是欠缺的。它大于两者，它包含两者，但要附带说一下：它是超越两者的，那些说上帝是，或说上帝不是――可以确定他们一点也不知道上帝，他们都是一样的，一个肯定，一个否定。\n　　肯定和否定属于同一种心意，同一种想法。是和不，是同一种语言。当然。\n　　萨罗哈说，我不能说上帝是，我不能说上帝不是，我只能展示给你这条路……它在哪里，它是什么，如何它成为。你能体验它，你能张开你的眼睛看它。\n　　一次有这样一个事情发生，一个盲人被带到佛陀处。那盲人不是一个普通的盲人，它是一个伟大的大学士，一个大学者。非常熟练于辨认，他开始与佛陀辨论。\n　　他说，人们说光是存在的，我说非也。他们说我是瞎子，我说他们是被迷惑了。如果光存在，那么，先生，把它拿给我，这样我能碰到它。如果我不能碰到它，或者至少，如果我不能尝到和闻到它，我不会相信。或者你敲击光\n像打鼓那样让我听到它……这是我的四种感官，人们所说的第五种感官只是一种想象，人们被迷惑了，没有人有眼睛。\n　　让这个人知道光的存在是很困难的，因为光不能被触及，不能尝，不能闻，不能听。而这个人说其它人被惑了。他们没有眼睛，他是一个盲人，但是有伟大的逻辑。他说，证明他们有眼睛，你能出具什么样的证据呢。\n　　佛陀说，我不会说任何事，但是我认识一个医生，我将把你送到医生那里。我知道他将能治好你的眼睛。\n　　但是那个人坚持，我是来辨论它的。\n　　佛陀说，这是我的辩论。去到医生那里。\n　　那个人被送到医生处，他的眼睛治好了。六个月他能看了，他不能相信它。他非常地快乐，他跳着舞来到佛陀处，他高兴的\n像疯了一样。他跪下他的脚下说，你的辨论有作用了。\n　　佛陀说，听着，它不是辩论。如果我辩论我将失败。因为这不是一件能被争论的事，但是只能通过体验。\n　　上帝不是能辩论的，它不是一个推论。涅盘不能辩论，它不是一个结论。它是体验。除非你体验它，没有办法去理解它。它是什么。如果你不体验它，它只是荒谬的，无意义的。\n　　没有什么要被否定，没有什么要被肯定或领会。\n　　因为它永远不能被设想\n　　实际上，没有什么东西去领会，也没有人能领会它。没有什么可以去设想，也没有人能设想它。客观和主观两者都消失于它之中。那个知者和知道都消失于它。这是全然的体验，对于那个一，对于它。\n　　智力的分裂成为迷惑的束缚\n　　无分别和纯净则（虚假消失）只剩下那个自生\n　　萨罗哈对国王说，陛下，人们对真实是怀有偏见的。他们有关于真实的想法，而真实本没有想法。上帝不是一个想法。\n　　上帝不是上帝这个词。它不是一个理论，不是一个假设。它是一种对真实的品尝。它是对存在高潮完全的体验。\n　　人们被束缚因为他们的头脑。他们有一个确定的主意，想法，态度，固定的哲学。他们通过哲学而看。那就是为什么他们说萨罗哈疯了。他们有一个圣人应该的确然的形\n像，圣人应该如何――他们通过固有的偏见去看萨罗哈。\n　　无分别和纯净则（虚假消失）只剩下那个自生\n　　但是自生性是不可分和纯净的，它是原始的本然。\n　　看着我，萨罗哈说。看我的自生性，不要想关于人们所说的，不想通过确定的偏见好的和坏的，美德和罪恶，对和错，只是看着我。我在这里，它在此处。我对你是存在的，对我的存在有个深深的体验。如果你能感觉自生性，天然地，纯净地，只有那样才能帮助你朝向内在的谭崔之旅。\n　　 \n　　如果你询问关于一与多设想的终极，（那个）唯一不能给出\n　　通过（超越）知识，寂静的存在自由了。\n　　光明是智慧中潜在的力量，它将展示给静心\n　　无偏的心即是我们的本真\n　　如果你询问关于一与多设想的终极，唯一不能给出\n　　如果你问，你将错过。真实不能被转变为一个问题。是的，它能被转变为一个问，但不是一个问题。\n　　而且也没有人能回答，仅仅你能体验。那就是为什么我说它能是一个问，但它不能被转变为一个问题。一个问题是能被回答的，一个问（探索）仅能被体验。仅有当你到达，你到达了――没有别的办法。没有借来的路，所有的知识是可以借来的。\n　　因此，萨罗哈说\n　　通过（超越）知识，寂静的存在自由了。\n　　一个人要从知识之中解放出来。\n　　知识不能解放你。它是你深的，微妙的束缚。通过知识你无法达成真实。放下所有的知识，知将变得纯净。那么你不再被那么多乌云遮蔽。不再知道任何借来的东西，你的纯净是完整无缺的。你的镜子不再有灰尘在上面，那时你开始反映，真实如实地反映出来。\n　　永远不要随知识而移动，否则你将不能移动。永远不要信任借来的体验，一些东西发生于佛陀，但那不是你的体验。一些发生于基督，但那不是你的。一些发生于我，但那不是你的经历。我所说的你储藏了它，那将变成知识。我所说的引导着你去探寻，那变成了一个知道。\n　　不要储蓄它在你的记忆里。那将仅仅增加你的负担，而不是解放。\n　　通过（超越）知识，寂静的存在自由了。\n　　光明是智慧中潜在的力量\n　　你有流入涅盘的力量，你有变成成道的力量，每一种智力（聪明才智）不是别的，只是智慧藏在它的后面。如果你过多地信任你的智力，你将错过智慧。\n　　这两个词必须被理解。他们来自于同一个根，但是他们的意思是不同的。一个智慧的人不必然是一个才智的人，一个才智的人也不必然是一个智慧的人。你能发现一些没有才智的人，也非常地智能。\n　　基督不是一个才智的人，卡比儿不是一个聪明才智的人，米拉也一样，但是他们却都是非常有智慧的人。才智是借来的，智慧是你的。智慧是你纯净的可以去看、去了悟的能力。才智是借来的知识，才智是假币、赝品。\n　　你从各处收集信息，你收集许多知识，你变得博学，但你的智慧没有增长，你的智慧并没有真的爆发。\n　　实际上，因为这些才智的负担，你的智慧将只剩下负担。知识如积累在镜子上的尘土――才智是尘土。智能是镜子纯净的可以反映的品质。\n　　萨罗哈说\n　　光明是智慧中潜在的力量\n　　每一个才智里有一种智慧的潜能。不要装过多借来的知识。\n　　它将展示给静心。\n　　如果你不装载过多的知识，你的智能将变成你的静心。一个伟大的静心定义：智慧是静心。智慧地生活即是静心地生活。这个定义的伟大意义在于：它真得孕育着伟大的意义。智慧地生活即是静心，静心不能被做，以任何途径。你不得不带着你的智慧到你的生命中。\n　　你昨天生气了，你前天也是，现在情况又发生了，你继续生气――你将怎样做？你将重复它以一种不智的方式吗，机械的方法，或者带着你的智慧进入它？你可以愤怒一千零一次――你仍不能从中学到什么吗？你现在仍不能智慧地去行动吗？你仍不能看到它的无益吗？你仍不能看到每次被它所挫败吗？每一次生气消耗了你的能量，扰乱了你的能量，制造问题对你却不能解决问题。\n　　如果你看它，在那个深入的观察下是智慧的。那么一些人羞辱你，也没有愤怒。实际上，胜于愤怒的是，而且对这个人同情。他是愤怒的，他是受伤的，他是痛苦的――同情将升起。现在这个智慧是静心。去看一个人的生活，从中学习经验，学习关于存在的经验，去学习而不是借。\n　　佛陀说愤怒是不好的。现在看那个不同，如果你是佛教徒你将相信他――佛陀说愤怒是坏的，所以愤怒一定是坏的，佛怎么会错呢？现在无论何时愤怒升起，你将压制它，因为佛说那是坏的。这是知识的功能，才智的作用，但那是愚蠢的。你已经愤怒许多次了。有必要问佛陀愤怒是否是错误的吗？你不能自己看看自己的经验吗？\n　　如果你观察你自己的体验，这时你知道了愤怒是什么，观察它，你将免于愤怒――这是智慧。出自于你的智慧。你将成为一个佛陀的证人，你将说，是的，佛陀是对的，我的经验证明了它。否则，非「佛陀是对的，我也如此地体验了它」――那是愚蠢的。\n　　他是次要的，我的经验是首度的，它是原本的，我是他的一个证人，不是一个追随者。\n　　你们在这里是我的桑雅生，请成为我的证人，而不是追随者。让我所说的通过你们的经验得到证明。那么你们将随着我，将爱我。如果只是简单地积累我所说的，你将成为一个伟大的理论家。那么你将错过。那么你将仅是聪明才智，对智慧言那是自杀。\n　　不要仅变得小聪明，真正的钱币才有用。为什么继续渴望那个赝品。生命对你而言是可用的如同对佛陀而言一样，对我而可用的也差不多。为什么不透彻地学习它。\n　　成为智慧的即是成为静心的。是的，这是我遇到的对静心最伟大的定义之一。我是它的一个证人，目击者。那就是一个人的灵性发展之路。\n　　光明是智慧中潜在的力量，它将展示给静心\n　　无偏的心即是我们的本真\n　　你变得越有智慧，你将越多的发现心不再是原来的那个心。\n　　谭崔使用心念（头脑、mind）一词，有两个含义，小写的mind，是你的头脑或心念。大写的Mind，是本来的心，佛的心。\n　　那个小的心，被附上知识，有界限，有偏见。我们所称的印度教，所称的穆斯林，所称的犹太人，基督教，这样划分心就小了――被学校和大学以教养，被社会所安排，谭崔称之为小心。当这些栅栏破除了，当这些阴暗移除了，那么你获得了伟大的心念，佛陀的心――它如同宇宙本身那样大，它是整个宇宙。\n　　无偏的心即是我们的本真\n　　这是我们本真的心，称为上帝，称为涅盘，或任何你喜欢的。但是这是我们的本质，到达一个绝对休息的地方――无动的，无偏的，时间消失了的永恒的状态，所有的分别消失了，主体和客体不再了，知者和知道不再了，只有纯净的觉知――「觉知三」。\n　　这些经文恰恰不能填塞到你心中，否则你将背叛萨罗哈，以及我。这些经文只是用来达成你的静心并遗忘（得意忘言）。那么，无论何种智慧在你里面升起，都是出自于这些经文的静心，在你的生活中使用它，从一刻到另一刻，让智慧去一再地迎刃如此多地经历。\n　　智慧将成为到神性的门，智慧就是那个门。\n \n　　最后四首经文：\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　因此这样那样都为最有用\n　　甚至当它跑到目标之后也未远离它自己\n　　 \n　　喜悦和欢乐的花蕾\n　　和光辉的叶子成长\n　　如果没有什么流到什么别的地方\n　　无法形容的至福将结果实\n　　 \n　　无论你做了什么，何处何事于它自身，将变成空无。\n　　因此它将对这或那有用\n　　不论充满热情或相反\n　　那个模式是空无\n　　 \n　　如果我就像一只猪\n　　渴望着世间的泥潭\n　　请告诉我有什么错\n　　躺在纯洁的心地上\n　　如果没有影响到他\n　　他又如何能被束缚？\n \n　　有两种方法去达到真实：智力的方式和智能的方式。\n　　智力的方式是理论化，思考它，推测它，而所有的推论是无意义的，因为你怎能推测那个你不知的。甚至你都不能思考那个你不知道的。\n　　不知道的不能被想，没有办法去想不知道的。所有那些你继续想的是已知道的，你不断地重复你的头脑。是的，你能创造新的组合起来的旧想法，但是只是被做了新的组合，你不能发现那个真的。\n　　你能坐在你的椅子上，继续想，它是一个梦。为了看到真实你应该有些改变，而它却无那样的要求。\n　　那就是通过是需要的，冒险的勇气是须要的。去知道真实，你要进入巨大的冒险。你可能会丢失，谁知道。或者你回来后完全地改变了。谁知道是否它将是好或是坏呢？\n　　旅程是未知的，旅程是如此地未知以致于你不能计划它。你不得不有一跳而进入它。蒙起眼睛，你不得不跳进它，在那个黑夜，没有地图，不知道往哪里走。只有不怕死的人才能进入这个存在的探索之旅。\n　　所以，谭崔仅邀请极少数的人们，但是他们是世上的盐，萨罗哈是他们中之一。\n　　下面是经文。\n　　这是国王之歌（四十首）的最后四首经文。\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　因此这样那样都为最有用\n　　甚至当它跑到目标之后也未远离它自己\n　　国王一定告诉了萨罗哈人们谈论着他。他们说他放纵于感官，他纵情享乐，他不再是桑雅生，他的弃世是假的，他堕落了。\n　　他请求国王许可他成为佛教的僧侣，他已成为佛教僧人，他已按照佛教的约束而生活。然而他遇到了这个革命的女人，女铸箭师，她改变了他整个的存在，整个的生活和整个的风格。她破坏了他的特性。她允许他自由――――自由地成为，自由地从一个片刻到另一个片刻，没有过去，没有未来。\n　　自然地，平常普通的人们，开始认为他从优雅堕落了，他背叛了。他曾是一个伟大的婆罗门，一个伟大的学者。他们对他寄予很大的希望他能带给这个国家一些知识，现在他已经变得\n像一只疯狗。\n　　一千零一种关于他的故事一定已在这个国家散布开来。国王一定告诉了他那些人们如何认为的他。国王是痛苦的：他曾很爱这个人，他尊敬这个人，但国王也处于同样的世界，他的思考方式与那些人们是很相似的。他不能洞察真实及他自己。萨罗哈对国王说，一次，甚至只有一次，你知道快乐是什么，你将忘记所有那些故事。一次，甚至只要一次，你尝到生命是什么，你将忘记所有这些关于性格、美德和敬仰的废话。\n　　你可能继续以受尊敬的方式生活，如果你仍然不接触生命。\n　　生命是一种基本的现像，它是混乱的――――一种十足创造性的混乱。所有的一切都同样的混乱。\n　　萨罗哈说\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　但是问题是经验它\n　　萨罗哈说，我无法说明什么发生于我，但我能说这个至多――甚至一次，如果你尝到它，你将被改变。我不能通过辩论使你信服，我没有哲学。我有一个确切的经验。我能分享那个经验与你。但是分享不能只在我这边――你不得不从你教条的观点移开。你不得不来到我这进入未知。我能带你到那个窗口，存在清晰透明。但是你不得不握着我的手来到那个窗口。\n　　那就是师父的作用：他握着门徒的手，带他到那个窗口去看上帝。比喻地说，他把他的眼睛借给你，一旦你尝到了，那么没有问题。那个十足的品尝将继续拉你，那个拉力是如此大，以致你不能留在那个你曾呆过生长过的地方。\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　但是一个在观的心念需要尝一下那个喜悦――心念不在有负担，没有带变色镜，心念是敞开的。\n　　有这样许多的问题附在人们身上，哲学、宗教、经文、理论、教条，问题是他们有了太多的有色眼镜，一层又一层。他们的眼睛迷失在一层层的帘幕后。这些帘子必须被剥开，就\n像剥洋葱。然后你会有一个在观的心念。现在，无论什么你有的只是「不会观」的心念，它只是假装在观看，它只是说，相信它在看。\n　　你的眼睛看不见，你的耳朵听不见，你的手碰不到――因为你已经失去了敏感，而那个流动能使你的眼睛看到眼睛，使你的耳朵听到耳朵，那就是为什么耶稣一再说给他的弟子们：如果你有眼睛，看它。如果你的耳朵，听它。他对那些没有瞎和没有聋的人们说。他们有足够多的能力去看如你所有的，去听如你所有的，他们是正常的人。\n　　但是为什么它一再坚持「如果你有眼睛」，他总说的瞎的人们是如你一样吗？有一个如果，因为人们看起来有眼睛，而他们却仍然没有。那个外表是很危险的，因为他们继续相信他们是有眼睛的。\n　　你曾经看过任何东西，没有你的想法进来、妨碍、转换吗？你曾看到一朵玫瑰花开而没有任何语言进入吗。不伴随着你的头脑立即说「一朵玫瑰开了，它是美丽的花」这个或那个？那时你说它玫瑰开了的时候，你就不再看这个开花，那么所有这些你看到的玫瑰听到的玫瑰站成一排，而（眼前）这个真的玫瑰在最远处。这一刻你说它是一朵玫瑰花的时候，你已为你的眼睛拉上了帘子。\n　　语言是最伟大的帘子。你不能看到这朵花恰如你未叫它为玫瑰之前的样子，甚至不叫它为一朵花？什么是它的需要？你不能只是看到这个真实而没有想法，没有任何云围绕着你？你不能，只一刻，不伴随着语言？如果你不伴随着语言仅一个片刻，你将看到心念。开始试着在一些时候。坐在一颗树旁边，仅仅看那个树，不要想它是树。不要想树是什么，不要想它是美的或丑的。不要带你的一点儿头脑进入。只是观看，无论如何它是――――X、Y、Z。让它成为无论什么它所是，不要判断。\n　　语言是一种判断，随着判断形成了所有的偏见。随着判断到来了你整个过去。无论何时过去来临，你则从现在移开了。\n　　你的头脑是你的头脑，它总是这样（分别）――厚的或薄的，好的或坏的，聪明或不聪明的。知识或无知的，教育的，无教育的，德国的，印度的，美国的。而真实的即不是德国的，也不是印度的，也不是美国的。所以当你以印度的眼睛看时，以美国的，德国的，穆罕默德的，基督的眼睛看时，你错过了真实。\n　　开始。\n　　这会给你一个伟大的准备去跳入谭崔。\n　　开始，无论何时你坐着，动着，谈着，走着，一再试着去留下陪着那个真的――未被翻译的，未被判断的真实。慢慢的，门开了，慢慢的，一刻开始来到你，没有语言的真实（状态），没有思想观点的真实，这将取决于你。\n　　萨罗哈说\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　所以第一件事，那个在观的心念。第二件事，不要避开欢乐。以敞开的心接近它们，伴着接受性，欢迎着，吸收它们。无论哪里欢乐在，上帝在。那是谭崔的简明信息：无论哪里欢乐在，上帝则在。\n　　欢乐（喜悦）有三个层面，第一个是快乐，快乐是属于身体。第二种是幸福，幸福是属于心理。第三种是狂喜（极乐、至福），狂喜属于灵魂、精神。\n　　但是他们都共有同一的本体，那就是欢乐。以不同的语言来表达，欢乐，通过身体感受到的，叫快乐。通过心理感受到的，叫幸福。不通过身体也不通过心理感受到的，变成狂喜。这是欢乐的三个层面。\n　　欢乐是唯一的真实。欢乐是上帝，欢乐是用于制成存在的材料。\n　　萨罗哈说，使欢乐变得可用，无论哪里它来到，不要拒绝它。不要遣责它。当它从你的身体来临时，怎样？那时上帝敲你的门从你的身体。当你吃的时候，感到确定的欢乐，你欣喜于你的食物。它是上帝，你在\n吃他。\n　　当你握着一个女人或男人，或一个朋友的手，或其它人，伴着极大的爱，有一种震颤进入你身体的能量。有一个舞，一个深深地舞在你的身体能量中，当你抖动，像电击振动一样，一些东西修复了，你恢复了活力，一些东西使你比你此前更活力，――――它就是欢乐。它是上帝通过你的身体而来。当你听音乐你感到很快乐，它是欢乐通过心念而来。当你看一朵花，没有碰到它，也没有带你的头脑进入，一个狂喜的片刻到来了――――微妙地，寂静地，深刻地，祝福地。但是所有这些都是欢乐的不同表现。\n　　欢乐（JOY）是在英语中最美丽的词之一，它覆盖整个的所有种类快乐的梯子。\n　　谭崔说首先使欢乐变得可用。你将惊讶于这个主张，欢乐对我们来说不可用（没有）吗，但是难过地说，确实如此――你没有，没有人有。我们已更习惯于接受痛苦。我们更准备去经受痛苦而比准备去接受愉快。我们更准备去接爱不幸而不是欢乐。有些东西在它里面。\n　　欢乐带走你的自我，痛苦增强你的自我。痛苦制造自我，欢乐拿走它。任何时候欢乐在……你将消失在其中。欢乐的时刻是一种无我的时刻，痛苦的时刻是自我浓厚的时刻。\n　　当你是痛苦的，你在。当你是欢乐的，你不在。让我重复一下，因为我们是自我主义者，所以我们更倾同于让痛苦、不幸、伤心、苦恼变得可用。因为这是唯一的自我存在之路。自我只能在地狱里存在，在天堂里，自我不能存在。\n　　在过去的世纪里，你被教导，如果你变成无我你将进入天堂。我对你说，如果你变得无我，天堂将进入你。天堂不是地理上的在某处的东西，它不是你去的一个地方，当你是无我的，我就是天堂。\n　　当你的自我充满，你是地狱。地狱不是在存在的底部，天堂在存在的顶峰――那只是比喻，天堂和地狱是生命的状态。\n　　当你在，你在地狱。当你不在，你在天堂。那就是为什么时候如果你太粘着于你的自我，你就想到你自己。那样你是分离的，不同的，特别的，这样那样你将只剩下痛苦。现在，一个矛盾：自我创造痛苦，而自我却想快乐。自我在寻找，它非常贪婪地对于快乐，它想有所有可能的快乐――而自我制造痛苦，现在你在圈套中。自我创造更多的痛苦，自我将更对快乐感兴趣。但是它不能创造快乐，快乐不是它的功用。这个洞见是谭崔的洞见。\n　　一片刻的快乐，甚至一次。萨罗哈说，足够改变你，陛下。他对国王说，一个片刻，一次将足论明我所活着的生命是什么，什么类型的生命我所在。\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　心念从不会因哲理而专注。通过理论它不会专注，通过知识它不会提升。仅能通过经验。一个富足的心念意味着有一些关于真实的经验，一些真实的东西。仅有一种富足，就是那个真实。也仅有一种贫穷，就是谎言。\n　　如果你不能知道真实，你生活在谎言里，幻想、投射、梦。\n　　因此这样那样都为最有用\n　　甚至当它跑到目标之后也未远离它自己\n　　为什么人们通常奔向客观目标，一些人想要汽车，一些人想要房子。一些人想要权力――为什么人们追求这些目标，什么是那个根本，基本的原因，对于他们的渴望和狂热的行为。你将会惊讶。\n　　谭崔说：他们想逃避他们自己。他们不是奔向客体，他们仅仅想从他们自己离开。目标是一个借口――他们帮助你从你自己之上回去，你害怕你自己，有一个关于自已的恐惧。\n　　在这里每天都发生，无论何时一个人靠近静心，他变得惊恐。为什么？因为当你看入你自己，你将发现这里面没有人，纯粹的空虚，深渊，空无的深渊。\n　　你开始战抖。你站在悬涯边上，只要一步失足你就完了。一个人自己开始奔跑。人们在奔跑。不为什么事情，只为他们自己。他们不是为什么事情而奔跑，他们是从什么事情而奔跑。那个一些事情是他们自己的存在。\n　　这样无论何时，占据你的感觉是好的。无论何时你的感觉是空闲的，你感到非常的不安宁，不平静。\n　　什么事情要做吗？你开始落下你自己。如果一些事情去做，如果你是忙碌的，你能忘记那个深渊，那个一直在你里边呼唤你的。那个深渊就是上帝。\n　　来到这个深渊，变得对这个深渊友好。它是朝像真实的第一步。\n　　因此这样那样都为最有用\n　　甚至当它跑到目标之后也未远离它自己\n　　萨罗哈说：普通的人们奔跑在事物后面因为他们想避开他们自己。但是一个人知道了那个真实，那么甚至那个人朝向那个目标也不会被欺骗。因为他将享受它。实际上，他是唯一那个将得到享受的人。你跑在事物后面因为你想避开你自己，他没有什么地方，任何东西要去避免。他不从任何地方逃离，他能享受事物，实际上，只有他能享受事物。\n　　你怎能享受事物――因为你不断地恐惧自我的存在。\n　　萨罗哈说：如果你看到一个谭崔行者享受一个女人，或享受膳食，或饮酒，不要判断他，只因为他看起来像任何其它的普通人。他不是。那个区别是深的。区别是非常本质的。在表面看起来他们是相同的，你如何能区别出一个追逐女人的男人是普通人或是谭崔行者。从外在是非常困难的，因为从外在看起来他们几乎是相同的。\n　　举个例子：\n　　两个舞者在跳舞。一个跳舞仅为了表现，感觉那个自我――他是个伟大的舞蹈家。它是一种表演。他看着人们的眼睛，他是怎样想。他等着人们的赞许，他希望他们能给他喝彩。他们将帮助他增强他的自我更大一点儿。\n　　另一个舞者在同样的舞台上，跳舞仅是因为欣受。他不是在表现，他甚至不在乎人们是否给他鼓掌。他是一心一意地，绝对地，彻底地在他的舞蹈中。你能从他们的外在看出不同吗？那是很难的，更大的可能是你无法分别。你也许甚至认为那个表现者是更伟大的舞蹈家，因为他在说你能理解的自我同样的语言。那个非表现者看起来有一点疯狂。那个非表现者是如此地自然，除非你也懂得那个自发性的语言，你不能理解他。\n　　去理解任何事情，你要有，至少，去知道它的语言。一个谭崔行者坐在一个女人旁边，握着她的手，和一个普通的男人握着一个女人的手――你怎能看出两者间的区别？那个普通的男人在试图逃开他自己，他想迷失在这个女人之中，以便他能忘记自己。\n　　他自己并不爱自己，那就是为什么他爱着这个女人――以便他真的能忘记。他利用这个女人做为一种酒精饮料。这个女人使他沉醉忘记他自己。它有帮助，它给他一个确然的释放。是的，至少在一个片刻，不在他通常的忧虑之中。\n　　而那个谭崔行者，握着那个女人的手，极大的欢乐。并不是他想逃离――没有什么地方去逃离，也没有人要去逃离。他握着这个女人的手，只是分享一些极有价值的东西同她。\n　　你不能分享任何东西同每个人，只有在爱中你才能分享一些东西。只有在信任中你才能分享一些东西。\n　　人们问我为什么我不对大众讲说。我不能对他们谈论，因为我有的要去分享的，只能在深深的信任中分享，在深深的爱中。我仅能与那些爱着我的人们谈论，否则是无意义的――他们不会了解，他们将误解。没有办法使他们明白。\n　　它只能在你准备好应答的时候才能有沟通。当你的心准备好了，敞开了，我能在你的心里演奏，一个伟大的音乐将响起。但是如果你是封闭的，不信任的，怀疑的，那我不能创作出那个音乐。它是不可能的，因为你不允许我进入你存在的最核心，在你的心演奏。\n　　如果你不允许我，那么音乐将无法产生。\n　　那时你想知道音乐是否存在……唯一的方法是使你知道那个存在在你里面创作出。你说，是的，如果我能体验到那个音乐，我将相信。问题是你不能体验那个音乐，除非你信任。它必须被创造，只有那样你才能知道它。但是此前它不能被知道，信任是基本的要求。\n　　谭崔行者握着一个女人的手，他能握任何人的手，但是他不能传递发生于他的那个能量，他能很容易地传递它给那些爱着（他）的那些人。它只能在确定的一些时刻传递。\n　　有一个确切的时刻，当两个人来在一起如此的近，那个能量能从一个人跳跃到另一个人。你知道那些时刻――如果你爱任何人，你会知道――他们不是一天二十四小时在一起，甚至你爱的一个女人，你的妻子，你的孩子，你的丈夫，也是。你知道一天二十四小时，那些时刻并不总有。它们发生的很少，有时它们发生了。某时，某个时刻――你们歇落在一起。有时你感到另一个人变得非常非常近，你们的外围交迭了。在那个片刻，一些东西能被传递。\n　　现在，萨罗哈说，如果你从外面看，陛下，你将看到我们谭崔行者只是如普通人一样追逐着事物――生活上的普通的欢乐。我们并不是。\n　　他说\n　　一旦进入这个王国充满了喜悦\n　　在观的心念变得专注\n　　因此这样那样都为最有用\n　　这样就是轮回，那样就是涅盘。\n　　萨罗哈说，这样增强心念，通过欢乐增强。――成为有益的，对于两者这样或那样，轮回和涅盘，外在和内在，身体和精神，可见的和不可见的，成为有益的和有能力的对于两者这样或那样，这是个伟大的声明。\n　　普通意义上，称做灵性上的人们认为或者你的心念被用于世俗或上帝。他们的想法是那个「或者……或者」。谭崔说，这样的划分把生命分为高和低的。成为物质的和精神的，成为\n轮回和涅盘的。这种划分是错的，因为生命是不可分的。\n　　实际上，如果你是有智慧的，你将不仅欣喜上帝，你也将能欣喜于普通的事情。你将能欣喜一块石头如同你欣喜上帝一样。\n　　看这个伟大的深刻的陈述。当心念真正的智慧，且被欢乐而增强，你将能享受到狂喜。你将也能享受幸福和快乐，因为它们属于同一个上帝――那个最低的和那个最高的同样。\n　　因此对于这样和那样都是最有用的。\n　　甚至当它跑到目标之后也未远离它自己\n　　萨罗哈说，甚至你发现我追逐，奔跑在对像之后，那是你的看法。我并没有追逐和奔跑，因为没有什么地方去跑，也没有人去追逐。\n　　这说明一个人达到了他内在的纯净的地方，他能欣喜于每件事物。从食物到上帝，从性到三摩地，这没有区别。没有应该如何，没有需要如何。\n　　谭崔给你两个世界，谭崔没有一个或者的观点。它是「这个和那个都」。\n　　它是非常全面和包容的。所有的宗教看起来是贫乏的在那个方面。因为他们拿走了世界他们强迫你进行不需要的选择。他们说，或者选择世界，或者选择上帝。他们把世界放在上帝的对立面。他们把上帝放在世界的对立面。谭崔是唯一完全的宗教，唯一完全的宗教。除此之外，世上没有任何如此观点圆满的宗教曾被孕育出来。\n　　两者……\n　　谭崔说：没有选择的问题，所有都是你的。你能居住在市井，你能欣喜于那个市井。你也能远离它，你也能欣喜于那个弃世。\n　　它不强迫你去选择。所有的选择是破坏性的，因为这些「或者」观点的宗教，世界仍旧是世俗的。\n　　谁担心上帝，因为上帝如此远，不是如此真实。一个人想「稍后」，一个人能推迟上帝，但是生命在流逝――先享受它。\n　　这些强迫你选择的宗教，是在强迫一个人留在世俗的世界里。\n　　一百万人当中，会有一个成为有宗教性的。一个不必要的，艰难的选择：他必须弃世，他必须离开他的家庭，远离他的朋友，他必需与他的爱为敌，你强迫他不必要的。\n　　另一个问题出现了。这些准备好了去选择上帝反对世俗的那些多多少少有些不正常的人们，不知何故地失败了，在他们的生命中。这样做的人，不知何故，没有变得足够智慧去了解生命，不知何故变得愚蠢、虐待、自虐、神经质和自私。他们能从这个世界逃离，他们能开始虐待他们自己。那就是为什么――直到现在――苦行所做的：虐待他们自己。对你自己残暴。自杀，慢慢地，毒害你的生命。这些人们是不健康的人们。\n　　这样一百万人，一个人能变得有兴趣去选择上帝。而这样的一百个称为宗教徒的人中，99%看起来是神经质的。所以，在一亿人之中，一个人才成为佛陀、基督或克里虚那。这是一个彻底的浪费。\n　　想想一个花园有一千万棵树在生长，也仅有一棵树开花。你能叫那个花园为花园吗？事实上，你能自然地得出否定的结论，而大概不是因为园丁，一定是它们被忽视了。一千万棵树种了起来，仅有一棵树开花结果。那不能是因为园丁（不勤劳）。而应是园丁忽视了它（的需要），忘记了它（的需要）。\n　　每一棵树有着潜在的果实，有能力开花，而每个人也有能力成为神。\n　　谭崔创造了一个全新的宗教。它说没有必要去选择。无论哪里你在，恰在那里――上帝能被经历。它不反对世俗，那也是为了（达成）上帝。上帝是如此的巨大，世界也能包括其中。\n　　对我来说它看起来是非常非常有关的，创造物应被包含在创造者之中。它不应被反对。这种所说的创造物是与创造者相反的的说法是哪种逻辑？如果上帝创造了你，如果上帝创造了你的身体，你的性欲，你的感官，那么它不会是与上帝相反的。\n　　葛吉夫曾说所有的宗教是反对上帝的。他是对的。除了谭崔之外，他是对的。所有的宗教是反对上帝的。如果你反对上帝的作品，你在显示你是反对上帝的。如果你反对一幅画，那不是在说你反对那个画家吗？如果你反对一首诗，你不是在间接地反对那个诗人？\n　　如果上帝是创造者，那种创造物是他的，那么在任何处一定有着他的签名。\n　　是的，是那样，谭崔说上帝的签名在每一个地方。你只需要一个能看的眼睛，在看的心，和一点点对欢乐的接受性。――它将开始发生。\n　　喜悦和欢乐的花蕾\n　　和光辉的叶子成长\n　　如果没有什么流到什么别的地方\n　　无法形容的至福将结果实\n　　那个钥匙，那个秘密。这是萨罗哈这首歌的最后一段。他给出的最后说明。\n　　他说：快乐出自于身体，快乐是外面的，快乐需要另外的人，快乐追求目标，快乐是一个外向的旅程。很好！这没有什么问题。然后，喜悦是内在的旅程，喜悦更对自己感兴趣，喜悦是更主观的，对于快乐，他人是需要的，对于喜悦，你就足够了。\n　　快乐是身体的，喜悦是心理上的。但是他们都只是花蕾，除非达到第三种，最终极的欢乐发生――狂喜、至乐。狂喜是一朵千瓣莲花。你意识的最高峰，当它开放了，所有的花蕾都开放了。\n　　现在这个必须被理解。一个人只能通过身体得到非常有限的快乐，但是一个谭崔行者将得到无限的快乐，通过他的身体。它将不只是一个蓓蕾，它将是开的花。一个普通人能在音乐中、静心中、跳舞中得到一定的欢乐，但一个谭崔行者将得到无限的欢乐。\n　　当你知道了最后的，最后的开始反映到你做的每一件事之中。如果你知道了上帝，那么无论你在哪里走，你将行走在一个神圣的土地上。那时无论你看什么，你将看到上帝。无论你遇到谁，你遇到的都是上帝。\n　　一直记住，你最高的存在反映在你最低的存在之中。没有最高的存在，那个最低的是非常世俗的。那是个问题，那就是为什么人们不能理解谭崔行者，当他们说甚至在性行为中，三摩地也是可能的。他们不能理解。对于他们的不理解这是可能理解的。他们不知道三摩地。他们知道非常普通的丑陋的性，他们知道通过它只有挫败。他们只知道欲望通过它。\n　　英语中的爱一词非常有意义，它来自于梵语词根LOBHA：意思是贪欲、性欲。普通的爱不是别的，只是贪欲和性欲。一个普通的人如何理解在爱中，那个终极能被反映？最高的，那个最低的也联系着它。当任何事情激起，那时任何事情都成为一个来自于它（最高的）的信息。\n　　它就像这样，你遇到一个手帕在路上。它是一个普通的手帕。最多一卢比多一点。但一天你与一个女人堕入爱河，你看到一条手帕在路上――同样的手帕，只值一卢比――但是现在它属于那个你所爱的女人的。\n　　现在它的价值是极大的，现在它不仅值一卢比了。如果有人将向你出价一千卢比，你将也不会卖他这个手帕。――这是属于你心爱的那个女人的。现在这个普通的手帕有了它以前所没有的一些东西，它是你所爱的女人留下的。\n　　正是如此，当你知道了三摩地，那时性高潮也将提醒你的三摩地。那时每件事情使你想起三摩地，那时整个的存在变得如此充满，遍布着上帝、神性。\n　　喜悦和欢乐的花蕾\n　　和光辉的叶子成长\n　　欢乐和快乐的花蕾，和光辉的叶子生长。但是普通的你将只能看到叶子，除非那最高的发生。当最高的发生，那时你看到了甚至在你生命中的普通的叶子也不再是普通的叶子。通过它们那终极的花开了。现在你知道了同样的活力流向那终极的花。\n　　欢乐和快乐的花蕾，对于叶子来说是同样的活力流动。他们全部有助于绽放那千瓣莲花。\n　　光辉（glory）的叶子意思是善意、感激的意思。你开始感受到存在的美丽，你的生命是发光的，它不再是平凡的，它散发着上帝的光芒。\n　　如果没有什么流到任何地方\n　　何时这千瓣莲花开花？它在没有什么流出的时候开放。\n　　看，首先，快乐是当你的能量流出――身体的快乐。喜悦是当你的能量流入――主观的、心理上的快乐。那么至乐或说狂喜何时发生？当你的能量不再流到任何地方，它只是在那儿。你不将去任何地方，你仅在这里，你就这样地存在。现在你没有任何目标，现在你没有什么愿望要去履行。你没有任何未来，你只在此时此地。当能量变成一个池塘，不去哪里，不流到任何地方，没有目标要去达成，没有什么去追寻，你只在这儿，完全在这儿，全然在这儿，这个现在是为你留下的所有的时间，这个此处是所有的空间。――这时突然能量聚集了，不再流向任何地方，身体或心念不再分散，成为一个涌现在你里面。……千瓣莲花开了。\n　　如果没有什么流到什么别的地方\n　　无法形容的至福（至乐）将结果实\n　　现在果实出现了。\n　　喜悦和快乐是蓓蕾，善意、感激是叶子，终极的至乐花开是完成，是果实，你回家了。\n　　无论你做了什么，何处何事于它自身，将变成空无。\n　　现在你知道了无论什么你做或不做，都只是一个梦。现在你知道了那个羯摩，业，行为，意味着空无。你只是在水上画画，它们继续消失着。空无留下了。空无是真正的发生，所有都是这样，没有什么发生。\n　　无论你做了什么，何处何事于它自身，将变成空无。\n　　萨罗哈说：看，先生，无论我在做什么，或做了什么，所发生的都是全无意义的，现在我知道那只是一个梦。\n　　因此它将对这或那有用\n　　但是，他说，这是真的――它能对这个或那个有益。甚至当它是一个梦，它也是有用的――它带我到这个真实。我在梦中行走，但我知道它是一个梦。现在我知道了它的虚假。我没有做任何事，因为没有什么事曾被做地。它完全是场梦，但是它是有用的――它带我到那个终极的果实。\n　　这个是轮回，那个是涅盘，两者都能为梦所丰富（enrich）。梦并非那个果实，但它是有益的，有用的，但它本身不是真的。\n　　让我告诉你这样一个故事\n　　有一个猎人走在丛林中，他遇到了一只虎在路上朝他走来。他取来他的枪，正是他所担心的，枪里没有子弹！虎来得更近了，就要碰上了。\n　　我该怎么办？我将会被吃掉。他想着，恐惧笼罩着它，就在虎要跳起来的时候，猎人有了一个奇怪的想法。\n　　我认为所有这些只是一个梦，他对自己说，如果我努力的足够，我确信我将醒来。这样他掐自己，摇自已和眨着眼睛，一会儿那个虎走了，虎消失了。猎人安全地躺在自己的床上。获救了！他仍然被吓得战抖，但是现在他笑了。那个虎看起来太\n像真的了！感望神，那只是一场梦。\n　　当他再度平静，他起床了泡了一杯茶，他仍然感觉累，所以他坐在小屋外面的椅子上，吸了一会儿烟。他真的感觉很困，所以他把帽子扣在脸上，闭上了眼睛。我能睡上一整天，他说。\n　　过了一会儿，他听到一声吼叫。保佑我，猎人说道。我一定是又睡着了。有一只虎过来了，滚开，你这只愚蠢的虎，我厌烦梦到你！\n　　虎又吼叫着，来得更近了。\n　　我不怕你，你只是一个梦。猎人说。他从他的椅子上起来，迎上虎，在它的鼻子上打了一拳。\n　　真是个奇怪的人，那个虎想，人们通过遇到我就跑的。\n　　然后，当然，看到了这个怪人，那个虎跑了。\n　　当那个虎跑了，猎人变得警觉原来他是醒着的，那个虎不是一个梦，它是真的。\n　　但是什么发生了，那个梦帮助他甚至对付了一个真的虎。自然地，虎必定会很疑惑的想：这还从未发生过！这是个什么样的怪人，他起来敢那样打我的脸！\n　　所有的就是一个梦，但梦能帮助你了悟真实，甚至战胜真实。\n　　萨罗哈说\n　　无论你做了什么，何处何事于它自身，将变成空无。\n　　因此它将对这或那有用\n　　不论充满热情或相反\n　　那个模式是空无\n　　萨罗哈说：无论你是充满热情地过一生或不是，那些知道的，会很好地知道在深处，热情或非热情没有任何不同。在深处它们只是纯净的空。就\n像一个电影投射在空的屏幕上。\n　　美丽的场景是投射的，你为那个美而颤抖。恐怖的场景也是投射的，你开始发抖。但是萨罗哈说：那一天你了悟了，只剩下虚无，除了影子投射到屏幕上。罪人是一个投射，圣人也同样。好的是一个投射，坏的也一样。在空的屏幕上的真实都只是心念的投射。\n　　萨罗哈说：陛下，不要被人们所说的所迷惑。我知道它只是一个空的屏幕。无论萨罗哈是一个伟大的人物，或平凡的乞丐，无论为人们所尊敬或被遣责，辱駡都没有关系――那是空的屏幕。\n　　人们投射着他们的想法，我知道这是无意义的。\n　　这个空无的体验，和千瓣莲花的体验，是同一现像的两个方面。在一边你达到了终极的至乐，在另一边你知道了每件事情只是一个空的梦。没有什么东西留下，也没有什么地方可去。没有人留下，也不有人可以去哪里。不仅事物是空的，你也是空无的。所有的都是空无――内在的，外在的――恰如一场梦。有什么在梦里发生，你制造的，它是幻想的。\n　　最后一段歌\n　　如果我就像一只猪\n　　渴望着世间的泥潭\n　　请告诉我有什么错\n　　躺在纯洁的心地上\n　　如果没有影响到他\n　　他又如何能被束缚\n　　萨罗哈说：如果我像一只猪，好。如果人们说我成了一只猪，一只疯狗，那很好。那与他们说我是一个伟大的圣人没有什么不同。\n　　如果我就像一只猪\n　　渴望着世间的泥潭\n　　请告诉我有什么错\n　　躺在纯洁的心地上\n　　我论我做什么没有区别，在内心我知道是空无，仅仅是空的。通过我所做的（反映出）我的纯净是天真的。做什么一点儿也不会影响我的本来。\n　　所以，请告诉我，陛下\n　　请告诉我有什么错\n　　躺在纯洁的心地上\n　　如果没有影响到他\n　　他又如何能被束缚\n　　这些事情不能这样或那样的影响我，无论我是超然的，还是联系的。我让事情发生――无论什么发生。我不再有计划，目标，我不再有任何的风格强加在我生命之上。我自发地生活着，无论什么发生让它发生，我没有判断。我不说它应该成为这样。我没有应该，也没有不可。\n　　只体味一下这个状态：没有应该，也没有不许。没有计划，没有失败，没有后悔――因为没有什么变糟。当你没有任何关于（什么是）好的想法时，怎么能有任何事情变糟呢。\n　　这是终极的自由，终极的解脱。任何事情如何能变糟？如果事情能变坏只在你有一个确定的关于什么是对的观念时才能发生。如果你没有任何观念，你没有任何意识形态，你没有任何想法……\n　　萨罗哈说\n　　如果没有影响到他\n　　他又如何能被束缚？\n　　这是这个伟大而美丽的诗歌的最后一句。\n　　当你真的到了家，你看到了什么它所是，你将不再感觉你变得解脱。相反地，你将感到「多么可笑啊，我曾经认为我没有解脱」，那个区别是巨大的。\n　　如果，当你来到家，当你知道了它是什么，你开始感到非常非常的「提升」，你将在一个伟大的欣快之中。你说，现在我变得解脱了，那意味着你尚没有解脱。\n　　那意味着你仍旧认为那个束缚是真的。现在在另一个梦里：一个是束缚的梦，另一个是解脱的梦――但那又是一个梦。\n　　萨罗哈说：当你真得解脱――从所有的对错中解脱，从所有的好与坏中解脱――那你不仅从束缚中解脱，你也从解脱本身而解脱了。那么突然你开始大笑。多么荒谬啊！那个束缚从未发生过！那只是一个相信，我相信在它之中。我通过信任制造了它。而它却是一个梦，现在梦结束了。\n　　那就是为什么最后的句子结束于一个问号。你曾看到任何经文是以问号结束的吗？这个是唯一的一个。我没有遇到过任何的另一个。\n　　经文都是以一个问号开始，以一个回答结束。那是一个逻辑的论文应该的，导言可以是一个问题，但不能是结尾。但是萨罗哈这个美丽的诗歌却以问号而结束。\n　　如果我就像一只猪\n　　渴望着世间的泥潭\n　　请告诉我有什么错\n　　躺在纯洁的心地上\n　　如果没有影响到他\n　　他又如何能被束缚？\n　　他未宣称他是成道的。他未宣称他是解脱的。他未宣称他回到了家。\n　　他仅是说：我笑我那个特别的想法――我曾到了某处。我从未去任何地方。我一直，一直地在家中。我一直在此时此地。仅是我曾做着梦。只是梦制造了幻觉我到了一些地方。现在梦消失了，我在这个我一直所在的地方。\n　　那就是为什么萨罗哈说\n　　他又如何能被束缚？\n　　在那里没有人被束缚，没有东西可束缚。束缚消失了，那个被束缚的人消失了。那时世界消失了，自我消失了――一起消失了。他们是同一游戏的角色。内在是自我，外在是世界。他们不能部分地存活。他们总是在一起。当一个消失的时候，另一个也同时地消失。现在自我不在了，世界也不在了。\n　　萨罗哈提出了佛陀最伟大的洞见：没有形质也没有自我。形质不在那里，所有都是空。自我不在你里面，它也全部是空。\n　　来看这个空，觉知于这个空。\n　　纯净的觉知，无限制的觉知。这个觉知是空无本身。或者这个空无是觉知本身。这个空伴随着觉知的光，充满了觉知。谭崔对事物的伟大洞见在于它们真实的是。但是记住，最后，它不是一个哲学，它是一个洞见。\n　　如是你想进入它，你将不得不去（行动），不是通过头脑，而是不带着头脑。\n　　无念是谭崔之门，无想是通向谭崔之路，体验是谭崔的钥匙。\n　　第六章完\n\n\n\n\n上一章\n目录\n下一章", "头脑、智力，和心念所含形质都是它。", "同样世界和所有的那些看起来出自于它的也不能不同", "所有的事物能被感觉和感知的", "即便迟钝、厌恶、欲望和成道", "像一盏灯照耀着灵性未知的黑暗", "它移去心念的不明", "以至于智力的分裂", "谁能设想那个无欲的存我（self-being）", "没有什么要被否定，没有什么要被肯定或领会。", "因为它永远不能被设想", "智力的分裂成为迷惑的束缚", "无分别和纯净则（虚假消失）只剩下那个自生", "如果你询问关于一与多设想的终极，唯一不能给出", "通过（超越②）知识，寂静的存在自由了。", "光明是智慧中潜在的力量，它将展示给静心", "无偏的心即是我们的本真", "（注②：此一词为英文原版中的加注）", "谭崔的观点是直接朝向上帝的途径，朝向真实，朝向那个所是的。它没有媒介，没有中间人――它没有牧师。谭崔说，当牧师进入的一刻，宗教被破坏了。并不是魔鬼破坏了宗教，它是牧师。牧师是为魔鬼服务的。", "谭崔说：观这三种觉知。觉知一：让头脑（心念）走开，让头脑随着思绪而落，你简单地观看，分开，无需为它担心――只是做为观察者只是观看，逐渐地，你将看到寂静的间隙开始来临于你。然后，意识二：当你变得觉知，间隙开始进入了，那么变得对那个观看者也觉知。现在看着那个观看者，新的缺口将开始进来。――那个观看者将开始消失，就\n像思绪一样消失，一天，那个思考者开始消失。然后真正的寂静升起。第三种觉知，主体和客体都走了，你进入了彼岸。", "当这三种事情被达成：身体净化于压制、感官自在于迟钝，心念解脱于强迫的思想。一个洞见从你所有的幻想中自由出来――那就是谭崔密宗的观点。", "下面是经文", "头脑、智力，和心念所含形质都是它", "同样世界和所有的那些看起来出自于它也不能不同", "所有的事物能被感觉和感知的", "即便迟钝、厌恶、欲望和成道", "当你来到一个寂静的状态，在那里观察者和观察都消失了，那时你将知道这段经文的意思。", "头脑、智力，和心念所含形质都是它", "存在是一个，它是一个整体。并没有两种东西在存在里――它是唯一的，它是一个海洋。所有的分别因为我们划分内在：我们划分的内在投射到了外在。事情看起来是分开的。当身体纯净了，感官张开了，头脑寂静了，内部的划分消失了，里面是纯净的空间。那时里边只有纯净的空间，你变得有能力知道外在也是同样纯净的空间，它是同一片天无论外面还是里面。实际上，也不再有内或外了，它是一个。", "头脑、智力，和心念所含形质都是它。", "现在你能认识到甚至这些思绪也不是敌人，甚至欲望也不是敌人。它们也由同样的神性所构成，出自同一个存在。现在倾斜角将认识到涅盘和\n轮回不是两个。现在你将有一个非常非常深的大笑：在束缚和成道之间没有区别。对它知道或者无知也没有区别，因为分开是不可能的。那在一个佛，和一个仍没有成道的人之间也没有区别。", "但是这仅能被佛所知道。对未成道的人还是有巨大的区别。一个佛不会想，因为想总会有分别，通过「无思考」分别消失了。", "同样世界和所有的那些看起来出自于它也不能不同", "所有的事物能被感觉和感知的", "即便迟钝、厌恶、欲望和成道", "所有的是它，这是它！这个全体就是谭崔所说的它。", "现在，萨罗哈对国王说：不要担心，无论在宫殿还是在坟场，无论做为一个博学的婆罗门被知道，或是做为一只疯狗一样被知道，都没有问题。它是它。我已经到达了那个无分别的经验，感知和感知到的是一，观察者和观察是一，我已经达成了。现在我能看到那些对好与坏的、圣人与罪人的划分是无意义的。", "在罪恶和神圣之间没有不同。这就是为什么我称谭崔是伟大的。在整个人类意识的历史上是最叛逆的观点。", "萨罗哈说：陛下，对你而说，分别存在。这是坟场，你住的地方是宫殿。对我，没有区别。在这个坟场过去有许多宫殿现在都消失了，你的宫殿也很快会变成坟场。不要担心，它只是时间的问题。如果你能看……这里没有区别。某处成为一个圣人和某处成为一个罪人，都是同样的本质。都是同一个它。", "像一盏灯照耀着灵性未知的黑暗", "它移去心念的不明", "以至于智力的分裂", "谁能设想那个无欲的存我", "像一盏灯……", "萨罗哈说，现在第三种觉知在我里面出现，它像一盏灯照耀着心灵未知的黑暗。现在我首次地能看到物质和心念是一个，外面和里面是一个，身体和灵魂是一个，这个世界和那个世界是一个。这个也包含那个。自从这个光发生于我，萨罗哈说，现在没有问题了，无论它是什么，都是好的。", "像一盏灯照耀着灵性未知的黑暗", "它移去心念的不明", "所有我的不明，所有我的障碍――阻碍我视线的东西――被移除了。我能直接地看真实。压制不在了，我的能量流动了，我不再反对我的身体。我不敌视我的身体。我与我的身体是一个。划分消失了，我的感觉开放着，作用在适宜的状态。我的心念寂静，没有强迫地去想。当我需要时我想，当我不需要时，我不想，我是我自己房子的主人。一束光在我里面生起，通过那束光，所有的不明消失了。现在没有什么妨碍我，我的视见是全然的。围在我周围的墙全都消失了。", "那个墙由三件东西组成：对身体的压制、感官的迟钝，和心念的思绪。", "这就是构成围绕你的墙的三块砖，移去这些砖，墙消失了。当墙没有了，你知道了那个一。", "以至于智力的分裂", "谁能设想那个无欲的存我", "还有，陛下，你问我什么是我的存在？它对你来说甚至是难以想象的。它是我来说也是难以说出的，它对你是难以理解的，但是我能展示给你方法，你也可以去体验它。那是唯一的办法，当你尝到了，只有那时你才能知道。", "没有什么要被否定，没有什么要被肯定或领会。", "因为它永远不能被设想", "智力的分裂成为迷惑的束缚", "无分别和纯净则（虚假消失）只剩下那个自生", "萨罗哈说：我不能说它不是，我不能说它是。我不能否定它，我不能论断它。我不能用不，也不能用是。因为两者都是欠缺的。它大于两者，它包含两者，但要附带说一下：它是超越两者的，那些说上帝是，或说上帝不是――可以确定他们一点也不知道上帝，他们都是一样的，一个肯定，一个否定。", "肯定和否定属于同一种心意，同一种想法。是和不，是同一种语言。当然。", "萨罗哈说，我不能说上帝是，我不能说上帝不是，我只能展示给你这条路……它在哪里，它是什么，如何它成为。你能体验它，你能张开你的眼睛看它。", "一次有这样一个事情发生，一个盲人被带到佛陀处。那盲人不是一个普通的盲人，它是一个伟大的大学士，一个大学者。非常熟练于辨认，他开始与佛陀辨论。", "他说，人们说光是存在的，我说非也。他们说我是瞎子，我说他们是被迷惑了。如果光存在，那么，先生，把它拿给我，这样我能碰到它。如果我不能碰到它，或者至少，如果我不能尝到和闻到它，我不会相信。或者你敲击光\n像打鼓那样让我听到它……这是我的四种感官，人们所说的第五种感官只是一种想象，人们被迷惑了，没有人有眼睛。", "让这个人知道光的存在是很困难的，因为光不能被触及，不能尝，不能闻，不能听。而这个人说其它人被惑了。他们没有眼睛，他是一个盲人，但是有伟大的逻辑。他说，证明他们有眼睛，你能出具什么样的证据呢。", "佛陀说，我不会说任何事，但是我认识一个医生，我将把你送到医生那里。我知道他将能治好你的眼睛。", "但是那个人坚持，我是来辨论它的。", "佛陀说，这是我的辩论。去到医生那里。", "那个人被送到医生处，他的眼睛治好了。六个月他能看了，他不能相信它。他非常地快乐，他跳着舞来到佛陀处，他高兴的\n像疯了一样。他跪下他的脚下说，你的辨论有作用了。", "佛陀说，听着，它不是辩论。如果我辩论我将失败。因为这不是一件能被争论的事，但是只能通过体验。", "上帝不是能辩论的，它不是一个推论。涅盘不能辩论，它不是一个结论。它是体验。除非你体验它，没有办法去理解它。它是什么。如果你不体验它，它只是荒谬的，无意义的。", "没有什么要被否定，没有什么要被肯定或领会。", "因为它永远不能被设想", "实际上，没有什么东西去领会，也没有人能领会它。没有什么可以去设想，也没有人能设想它。客观和主观两者都消失于它之中。那个知者和知道都消失于它。这是全然的体验，对于那个一，对于它。", "智力的分裂成为迷惑的束缚", "无分别和纯净则（虚假消失）只剩下那个自生", "萨罗哈对国王说，陛下，人们对真实是怀有偏见的。他们有关于真实的想法，而真实本没有想法。上帝不是一个想法。", "上帝不是上帝这个词。它不是一个理论，不是一个假设。它是一种对真实的品尝。它是对存在高潮完全的体验。", "人们被束缚因为他们的头脑。他们有一个确定的主意，想法，态度，固定的哲学。他们通过哲学而看。那就是为什么他们说萨罗哈疯了。他们有一个圣人应该的确然的形\n像，圣人应该如何――他们通过固有的偏见去看萨罗哈。", "无分别和纯净则（虚假消失）只剩下那个自生", "但是自生性是不可分和纯净的，它是原始的本然。", "看着我，萨罗哈说。看我的自生性，不要想关于人们所说的，不想通过确定的偏见好的和坏的，美德和罪恶，对和错，只是看着我。我在这里，它在此处。我对你是存在的，对我的存在有个深深的体验。如果你能感觉自生性，天然地，纯净地，只有那样才能帮助你朝向内在的谭崔之旅。", "如果你询问关于一与多设想的终极，（那个）唯一不能给出", "通过（超越）知识，寂静的存在自由了。", "光明是智慧中潜在的力量，它将展示给静心", "无偏的心即是我们的本真", "如果你询问关于一与多设想的终极，唯一不能给出", "如果你问，你将错过。真实不能被转变为一个问题。是的，它能被转变为一个问，但不是一个问题。", "而且也没有人能回答，仅仅你能体验。那就是为什么我说它能是一个问，但它不能被转变为一个问题。一个问题是能被回答的，一个问（探索）仅能被体验。仅有当你到达，你到达了――没有别的办法。没有借来的路，所有的知识是可以借来的。", "因此，萨罗哈说", "通过（超越）知识，寂静的存在自由了。", "一个人要从知识之中解放出来。", "知识不能解放你。它是你深的，微妙的束缚。通过知识你无法达成真实。放下所有的知识，知将变得纯净。那么你不再被那么多乌云遮蔽。不再知道任何借来的东西，你的纯净是完整无缺的。你的镜子不再有灰尘在上面，那时你开始反映，真实如实地反映出来。", "永远不要随知识而移动，否则你将不能移动。永远不要信任借来的体验，一些东西发生于佛陀，但那不是你的体验。一些发生于基督，但那不是你的。一些发生于我，但那不是你的经历。我所说的你储藏了它，那将变成知识。我所说的引导着你去探寻，那变成了一个知道。", "不要储蓄它在你的记忆里。那将仅仅增加你的负担，而不是解放。", "通过（超越）知识，寂静的存在自由了。", "光明是智慧中潜在的力量", "你有流入涅盘的力量，你有变成成道的力量，每一种智力（聪明才智）不是别的，只是智慧藏在它的后面。如果你过多地信任你的智力，你将错过智慧。", "这两个词必须被理解。他们来自于同一个根，但是他们的意思是不同的。一个智慧的人不必然是一个才智的人，一个才智的人也不必然是一个智慧的人。你能发现一些没有才智的人，也非常地智能。", "基督不是一个才智的人，卡比儿不是一个聪明才智的人，米拉也一样，但是他们却都是非常有智慧的人。才智是借来的，智慧是你的。智慧是你纯净的可以去看、去了悟的能力。才智是借来的知识，才智是假币、赝品。", "你从各处收集信息，你收集许多知识，你变得博学，但你的智慧没有增长，你的智慧并没有真的爆发。", "实际上，因为这些才智的负担，你的智慧将只剩下负担。知识如积累在镜子上的尘土――才智是尘土。智能是镜子纯净的可以反映的品质。", "萨罗哈说", "光明是智慧中潜在的力量", "每一个才智里有一种智慧的潜能。不要装过多借来的知识。", "它将展示给静心。", "如果你不装载过多的知识，你的智能将变成你的静心。一个伟大的静心定义：智慧是静心。智慧地生活即是静心地生活。这个定义的伟大意义在于：它真得孕育着伟大的意义。智慧地生活即是静心，静心不能被做，以任何途径。你不得不带着你的智慧到你的生命中。", "你昨天生气了，你前天也是，现在情况又发生了，你继续生气――你将怎样做？你将重复它以一种不智的方式吗，机械的方法，或者带着你的智慧进入它？你可以愤怒一千零一次――你仍不能从中学到什么吗？你现在仍不能智慧地去行动吗？你仍不能看到它的无益吗？你仍不能看到每次被它所挫败吗？每一次生气消耗了你的能量，扰乱了你的能量，制造问题对你却不能解决问题。", "如果你看它，在那个深入的观察下是智慧的。那么一些人羞辱你，也没有愤怒。实际上，胜于愤怒的是，而且对这个人同情。他是愤怒的，他是受伤的，他是痛苦的――同情将升起。现在这个智慧是静心。去看一个人的生活，从中学习经验，学习关于存在的经验，去学习而不是借。", "佛陀说愤怒是不好的。现在看那个不同，如果你是佛教徒你将相信他――佛陀说愤怒是坏的，所以愤怒一定是坏的，佛怎么会错呢？现在无论何时愤怒升起，你将压制它，因为佛说那是坏的。这是知识的功能，才智的作用，但那是愚蠢的。你已经愤怒许多次了。有必要问佛陀愤怒是否是错误的吗？你不能自己看看自己的经验吗？", "如果你观察你自己的体验，这时你知道了愤怒是什么，观察它，你将免于愤怒――这是智慧。出自于你的智慧。你将成为一个佛陀的证人，你将说，是的，佛陀是对的，我的经验证明了它。否则，非「佛陀是对的，我也如此地体验了它」――那是愚蠢的。", "他是次要的，我的经验是首度的，它是原本的，我是他的一个证人，不是一个追随者。", "你们在这里是我的桑雅生，请成为我的证人，而不是追随者。让我所说的通过你们的经验得到证明。那么你们将随着我，将爱我。如果只是简单地积累我所说的，你将成为一个伟大的理论家。那么你将错过。那么你将仅是聪明才智，对智慧言那是自杀。", "不要仅变得小聪明，真正的钱币才有用。为什么继续渴望那个赝品。生命对你而言是可用的如同对佛陀而言一样，对我而可用的也差不多。为什么不透彻地学习它。", "成为智慧的即是成为静心的。是的，这是我遇到的对静心最伟大的定义之一。我是它的一个证人，目击者。那就是一个人的灵性发展之路。", "光明是智慧中潜在的力量，它将展示给静心", "无偏的心即是我们的本真", "你变得越有智慧，你将越多的发现心不再是原来的那个心。", "谭崔使用心念（头脑、mind）一词，有两个含义，小写的mind，是你的头脑或心念。大写的Mind，是本来的心，佛的心。", "那个小的心，被附上知识，有界限，有偏见。我们所称的印度教，所称的穆斯林，所称的犹太人，基督教，这样划分心就小了――被学校和大学以教养，被社会所安排，谭崔称之为小心。当这些栅栏破除了，当这些阴暗移除了，那么你获得了伟大的心念，佛陀的心――它如同宇宙本身那样大，它是整个宇宙。", "无偏的心即是我们的本真", "这是我们本真的心，称为上帝，称为涅盘，或任何你喜欢的。但是这是我们的本质，到达一个绝对休息的地方――无动的，无偏的，时间消失了的永恒的状态，所有的分别消失了，主体和客体不再了，知者和知道不再了，只有纯净的觉知――「觉知三」。", "这些经文恰恰不能填塞到你心中，否则你将背叛萨罗哈，以及我。这些经文只是用来达成你的静心并遗忘（得意忘言）。那么，无论何种智慧在你里面升起，都是出自于这些经文的静心，在你的生活中使用它，从一刻到另一刻，让智慧去一再地迎刃如此多地经历。", "智慧将成为到神性的门，智慧就是那个门。", "最后四首经文：", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "因此这样那样都为最有用", "甚至当它跑到目标之后也未远离它自己", "喜悦和欢乐的花蕾", "和光辉的叶子成长", "如果没有什么流到什么别的地方", "无法形容的至福将结果实", "无论你做了什么，何处何事于它自身，将变成空无。", "因此它将对这或那有用", "不论充满热情或相反", "那个模式是空无", "如果我就像一只猪", "渴望着世间的泥潭", "请告诉我有什么错", "躺在纯洁的心地上", "如果没有影响到他", "他又如何能被束缚？", "有两种方法去达到真实：智力的方式和智能的方式。", "智力的方式是理论化，思考它，推测它，而所有的推论是无意义的，因为你怎能推测那个你不知的。甚至你都不能思考那个你不知道的。", "不知道的不能被想，没有办法去想不知道的。所有那些你继续想的是已知道的，你不断地重复你的头脑。是的，你能创造新的组合起来的旧想法，但是只是被做了新的组合，你不能发现那个真的。", "你能坐在你的椅子上，继续想，它是一个梦。为了看到真实你应该有些改变，而它却无那样的要求。", "那就是通过是需要的，冒险的勇气是须要的。去知道真实，你要进入巨大的冒险。你可能会丢失，谁知道。或者你回来后完全地改变了。谁知道是否它将是好或是坏呢？", "旅程是未知的，旅程是如此地未知以致于你不能计划它。你不得不有一跳而进入它。蒙起眼睛，你不得不跳进它，在那个黑夜，没有地图，不知道往哪里走。只有不怕死的人才能进入这个存在的探索之旅。", "所以，谭崔仅邀请极少数的人们，但是他们是世上的盐，萨罗哈是他们中之一。", "下面是经文。", "这是国王之歌（四十首）的最后四首经文。", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "因此这样那样都为最有用", "甚至当它跑到目标之后也未远离它自己", "国王一定告诉了萨罗哈人们谈论着他。他们说他放纵于感官，他纵情享乐，他不再是桑雅生，他的弃世是假的，他堕落了。", "他请求国王许可他成为佛教的僧侣，他已成为佛教僧人，他已按照佛教的约束而生活。然而他遇到了这个革命的女人，女铸箭师，她改变了他整个的存在，整个的生活和整个的风格。她破坏了他的特性。她允许他自由――――自由地成为，自由地从一个片刻到另一个片刻，没有过去，没有未来。", "自然地，平常普通的人们，开始认为他从优雅堕落了，他背叛了。他曾是一个伟大的婆罗门，一个伟大的学者。他们对他寄予很大的希望他能带给这个国家一些知识，现在他已经变得\n像一只疯狗。", "一千零一种关于他的故事一定已在这个国家散布开来。国王一定告诉了他那些人们如何认为的他。国王是痛苦的：他曾很爱这个人，他尊敬这个人，但国王也处于同样的世界，他的思考方式与那些人们是很相似的。他不能洞察真实及他自己。萨罗哈对国王说，一次，甚至只有一次，你知道快乐是什么，你将忘记所有那些故事。一次，甚至只要一次，你尝到生命是什么，你将忘记所有这些关于性格、美德和敬仰的废话。", "你可能继续以受尊敬的方式生活，如果你仍然不接触生命。", "生命是一种基本的现像，它是混乱的――――一种十足创造性的混乱。所有的一切都同样的混乱。", "萨罗哈说", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "但是问题是经验它", "萨罗哈说，我无法说明什么发生于我，但我能说这个至多――甚至一次，如果你尝到它，你将被改变。我不能通过辩论使你信服，我没有哲学。我有一个确切的经验。我能分享那个经验与你。但是分享不能只在我这边――你不得不从你教条的观点移开。你不得不来到我这进入未知。我能带你到那个窗口，存在清晰透明。但是你不得不握着我的手来到那个窗口。", "那就是师父的作用：他握着门徒的手，带他到那个窗口去看上帝。比喻地说，他把他的眼睛借给你，一旦你尝到了，那么没有问题。那个十足的品尝将继续拉你，那个拉力是如此大，以致你不能留在那个你曾呆过生长过的地方。", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "但是一个在观的心念需要尝一下那个喜悦――心念不在有负担，没有带变色镜，心念是敞开的。", "有这样许多的问题附在人们身上，哲学、宗教、经文、理论、教条，问题是他们有了太多的有色眼镜，一层又一层。他们的眼睛迷失在一层层的帘幕后。这些帘子必须被剥开，就\n像剥洋葱。然后你会有一个在观的心念。现在，无论什么你有的只是「不会观」的心念，它只是假装在观看，它只是说，相信它在看。", "你的眼睛看不见，你的耳朵听不见，你的手碰不到――因为你已经失去了敏感，而那个流动能使你的眼睛看到眼睛，使你的耳朵听到耳朵，那就是为什么耶稣一再说给他的弟子们：如果你有眼睛，看它。如果你的耳朵，听它。他对那些没有瞎和没有聋的人们说。他们有足够多的能力去看如你所有的，去听如你所有的，他们是正常的人。", "但是为什么它一再坚持「如果你有眼睛」，他总说的瞎的人们是如你一样吗？有一个如果，因为人们看起来有眼睛，而他们却仍然没有。那个外表是很危险的，因为他们继续相信他们是有眼睛的。", "你曾经看过任何东西，没有你的想法进来、妨碍、转换吗？你曾看到一朵玫瑰花开而没有任何语言进入吗。不伴随着你的头脑立即说「一朵玫瑰开了，它是美丽的花」这个或那个？那时你说它玫瑰开了的时候，你就不再看这个开花，那么所有这些你看到的玫瑰听到的玫瑰站成一排，而（眼前）这个真的玫瑰在最远处。这一刻你说它是一朵玫瑰花的时候，你已为你的眼睛拉上了帘子。", "语言是最伟大的帘子。你不能看到这朵花恰如你未叫它为玫瑰之前的样子，甚至不叫它为一朵花？什么是它的需要？你不能只是看到这个真实而没有想法，没有任何云围绕着你？你不能，只一刻，不伴随着语言？如果你不伴随着语言仅一个片刻，你将看到心念。开始试着在一些时候。坐在一颗树旁边，仅仅看那个树，不要想它是树。不要想树是什么，不要想它是美的或丑的。不要带你的一点儿头脑进入。只是观看，无论如何它是――――X、Y、Z。让它成为无论什么它所是，不要判断。", "语言是一种判断，随着判断形成了所有的偏见。随着判断到来了你整个过去。无论何时过去来临，你则从现在移开了。", "你的头脑是你的头脑，它总是这样（分别）――厚的或薄的，好的或坏的，聪明或不聪明的。知识或无知的，教育的，无教育的，德国的，印度的，美国的。而真实的即不是德国的，也不是印度的，也不是美国的。所以当你以印度的眼睛看时，以美国的，德国的，穆罕默德的，基督的眼睛看时，你错过了真实。", "开始。", "这会给你一个伟大的准备去跳入谭崔。", "开始，无论何时你坐着，动着，谈着，走着，一再试着去留下陪着那个真的――未被翻译的，未被判断的真实。慢慢的，门开了，慢慢的，一刻开始来到你，没有语言的真实（状态），没有思想观点的真实，这将取决于你。", "萨罗哈说", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "所以第一件事，那个在观的心念。第二件事，不要避开欢乐。以敞开的心接近它们，伴着接受性，欢迎着，吸收它们。无论哪里欢乐在，上帝在。那是谭崔的简明信息：无论哪里欢乐在，上帝则在。", "欢乐（喜悦）有三个层面，第一个是快乐，快乐是属于身体。第二种是幸福，幸福是属于心理。第三种是狂喜（极乐、至福），狂喜属于灵魂、精神。", "但是他们都共有同一的本体，那就是欢乐。以不同的语言来表达，欢乐，通过身体感受到的，叫快乐。通过心理感受到的，叫幸福。不通过身体也不通过心理感受到的，变成狂喜。这是欢乐的三个层面。", "欢乐是唯一的真实。欢乐是上帝，欢乐是用于制成存在的材料。", "萨罗哈说，使欢乐变得可用，无论哪里它来到，不要拒绝它。不要遣责它。当它从你的身体来临时，怎样？那时上帝敲你的门从你的身体。当你吃的时候，感到确定的欢乐，你欣喜于你的食物。它是上帝，你在\n吃他。", "当你握着一个女人或男人，或一个朋友的手，或其它人，伴着极大的爱，有一种震颤进入你身体的能量。有一个舞，一个深深地舞在你的身体能量中，当你抖动，像电击振动一样，一些东西修复了，你恢复了活力，一些东西使你比你此前更活力，――――它就是欢乐。它是上帝通过你的身体而来。当你听音乐你感到很快乐，它是欢乐通过心念而来。当你看一朵花，没有碰到它，也没有带你的头脑进入，一个狂喜的片刻到来了――――微妙地，寂静地，深刻地，祝福地。但是所有这些都是欢乐的不同表现。", "欢乐（JOY）是在英语中最美丽的词之一，它覆盖整个的所有种类快乐的梯子。", "谭崔说首先使欢乐变得可用。你将惊讶于这个主张，欢乐对我们来说不可用（没有）吗，但是难过地说，确实如此――你没有，没有人有。我们已更习惯于接受痛苦。我们更准备去经受痛苦而比准备去接受愉快。我们更准备去接爱不幸而不是欢乐。有些东西在它里面。", "欢乐带走你的自我，痛苦增强你的自我。痛苦制造自我，欢乐拿走它。任何时候欢乐在……你将消失在其中。欢乐的时刻是一种无我的时刻，痛苦的时刻是自我浓厚的时刻。", "当你是痛苦的，你在。当你是欢乐的，你不在。让我重复一下，因为我们是自我主义者，所以我们更倾同于让痛苦、不幸、伤心、苦恼变得可用。因为这是唯一的自我存在之路。自我只能在地狱里存在，在天堂里，自我不能存在。", "在过去的世纪里，你被教导，如果你变成无我你将进入天堂。我对你说，如果你变得无我，天堂将进入你。天堂不是地理上的在某处的东西，它不是你去的一个地方，当你是无我的，我就是天堂。", "当你的自我充满，你是地狱。地狱不是在存在的底部，天堂在存在的顶峰――那只是比喻，天堂和地狱是生命的状态。", "当你在，你在地狱。当你不在，你在天堂。那就是为什么时候如果你太粘着于你的自我，你就想到你自己。那样你是分离的，不同的，特别的，这样那样你将只剩下痛苦。现在，一个矛盾：自我创造痛苦，而自我却想快乐。自我在寻找，它非常贪婪地对于快乐，它想有所有可能的快乐――而自我制造痛苦，现在你在圈套中。自我创造更多的痛苦，自我将更对快乐感兴趣。但是它不能创造快乐，快乐不是它的功用。这个洞见是谭崔的洞见。", "一片刻的快乐，甚至一次。萨罗哈说，足够改变你，陛下。他对国王说，一个片刻，一次将足论明我所活着的生命是什么，什么类型的生命我所在。", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "心念从不会因哲理而专注。通过理论它不会专注，通过知识它不会提升。仅能通过经验。一个富足的心念意味着有一些关于真实的经验，一些真实的东西。仅有一种富足，就是那个真实。也仅有一种贫穷，就是谎言。", "如果你不能知道真实，你生活在谎言里，幻想、投射、梦。", "因此这样那样都为最有用", "甚至当它跑到目标之后也未远离它自己", "为什么人们通常奔向客观目标，一些人想要汽车，一些人想要房子。一些人想要权力――为什么人们追求这些目标，什么是那个根本，基本的原因，对于他们的渴望和狂热的行为。你将会惊讶。", "谭崔说：他们想逃避他们自己。他们不是奔向客体，他们仅仅想从他们自己离开。目标是一个借口――他们帮助你从你自己之上回去，你害怕你自己，有一个关于自已的恐惧。", "在这里每天都发生，无论何时一个人靠近静心，他变得惊恐。为什么？因为当你看入你自己，你将发现这里面没有人，纯粹的空虚，深渊，空无的深渊。", "你开始战抖。你站在悬涯边上，只要一步失足你就完了。一个人自己开始奔跑。人们在奔跑。不为什么事情，只为他们自己。他们不是为什么事情而奔跑，他们是从什么事情而奔跑。那个一些事情是他们自己的存在。", "这样无论何时，占据你的感觉是好的。无论何时你的感觉是空闲的，你感到非常的不安宁，不平静。", "什么事情要做吗？你开始落下你自己。如果一些事情去做，如果你是忙碌的，你能忘记那个深渊，那个一直在你里边呼唤你的。那个深渊就是上帝。", "来到这个深渊，变得对这个深渊友好。它是朝像真实的第一步。", "因此这样那样都为最有用", "甚至当它跑到目标之后也未远离它自己", "萨罗哈说：普通的人们奔跑在事物后面因为他们想避开他们自己。但是一个人知道了那个真实，那么甚至那个人朝向那个目标也不会被欺骗。因为他将享受它。实际上，他是唯一那个将得到享受的人。你跑在事物后面因为你想避开你自己，他没有什么地方，任何东西要去避免。他不从任何地方逃离，他能享受事物，实际上，只有他能享受事物。", "你怎能享受事物――因为你不断地恐惧自我的存在。", "萨罗哈说：如果你看到一个谭崔行者享受一个女人，或享受膳食，或饮酒，不要判断他，只因为他看起来像任何其它的普通人。他不是。那个区别是深的。区别是非常本质的。在表面看起来他们是相同的，你如何能区别出一个追逐女人的男人是普通人或是谭崔行者。从外在是非常困难的，因为从外在看起来他们几乎是相同的。", "举个例子：", "两个舞者在跳舞。一个跳舞仅为了表现，感觉那个自我――他是个伟大的舞蹈家。它是一种表演。他看着人们的眼睛，他是怎样想。他等着人们的赞许，他希望他们能给他喝彩。他们将帮助他增强他的自我更大一点儿。", "另一个舞者在同样的舞台上，跳舞仅是因为欣受。他不是在表现，他甚至不在乎人们是否给他鼓掌。他是一心一意地，绝对地，彻底地在他的舞蹈中。你能从他们的外在看出不同吗？那是很难的，更大的可能是你无法分别。你也许甚至认为那个表现者是更伟大的舞蹈家，因为他在说你能理解的自我同样的语言。那个非表现者看起来有一点疯狂。那个非表现者是如此地自然，除非你也懂得那个自发性的语言，你不能理解他。", "去理解任何事情，你要有，至少，去知道它的语言。一个谭崔行者坐在一个女人旁边，握着她的手，和一个普通的男人握着一个女人的手――你怎能看出两者间的区别？那个普通的男人在试图逃开他自己，他想迷失在这个女人之中，以便他能忘记自己。", "他自己并不爱自己，那就是为什么他爱着这个女人――以便他真的能忘记。他利用这个女人做为一种酒精饮料。这个女人使他沉醉忘记他自己。它有帮助，它给他一个确然的释放。是的，至少在一个片刻，不在他通常的忧虑之中。", "而那个谭崔行者，握着那个女人的手，极大的欢乐。并不是他想逃离――没有什么地方去逃离，也没有人要去逃离。他握着这个女人的手，只是分享一些极有价值的东西同她。", "你不能分享任何东西同每个人，只有在爱中你才能分享一些东西。只有在信任中你才能分享一些东西。", "人们问我为什么我不对大众讲说。我不能对他们谈论，因为我有的要去分享的，只能在深深的信任中分享，在深深的爱中。我仅能与那些爱着我的人们谈论，否则是无意义的――他们不会了解，他们将误解。没有办法使他们明白。", "它只能在你准备好应答的时候才能有沟通。当你的心准备好了，敞开了，我能在你的心里演奏，一个伟大的音乐将响起。但是如果你是封闭的，不信任的，怀疑的，那我不能创作出那个音乐。它是不可能的，因为你不允许我进入你存在的最核心，在你的心演奏。", "如果你不允许我，那么音乐将无法产生。", "那时你想知道音乐是否存在……唯一的方法是使你知道那个存在在你里面创作出。你说，是的，如果我能体验到那个音乐，我将相信。问题是你不能体验那个音乐，除非你信任。它必须被创造，只有那样你才能知道它。但是此前它不能被知道，信任是基本的要求。", "谭崔行者握着一个女人的手，他能握任何人的手，但是他不能传递发生于他的那个能量，他能很容易地传递它给那些爱着（他）的那些人。它只能在确定的一些时刻传递。", "有一个确切的时刻，当两个人来在一起如此的近，那个能量能从一个人跳跃到另一个人。你知道那些时刻――如果你爱任何人，你会知道――他们不是一天二十四小时在一起，甚至你爱的一个女人，你的妻子，你的孩子，你的丈夫，也是。你知道一天二十四小时，那些时刻并不总有。它们发生的很少，有时它们发生了。某时，某个时刻――你们歇落在一起。有时你感到另一个人变得非常非常近，你们的外围交迭了。在那个片刻，一些东西能被传递。", "现在，萨罗哈说，如果你从外面看，陛下，你将看到我们谭崔行者只是如普通人一样追逐着事物――生活上的普通的欢乐。我们并不是。", "他说", "一旦进入这个王国充满了喜悦", "在观的心念变得专注", "因此这样那样都为最有用", "这样就是轮回，那样就是涅盘。", "萨罗哈说，这样增强心念，通过欢乐增强。――成为有益的，对于两者这样或那样，轮回和涅盘，外在和内在，身体和精神，可见的和不可见的，成为有益的和有能力的对于两者这样或那样，这是个伟大的声明。", "普通意义上，称做灵性上的人们认为或者你的心念被用于世俗或上帝。他们的想法是那个「或者……或者」。谭崔说，这样的划分把生命分为高和低的。成为物质的和精神的，成为\n轮回和涅盘的。这种划分是错的，因为生命是不可分的。", "实际上，如果你是有智慧的，你将不仅欣喜上帝，你也将能欣喜于普通的事情。你将能欣喜一块石头如同你欣喜上帝一样。", "看这个伟大的深刻的陈述。当心念真正的智慧，且被欢乐而增强，你将能享受到狂喜。你将也能享受幸福和快乐，因为它们属于同一个上帝――那个最低的和那个最高的同样。", "因此对于这样和那样都是最有用的。", "甚至当它跑到目标之后也未远离它自己", "萨罗哈说，甚至你发现我追逐，奔跑在对像之后，那是你的看法。我并没有追逐和奔跑，因为没有什么地方去跑，也没有人去追逐。", "这说明一个人达到了他内在的纯净的地方，他能欣喜于每件事物。从食物到上帝，从性到三摩地，这没有区别。没有应该如何，没有需要如何。", "谭崔给你两个世界，谭崔没有一个或者的观点。它是「这个和那个都」。", "它是非常全面和包容的。所有的宗教看起来是贫乏的在那个方面。因为他们拿走了世界他们强迫你进行不需要的选择。他们说，或者选择世界，或者选择上帝。他们把世界放在上帝的对立面。他们把上帝放在世界的对立面。谭崔是唯一完全的宗教，唯一完全的宗教。除此之外，世上没有任何如此观点圆满的宗教曾被孕育出来。", "两者……", "谭崔说：没有选择的问题，所有都是你的。你能居住在市井，你能欣喜于那个市井。你也能远离它，你也能欣喜于那个弃世。", "它不强迫你去选择。所有的选择是破坏性的，因为这些「或者」观点的宗教，世界仍旧是世俗的。", "谁担心上帝，因为上帝如此远，不是如此真实。一个人想「稍后」，一个人能推迟上帝，但是生命在流逝――先享受它。", "这些强迫你选择的宗教，是在强迫一个人留在世俗的世界里。", "一百万人当中，会有一个成为有宗教性的。一个不必要的，艰难的选择：他必须弃世，他必须离开他的家庭，远离他的朋友，他必需与他的爱为敌，你强迫他不必要的。", "另一个问题出现了。这些准备好了去选择上帝反对世俗的那些多多少少有些不正常的人们，不知何故地失败了，在他们的生命中。这样做的人，不知何故，没有变得足够智慧去了解生命，不知何故变得愚蠢、虐待、自虐、神经质和自私。他们能从这个世界逃离，他们能开始虐待他们自己。那就是为什么――直到现在――苦行所做的：虐待他们自己。对你自己残暴。自杀，慢慢地，毒害你的生命。这些人们是不健康的人们。", "这样一百万人，一个人能变得有兴趣去选择上帝。而这样的一百个称为宗教徒的人中，99%看起来是神经质的。所以，在一亿人之中，一个人才成为佛陀、基督或克里虚那。这是一个彻底的浪费。", "想想一个花园有一千万棵树在生长，也仅有一棵树开花。你能叫那个花园为花园吗？事实上，你能自然地得出否定的结论，而大概不是因为园丁，一定是它们被忽视了。一千万棵树种了起来，仅有一棵树开花结果。那不能是因为园丁（不勤劳）。而应是园丁忽视了它（的需要），忘记了它（的需要）。", "每一棵树有着潜在的果实，有能力开花，而每个人也有能力成为神。", "谭崔创造了一个全新的宗教。它说没有必要去选择。无论哪里你在，恰在那里――上帝能被经历。它不反对世俗，那也是为了（达成）上帝。上帝是如此的巨大，世界也能包括其中。", "对我来说它看起来是非常非常有关的，创造物应被包含在创造者之中。它不应被反对。这种所说的创造物是与创造者相反的的说法是哪种逻辑？如果上帝创造了你，如果上帝创造了你的身体，你的性欲，你的感官，那么它不会是与上帝相反的。", "葛吉夫曾说所有的宗教是反对上帝的。他是对的。除了谭崔之外，他是对的。所有的宗教是反对上帝的。如果你反对上帝的作品，你在显示你是反对上帝的。如果你反对一幅画，那不是在说你反对那个画家吗？如果你反对一首诗，你不是在间接地反对那个诗人？", "如果上帝是创造者，那种创造物是他的，那么在任何处一定有着他的签名。", "是的，是那样，谭崔说上帝的签名在每一个地方。你只需要一个能看的眼睛，在看的心，和一点点对欢乐的接受性。――它将开始发生。", "喜悦和欢乐的花蕾", "和光辉的叶子成长", "如果没有什么流到什么别的地方", "无法形容的至福将结果实", "那个钥匙，那个秘密。这是萨罗哈这首歌的最后一段。他给出的最后说明。", "他说：快乐出自于身体，快乐是外面的，快乐需要另外的人，快乐追求目标，快乐是一个外向的旅程。很好！这没有什么问题。然后，喜悦是内在的旅程，喜悦更对自己感兴趣，喜悦是更主观的，对于快乐，他人是需要的，对于喜悦，你就足够了。", "快乐是身体的，喜悦是心理上的。但是他们都只是花蕾，除非达到第三种，最终极的欢乐发生――狂喜、至乐。狂喜是一朵千瓣莲花。你意识的最高峰，当它开放了，所有的花蕾都开放了。", "现在这个必须被理解。一个人只能通过身体得到非常有限的快乐，但是一个谭崔行者将得到无限的快乐，通过他的身体。它将不只是一个蓓蕾，它将是开的花。一个普通人能在音乐中、静心中、跳舞中得到一定的欢乐，但一个谭崔行者将得到无限的欢乐。", "当你知道了最后的，最后的开始反映到你做的每一件事之中。如果你知道了上帝，那么无论你在哪里走，你将行走在一个神圣的土地上。那时无论你看什么，你将看到上帝。无论你遇到谁，你遇到的都是上帝。", "一直记住，你最高的存在反映在你最低的存在之中。没有最高的存在，那个最低的是非常世俗的。那是个问题，那就是为什么人们不能理解谭崔行者，当他们说甚至在性行为中，三摩地也是可能的。他们不能理解。对于他们的不理解这是可能理解的。他们不知道三摩地。他们知道非常普通的丑陋的性，他们知道通过它只有挫败。他们只知道欲望通过它。", "英语中的爱一词非常有意义，它来自于梵语词根LOBHA：意思是贪欲、性欲。普通的爱不是别的，只是贪欲和性欲。一个普通的人如何理解在爱中，那个终极能被反映？最高的，那个最低的也联系着它。当任何事情激起，那时任何事情都成为一个来自于它（最高的）的信息。", "它就像这样，你遇到一个手帕在路上。它是一个普通的手帕。最多一卢比多一点。但一天你与一个女人堕入爱河，你看到一条手帕在路上――同样的手帕，只值一卢比――但是现在它属于那个你所爱的女人的。", "现在它的价值是极大的，现在它不仅值一卢比了。如果有人将向你出价一千卢比，你将也不会卖他这个手帕。――这是属于你心爱的那个女人的。现在这个普通的手帕有了它以前所没有的一些东西，它是你所爱的女人留下的。", "正是如此，当你知道了三摩地，那时性高潮也将提醒你的三摩地。那时每件事情使你想起三摩地，那时整个的存在变得如此充满，遍布着上帝、神性。", "喜悦和欢乐的花蕾", "和光辉的叶子成长", "欢乐和快乐的花蕾，和光辉的叶子生长。但是普通的你将只能看到叶子，除非那最高的发生。当最高的发生，那时你看到了甚至在你生命中的普通的叶子也不再是普通的叶子。通过它们那终极的花开了。现在你知道了同样的活力流向那终极的花。", "欢乐和快乐的花蕾，对于叶子来说是同样的活力流动。他们全部有助于绽放那千瓣莲花。", "光辉（glory）的叶子意思是善意、感激的意思。你开始感受到存在的美丽，你的生命是发光的，它不再是平凡的，它散发着上帝的光芒。", "如果没有什么流到任何地方", "何时这千瓣莲花开花？它在没有什么流出的时候开放。", "看，首先，快乐是当你的能量流出――身体的快乐。喜悦是当你的能量流入――主观的、心理上的快乐。那么至乐或说狂喜何时发生？当你的能量不再流到任何地方，它只是在那儿。你不将去任何地方，你仅在这里，你就这样地存在。现在你没有任何目标，现在你没有什么愿望要去履行。你没有任何未来，你只在此时此地。当能量变成一个池塘，不去哪里，不流到任何地方，没有目标要去达成，没有什么去追寻，你只在这儿，完全在这儿，全然在这儿，这个现在是为你留下的所有的时间，这个此处是所有的空间。――这时突然能量聚集了，不再流向任何地方，身体或心念不再分散，成为一个涌现在你里面。……千瓣莲花开了。", "如果没有什么流到什么别的地方", "无法形容的至福（至乐）将结果实", "现在果实出现了。", "喜悦和快乐是蓓蕾，善意、感激是叶子，终极的至乐花开是完成，是果实，你回家了。", "无论你做了什么，何处何事于它自身，将变成空无。", "现在你知道了无论什么你做或不做，都只是一个梦。现在你知道了那个羯摩，业，行为，意味着空无。你只是在水上画画，它们继续消失着。空无留下了。空无是真正的发生，所有都是这样，没有什么发生。", "无论你做了什么，何处何事于它自身，将变成空无。", "萨罗哈说：看，先生，无论我在做什么，或做了什么，所发生的都是全无意义的，现在我知道那只是一个梦。", "因此它将对这或那有用", "但是，他说，这是真的――它能对这个或那个有益。甚至当它是一个梦，它也是有用的――它带我到这个真实。我在梦中行走，但我知道它是一个梦。现在我知道了它的虚假。我没有做任何事，因为没有什么事曾被做地。它完全是场梦，但是它是有用的――它带我到那个终极的果实。", "这个是轮回，那个是涅盘，两者都能为梦所丰富（enrich）。梦并非那个果实，但它是有益的，有用的，但它本身不是真的。", "让我告诉你这样一个故事", "有一个猎人走在丛林中，他遇到了一只虎在路上朝他走来。他取来他的枪，正是他所担心的，枪里没有子弹！虎来得更近了，就要碰上了。", "我该怎么办？我将会被吃掉。他想着，恐惧笼罩着它，就在虎要跳起来的时候，猎人有了一个奇怪的想法。", "我认为所有这些只是一个梦，他对自己说，如果我努力的足够，我确信我将醒来。这样他掐自己，摇自已和眨着眼睛，一会儿那个虎走了，虎消失了。猎人安全地躺在自己的床上。获救了！他仍然被吓得战抖，但是现在他笑了。那个虎看起来太\n像真的了！感望神，那只是一场梦。", "当他再度平静，他起床了泡了一杯茶，他仍然感觉累，所以他坐在小屋外面的椅子上，吸了一会儿烟。他真的感觉很困，所以他把帽子扣在脸上，闭上了眼睛。我能睡上一整天，他说。", "过了一会儿，他听到一声吼叫。保佑我，猎人说道。我一定是又睡着了。有一只虎过来了，滚开，你这只愚蠢的虎，我厌烦梦到你！", "虎又吼叫着，来得更近了。", "我不怕你，你只是一个梦。猎人说。他从他的椅子上起来，迎上虎，在它的鼻子上打了一拳。", "真是个奇怪的人，那个虎想，人们通过遇到我就跑的。", "然后，当然，看到了这个怪人，那个虎跑了。", "当那个虎跑了，猎人变得警觉原来他是醒着的，那个虎不是一个梦，它是真的。", "但是什么发生了，那个梦帮助他甚至对付了一个真的虎。自然地，虎必定会很疑惑的想：这还从未发生过！这是个什么样的怪人，他起来敢那样打我的脸！", "所有的就是一个梦，但梦能帮助你了悟真实，甚至战胜真实。", "萨罗哈说", "无论你做了什么，何处何事于它自身，将变成空无。", "因此它将对这或那有用", "不论充满热情或相反", "那个模式是空无", "萨罗哈说：无论你是充满热情地过一生或不是，那些知道的，会很好地知道在深处，热情或非热情没有任何不同。在深处它们只是纯净的空。就\n像一个电影投射在空的屏幕上。", "美丽的场景是投射的，你为那个美而颤抖。恐怖的场景也是投射的，你开始发抖。但是萨罗哈说：那一天你了悟了，只剩下虚无，除了影子投射到屏幕上。罪人是一个投射，圣人也同样。好的是一个投射，坏的也一样。在空的屏幕上的真实都只是心念的投射。", "萨罗哈说：陛下，不要被人们所说的所迷惑。我知道它只是一个空的屏幕。无论萨罗哈是一个伟大的人物，或平凡的乞丐，无论为人们所尊敬或被遣责，辱駡都没有关系――那是空的屏幕。", "人们投射着他们的想法，我知道这是无意义的。", "这个空无的体验，和千瓣莲花的体验，是同一现像的两个方面。在一边你达到了终极的至乐，在另一边你知道了每件事情只是一个空的梦。没有什么东西留下，也没有什么地方可去。没有人留下，也不有人可以去哪里。不仅事物是空的，你也是空无的。所有的都是空无――内在的，外在的――恰如一场梦。有什么在梦里发生，你制造的，它是幻想的。", "最后一段歌", "如果我就像一只猪", "渴望着世间的泥潭", "请告诉我有什么错", "躺在纯洁的心地上", "如果没有影响到他", "他又如何能被束缚", "萨罗哈说：如果我像一只猪，好。如果人们说我成了一只猪，一只疯狗，那很好。那与他们说我是一个伟大的圣人没有什么不同。", "如果我就像一只猪", "渴望着世间的泥潭", "请告诉我有什么错", "躺在纯洁的心地上", "我论我做什么没有区别，在内心我知道是空无，仅仅是空的。通过我所做的（反映出）我的纯净是天真的。做什么一点儿也不会影响我的本来。", "所以，请告诉我，陛下", "请告诉我有什么错", "躺在纯洁的心地上", "如果没有影响到他", "他又如何能被束缚", "这些事情不能这样或那样的影响我，无论我是超然的，还是联系的。我让事情发生――无论什么发生。我不再有计划，目标，我不再有任何的风格强加在我生命之上。我自发地生活着，无论什么发生让它发生，我没有判断。我不说它应该成为这样。我没有应该，也没有不可。", "只体味一下这个状态：没有应该，也没有不许。没有计划，没有失败，没有后悔――因为没有什么变糟。当你没有任何关于（什么是）好的想法时，怎么能有任何事情变糟呢。", "这是终极的自由，终极的解脱。任何事情如何能变糟？如果事情能变坏只在你有一个确定的关于什么是对的观念时才能发生。如果你没有任何观念，你没有任何意识形态，你没有任何想法……", "萨罗哈说", "如果没有影响到他", "他又如何能被束缚？", "这是这个伟大而美丽的诗歌的最后一句。", "当你真的到了家，你看到了什么它所是，你将不再感觉你变得解脱。相反地，你将感到「多么可笑啊，我曾经认为我没有解脱」，那个区别是巨大的。", "如果，当你来到家，当你知道了它是什么，你开始感到非常非常的「提升」，你将在一个伟大的欣快之中。你说，现在我变得解脱了，那意味着你尚没有解脱。", "那意味着你仍旧认为那个束缚是真的。现在在另一个梦里：一个是束缚的梦，另一个是解脱的梦――但那又是一个梦。", "萨罗哈说：当你真得解脱――从所有的对错中解脱，从所有的好与坏中解脱――那你不仅从束缚中解脱，你也从解脱本身而解脱了。那么突然你开始大笑。多么荒谬啊！那个束缚从未发生过！那只是一个相信，我相信在它之中。我通过信任制造了它。而它却是一个梦，现在梦结束了。", "那就是为什么最后的句子结束于一个问号。你曾看到任何经文是以问号结束的吗？这个是唯一的一个。我没有遇到过任何的另一个。", "经文都是以一个问号开始，以一个回答结束。那是一个逻辑的论文应该的，导言可以是一个问题，但不能是结尾。但是萨罗哈这个美丽的诗歌却以问号而结束。", "如果我就像一只猪", "渴望着世间的泥潭", "请告诉我有什么错", "躺在纯洁的心地上", "如果没有影响到他", "他又如何能被束缚？", "他未宣称他是成道的。他未宣称他是解脱的。他未宣称他回到了家。", "他仅是说：我笑我那个特别的想法――我曾到了某处。我从未去任何地方。我一直，一直地在家中。我一直在此时此地。仅是我曾做着梦。只是梦制造了幻觉我到了一些地方。现在梦消失了，我在这个我一直所在的地方。", "那就是为什么萨罗哈说", "他又如何能被束缚？", "在那里没有人被束缚，没有东西可束缚。束缚消失了，那个被束缚的人消失了。那时世界消失了，自我消失了――一起消失了。他们是同一游戏的角色。内在是自我，外在是世界。他们不能部分地存活。他们总是在一起。当一个消失的时候，另一个也同时地消失。现在自我不在了，世界也不在了。", "萨罗哈提出了佛陀最伟大的洞见：没有形质也没有自我。形质不在那里，所有都是空。自我不在你里面，它也全部是空。", "来看这个空，觉知于这个空。", "纯净的觉知，无限制的觉知。这个觉知是空无本身。或者这个空无是觉知本身。这个空伴随着觉知的光，充满了觉知。谭崔对事物的伟大洞见在于它们真实的是。但是记住，最后，它不是一个哲学，它是一个洞见。", "如是你想进入它，你将不得不去（行动），不是通过头脑，而是不带着头脑。", "无念是谭崔之门，无想是通向谭崔之路，体验是谭崔的钥匙。", "第六章完"]}