{"title": ["谭崔的地图", "为什么何时当我离开了你的演讲时，我自己很快变得幻想破灭，因为我不能按你演讲中的理想去快乐的生活。", "谭崔如何出自于佛教，就我所知，（佛教的）观点性应是静心的一个妨碍。", "「蜜月结束了」是什么意思？", "我爱Ma Prem Savya，我想与她白头到老，这是个好的最后的愿望吗？", "奥修，我想成为一个桑雅生，我已经等待多年了。但是我担心我可能会因此而有一些麻烦。我该怎么做？", "什么是涅盘？", "什么是轮回？", "在湿婆式谭崔和萨罗哈式谭崔之间，有任何的不同吗？"], "content": ["谭崔的地图", "第七章　其它问答", "问题一", "为什么何时当我离开了你的演讲时，我自己很快变得幻想破灭，因为我不能按你演讲中的理想去快乐的生活。", "你在说什么？理想？那正是我一直在摧毁的。我从未放任何理想在你的前面。我没有给你任何关于未来的幻想。我一点也没有给你任何未来，因为未来是延迟现在的一个诡计。它是一个回避你自己的诡计，一个从你自己逃离的诡计。", "期望即是欺骗，理想制造了期望。我没有给你任何「应该」或任何「不应该」无论正向的或是负向的。我简单地告诉你放下所有的理想和成为。", "但是我能理解你的问题，你从中制造了一个理想。你开始想「我怎样才能成为」，你开始思考「我做什么才能成为」。我试图拿走那个理想，而你却从中制造理想－－怎样放下所有的理想。你误解了我，你曲解了我。你未听到我正在说的，你继续听着我从未说过的。听得更仔细。", "这种事情总在发生。我们未正确知道佛陀所说的，因为记录的人们正像你一样。我们不知道耶稣所说的，因为那些记录的人，也像你一样。那个记录一定表达的是（听者）他们所听到的，但并没有任何关于（说者）他所说的。", "如此，这些则能成为完全相发的事情。", "我说着一种完全不同的语言。你把它简化为一些另外的事――成为你的语言。你介入了并开始干预。", "你问：为什么何时当我离开了你的演讲时，我自己很快变得幻想破灭？", "你的幻想破灭是因为你并不知道你是谁，你有一个关于你自己确定的形象。那个形象不是你。那个形象不能成为你－－那个形象是一个心念的构造。你制造了一个你自己的形象：你认为这就是那个你所是的，当你听我说，我开始拽你的腿，你变得幻灭了。你的形象被打破了，你的形象不再如原来那样完整无缺。", "但是你并没有打破。实际上，那个形象不允许你有空间，不允许你达到。那个形象必须被丢掉，这样你才能有足够的空间去成长。那个形象已变得太巨大了，太有力量了。它占据了你整个的房子，你住在了走廊里。它不允许你进入。你出自理想化所制造出来的形象继续声讨你：被制造的继续谴责那个制造者。看看它的愚蠢，看看它的荒谬。你制造了一个形象－－非常美，自然地，当你在制造，你制造一个美丽的形象－－那么，因为那个形象，比较而言你看起来则丑陋。", "你制造一个非常非常伟大的你是一个圣徒的形象，那么你发现你自己所做的事并不是很圣洁。现在你感到了谴责。那个形象是你的，相对那个形象，你的行为看起来是讨厌的……", "我正在此说的，正是萨罗哈对国王所说的。那个（理想化的）形象必须被完全抛弃。那一刻你抛弃了形象，你忘记了所有关于形象的事，那么什么是对，什么是错？那时谁是罪人谁是圣徒？那么你没有任何事情去对比，如此突然地，你自由自在了。那个比较消失了……谴责消失了。比较消失了……自我消失了－－那个罪人的自我或圣徒的自我。", "如果没有理想，则根本不会有自我的存在。它通过理想而存在，经由理想。理想是自我的必要条件。", "或者你认为你是一个罪人－－你制造了一个自我，一个身份特征，或者你认为你是一个圣人，那么你制造了一个自我。但是两者都仅能通过理想化而存在。如果理想化没有了，那么你是谁？圣徒还是罪人？好的还是坏的？丑陋的还是美丽的？谁是你？你简单地是你自己，没有任何评价，没有任何辨护，没有任何谴责，你简单地存在于你的真实之中：那就是我所称为的存在。", "现在你的幻想必定一再地破灭。因为你紧抓着的形象变得有些松动了。", "无论何时当你紧抓的形象松动了，你变得害怕了。", "理想化制造了一个幻想，无论何时我去把那个理想拿开，你感觉到幻灭。去彻底地幻灭，不要再制造任何幻想－－那个理想化的幻想。然后看生命达到一个怎样壮观的寂静。然后看一个极大的接受性升起，多么巨大的祝福完全围绕着你，根本没有理由。这就是你的－－你所问的。你不必去做任何事，你接受上帝－－你所是的。这是我全部的信息，这是全部谭崔所说的：按你所是的样子来接受！", "但是你继续否定你自己，理想使否定你自己成为可能的。理想使对你自己不亲切成为可能，残酷的，侵略的－－变成一个自虐者。", "我在此的努力是帮助你成为健全的。理想主义制造神经错乱。它将使整个世界成为一个精神病院。你说，为什么何时当我离开了你的演讲时，我自己很快变得幻想破灭，因为我不能按你演讲中的理想去快乐的生活。", "你在说什么？理想？我并没有说「你要做这个」，我只是说「无论你是怎样的，就是（那样）」。我一直试着去从你身上拿走所有的成为。我一直试着帮助你看到那个要点，你已经在家。你从未到任何地方，你没有什么地方可去。", "它是一个已成事实－－上帝降临在你身上，三摩地已经是了。无论你在哪里，你是在涅盘里。这就是成道。这个时刻－－没有理想，没有愿望，没有任何地方要去，这个片刻－－全然地坦放在它里面，当下，此时此地，就是上帝的时刻，真实的时刻。", "但是你听我说的时候，你开始模仿。你听着我，你开始重复着词句。你没有跟随着内涵。你跟随着文字而不是精神。……", "不要变成鹦鹉。你能重复我所在说的，但那根本不是要点。理解我所说的。重复将为你制造问题。一个语气的微小改变，着重的，以及一个标点符号的微小改变，那么整个的要点都失去了。要听那个含义。", "听，有不同的方式。一种方式是：从你的头脑听，那么是回忆。你已经被教会如何通过头脑去听，因为所有的学校、学院、大学都教你如何去填满。他们你给一个错误的观念：记忆是知识。记忆不是知识，记忆只是鹦鹉。你将知道那个词句，你将知道那个文字，但是那是空洞的－－里面将是无意义的。没有含义在它里面。无意义的文字将是危险的。", "有另一种听的方式，是从你的心听，通过你的心听。就像你没有听到任何意见，只是一首歌。你没有听到理论，但是一首诗。像听音乐一样地听。", "看着我就像看着一个舞者。感觉我就像感觉一个爱人。那么文字将留在那里，它将像一个工具，但是它不是真正的东西。工具将被遗忘，内涵将进入你的心里，将留在那里。它将改变你的存在，它将改变你对生命的观点。", "问题二", "谭崔如何出自于佛教，就我所知，（佛教的）观点性应是静心的一个妨碍。", "这个问题与第一个问题有关。", "佛陀所说的一定是被误解了，是的，他说的进入静心必须超越性。现在，听的人们认为他是反对性。自然地－－他说你必须超越性。他们开始认为，性必须是一个妨碍，否则为什么你必须超越性？他们开始与性战斗，胜于去超越它。他们的整个重点改变了。他们开始与性斗争，而佛教成为了世界上最禁欲的宗教。", "你观察到佛陀他非常的优雅，在他的雕像或图片吗。－－它能出自于苦行吗？它可能吗，那美丽的存在，优雅的脸，爱，慈悲，能出自于禁欲吗？禁欲是人们自虐他们自己。当一个自虐的人开始折磨自己，他也开始折磨其它人做为报复。", "当一个人处于痛苦之中，他不能看到任何其它人变得快乐。他开始破坏其它人的快乐也。那是为什么你所称为的大圣持续做着这样的事：他们不能看到你快乐，无论何时你快乐了，他们立即来告诉你「一定有什么事情错了，快乐的人意味着罪恶」", "你可以自己观察它，因为在过去的世纪中，你所谓的大圣和圣徒已习惯于在你感到快乐的时候让你感到愧疚。无论何时你是痛苦的，每件事都OK，但是如果你感觉到很快乐，你开始感觉一点不自在－－不知何故它看起来有些不对劲。你没有在你自身看到这个问题吗？它从何处而来？", "快乐…不对吗？而痛苦却是OK。", "有些东西非常反对生命－－非常的反生命，否定生命－－已经进入了人类的血液。而它一定来自于那些被称为苦行者。这些苦行者是神经质的人们：他们是受虐狂，他们虐待他们自己，他们的快乐在于制造越来越多的痛苦。佛陀不是一个禁欲苦行者。佛陀看起来如此美丽，如此快乐，如此欢乐，如此非常地幸福。那些听他说话的人们一定在某处误解了。是的，他说性要去超越。一个人必须超越它，因为它是梯子的第一档。但是他并没有说要反对它。超越并非需要去反对。", "实际上，反对是容易的。如果你去反对性，你将永远不能超越它。超越它只能来自于透过它。", "你必须理解性，你必须与性成为朋友般的。", "某事，某处被误解了。萨罗哈是做为佛陀的一个正确解释者到来的。萨罗哈一定是观察到了一个灾难已经发生于数千的跟随着佛陀的人们。他们变得迷惑于性而胜于去超越它。当你不断地与一些事情斗争的时候，你迷惑于它。", "你能看到，一个禁食的人开始被食物困扰。圣雄甘地被食物所困扰。不断地想关于食物的事情－－那些吃，哪些不吃。看起来就像那是它生命是唯一重要的事情－－哪些吃，哪些不吃。普通人没有那么多的困扰。他们不去想得太多。做一个三天的禁食，想想什么会进入你的头脑里。你将不断地想关于食物。那么，超越食物是好的，但是，禁食并不是办法。因为禁食制造了关于食物的困扰。那怎么会成为超越它的一种途径。如果你真得想超越食物，你不得不正确地去吃。你不得不正确地吃食物，你不得不正确地吃食物在正确的时间，以正确的方式。你不得不发现什么适合你的身体，哪些是营养的。", "是的，那将使你超越食物：你将永远不会想关于食物的事情。", "当身体有营养了，你不会想关于食物的事。许多人们考虑食物因为他们有这样或那样的禁食。你将感到惊讶我这样说。你可以吃更多的冰激凌－－那也是一种禁食，因为它不是有营养的。你只是往你的身体里扔一些垃圾。他们不满意：它们充满你但它们并不能满足你。你感到填满了但并不满足。", "错误的食物将引起不满足。你的饥饿将不能被满足因为它需要的是营养而不是食物。记住！饥饿的人并不太被味道所扰。基本的事情是什么能适合你的身体。是否它给你的身体需要的能量。如果它给你需要的能量，那么它就是好的。如果还有好味道伴随着正确的营养，你将感到非常地满意。", "记住，我并不反对味道，我一点也不。但是味道不能带来营养。没有味道的食物是缺乏的，愚蠢的。当你能两者兼得，为什么不？一个聪明的人将发现有营养的食物，而且美味的。它不是一个大问题。人类能登上月球，不能发现一种有营养的食物为他们自己？们们已能创造奇迹，却不能使自己的饥饿满意？看起来这不是一种正确的情形。不，人们没有去观察它。", "那些相信禁欲的人－－他们破坏他们的身体。", "有一些人继续填充垃圾－－他们破坏身体。两者都在同一条船上。两者都不断地迷惑。一个困扰于放纵，一个困扰于压抑。两者之间才是超越的。", "所以关于性的事情，也是伴随着生命中每件事情的事。萨罗哈一定意识到了那些说佛陀说要超越性的人们，一点也没有超越性。或者说，他们变得越来越困扰于性，而深深地掉入了它的泥潭。", "一旦你反对一些事情，你将发现一些其它的方式去把它表现出来。你将发现那个后门。人们是狡猾的。如果你压抑一些事情，狡猾的头脑将发现一些其它方式。那就是为什么有你的梦与性有关。你的圣徒梦到太多关于性的梦。他们必定要。在白天里，他们否定，但是在夜晚……。当他们能有意识地压抑，但它们变得更深……那么，在梦中，性变得巨大，奇异的色彩。它变成幻觉。那么在早晨你感到愧疚，因感到愧疚，他们压制的更多。当他们压制的更多，第二天晚上他们将有更美的性梦。或者是可怕的，依据他们。它依据你如何解释它，它是美丽的或是可怕的。", "一个「难对付」的十五岁女学生，被送到了心理医生处，医生问她一个非常私人的问题。他确信性是它麻烦的根缘。就问她「你遭遇过性梦或色情梦吗」。", "当然没有。", "你确定吗？", "完全确定，那个女孩说，实际上，我享受它们。", "你把它称为美丽的或是可怕的，那取决于你。在晚上它们是美丽的，在早晨它们变成可怕的。在晚上你享受它们，在早晨你忍受它们。这样一个恶性循环制造出来了，你所谓的圣徒继续在这个恶性循环里移动：白天忍受，晚上享受。白天忍受，晚上享受。被这两者折磨着。", "如果你深入地看你自己，你将发现它是容易的。无论什么你压制了，它将留在那儿。你不能获免于它。被压制的留下了，仅仅是表面上消失了。表面上蒸发了，被压抑的留下了，而且不只是留下了，还越来越有力量了。随着时间的推移，它变得越来越有力量。", "萨罗哈在佛陀之后两百年，一定是看到了发生了什么－－错误的解释，人们更被性所困扰。困扰着佛教的僧尼弟子们。谭崔是做为反对佛教诞生的，而不是反对佛陀。通过这个反抗，萨罗哈带回了佛陀的精神。是的，一个人要超越性，但那个超越的发生来自于了解。", "谭崔相信（方法）在理解中。完全地理解一件事，你将自由于它的钳制。任何未被正确理解的事情将做为遗物留下。", "所以你是对的，你问：谭崔如何出自于佛教，就我所知，（佛教的）观点，性应是静心的一个妨碍。", "正是因为那个，反对佛教而不是反对佛陀。它反对那些追随者，而不是反对那个师父。追随者只携带着文字，而萨罗哈带回了精神。", "萨罗哈是像佛陀一样的同样成道的化身，萨罗哈是一个佛。", "问题三", "「蜜月结束了」是什么意思？", "蜜月结束了意味着你的爱中幻想的部分结束了。蜜月是一个幻想：它是一个投射，不是真的。它是一个投射的梦。蜜月结束了意味着那个梦结束了，婚姻开始了。那个较高的蜜月期，那个较伟大的幻灭了。那就是「爱－－婚姻」的模式为什么不成功。婚姻成功了，但不是爱并婚姻。", "「爱－－婚姻」不能成功。它的失败是有内在原因的。「爱-婚姻」是一个幻想。幻想不能战胜现实。在幻想中和在蜜月中只有一种方式留下，就是再也不会遇到你心爱的人。那么它是可能的：你能在整个生命中拥有他－－但再也不会遇到你心爱的人，你的爱人。", "历史上最伟大的爱人总是不允许相会的。雷拉（Laila）和马奴（Majnu），雪瑞（Shiri）和法哈德（Farihad）－－这些伟大的爱人们。他们不被允许。社会造成障碍使他们总远留在了蜜月的状态中。就像食物在那里但不允许你吃，所以幻想继续。如果你被允许吃它，那么幻想消失了。", "爱－－婚姻不能成功。为什么我说不能成功？在感情上人们希望它成功，但它不能成功。", "婚姻是成功的，但那没有爱。那就是为什么在过去世界上所有的国家，出自于它们的经验，更看重于婚姻而反对爱。", "印度社会是世界上最古老的社会之一，它已经存在至少五千年了，或更长时间。出自于这么长的经验，印度决定婚姻不必伴随着爱。－－因为没有爱的婚姻能成功。因为没有蜜月部分在它之中，从最开始就非常真实，实际，它不允许有任何梦想。", "在印度，婚姻双方自己不允许互相选择。男孩不允许选择女孩，女孩也不允许选择男孩，而是由父母选择。自然地他们这样更实际，更有经验。这样，他们不能堕入爱中。他们考虑其它的事：收入、地位、威望、家族。他们考虑一千零一件事，但是他们不考虑一件事－－爱。爱一点儿也没带入这件事之中。他们去占星家那里，他们询问每一件事而没有爱。爱没有变成它的一个因素。两个不熟悉的人－－男人和女人被他们的父母放在一起，被社会－－被留在一起。自然地，当你与一个人住在一起，一种喜欢会出现。但那种喜欢，只如同你喜欢你的姐妹一样。它不是爱。因为你出生于一个确定的家庭，你不能选择你的姐姐，也不能选择你的兄弟。他们不能被你选择。", "你们生于同一对父母是一种偶然。所以你有一种必然的喜欢。在一起住时间长了，一千零一种联系，一个人开始喜欢－－或者不喜欢。但从来也不是爱也不是恨。它从不会走向极端，它是很平衡的。", "同样的事情发生于婚姻，安排的婚姻。丈夫或妻子居住在一起，逐渐地，他们开始感觉到彼此。", "另一件事情社会所做的：社会不允许婚姻之外的爱。所以自然地丈夫不得不与他的妻子做爱，妻子不得不与他的丈夫做爱。如果你只被允许吃一种食物，没有其它食物被允许，你能等待多长时间？你不得不吃它。这是社会的诡计。如果婚姻外的性被允许，那么全部的可能是丈夫不再想与妻子做爱，妻子不再想与丈夫做爱。", "只是出于饥渴，而又没有出路，他们开始彼此做爱。出自于绝望，他们开始变得彼此联结。然后孩子出生了……。还有更多的联系，宗教、社会的联系。孩子和责职，这个家庭运转起来了。", "「爱―婚姻」是注定要失败的，因为它是一种诗意上的现象。", "你堕入爱中，你开始梦想那个女人或男人，你达到了一个顶点，一个梦的顶峰。那个梦将继续直到你遇到那个女人，直到你遇到那个男人。然后你们来到一起，你变得满足。那些梦开始消失。现在，首度地，你开始看另一个人，如她或他所是的。", "当你看你的妻子如她所是的，当你看你的丈夫如他所是的，那个蜜月结束了。它不仅发生在婚姻中，它也发生于许多种关系里，它发生在这里，关于我。", "你来到我这，你能有一个蜜月期。你开始幻想于我。我并未参与其中。我不是它的一个参与者。那是一些你自己单独做的事情。但是你开始着迷、渴望。这个将发生，那个将发生，奥修将做这个或将做那个。然后，一天，蜜月结束了，实际上，我一直想等这个蜜月的结束。那么我开始工作了，而从不是在此前。因为我不想变成你幻想的一部分。我只在当我看到你的蜜月期结束，又回到了地面的时候才开始工作。现在一些真正的事情可以被做。实际上，我总是喜欢给予桑雅士（成为桑雅生）在蜜月结束的时候。给桑雅士在蜜月期间是危险的，非常危险的。因为在蜜月结束时，你将会开始感觉到反对我，你将开始反对那个桑雅士，你将开始反抗。", "等待是好的。", "在每一种关系－－友情，师徒之间的关系－－在许多种关系中，都有一部分幻想。那个幻想只是你的头脑：压制的欲望飞到梦里。在一个更好的世界，有更多的了悟，婚姻将消失，随着婚姻的消失，蜜月也会消失。", "听着：", "有这样一个社会，举例来说，印度社会－－它通过杀死爱而杀死了蜜月，只有婚姻存在。在美国，他们杀死婚姻而保存了爱－－蜜月而只有蜜月存在。没有婚姻，它消失了。", "但是对我而言，两者在深处是共谋的。蜜月的存在仅在如果有一些压制时发生，否则将不会有投射。而如果有一些东西去投射，那爱将一再地失败。社会学家进入了，他们开始安排婚姻，因为它失败。它使人们变得疯狂，不能有助于他们过他们的生活。它使他们「自杀」。它使他们「神经质的」、「歇斯底里的」。所以社会学家必须要介入，牧师和政客必须介入安排婚姻，因为爱太危险了。那就是为什么社会学家移到这（男女）两极之间。", "有时，当人们受够了婚姻在美国－－他们开始考虑「爱」。", "当人们受够了爱，这迟早将会发现。他们已经－－他们开始转向婚姻，两者是同一个规则的两极。", "对我来说，一个不同类型的社会是必要的。在那里婚姻和浪漫消失了，婚姻消失了，因为通过法律迫使两个人生活在一起是不道德的。当两个人不想生活在一起时，强迫两个人生活在一起，是反自然和反上帝的。而如果人们不被强迫，99%的社会疾病将会消失。", "……", "婚姻制造一千零一种复杂问题却不能解决任何问题。", "是的，它是成功的－－它成功地使人们成为了奴隶。它成功在破坏人们的个体性。你未在周围看到它吗？一个未婚者有确然的个体性，一个已婚者开始失去他的个性。他变得越来越如一种规范。未婚的女人是快乐的，一些东西在流动。已婚的女人变得呆滞、不快乐、无聊。这是丑陋的－－强迫人们厌倦。人们来此是快乐、享受和庆祝的。强迫人们厌倦是多么丑陋啊！", "婚姻必须消失，但是如果你选择了幻想和爱，你将再次进入婚姻的同一个陷阱。因为爱从不会成功－－从不会如婚姻那样成功，在财政上，安全上，对于孩子，对于社会，那于这个和那个。", "所以爱一定要制造另一种麻烦。爱的存在因为欲望的被压制。当婚姻消失了，欲望也不再被压制。爱将自动地消失。", "一个真正的人类社会将不再知道关于婚姻和蜜月的任何事情。它将仅知道欢乐，仅知道人们之间的分享。在你们能分享的时候，好。如果你们不愿再分享，那分手。婚姻消失了，随着它的消失，难过的离婚消失了，蜜月的幻想消失了。", "当你与人们自由地爱，自由地相会，蜜月将会消失。", "雷拉和马奴，雪瑞和法哈德的情况，将不再可能了。没有人妨碍他们。你们能与任何（异性的）女人或男人结合，无论是谁只要你渴望他，而他又渴望你－－没有其它人妨碍你们。那还有幻想的必要吗？各种食物摆在那里，并没有像警察或牧师、官员一样的东西站在那里，使你担心恐惧如果你吃了这些食物你会下地狱。如果你吃了，那么你将是去天堂，那么这些食物你不再想去吃，那些食物将引你上天堂，而你想去吃则引你入地狱。他们却说任何东西带给你欢乐的带你下地狱，带给你痛苦的引你上天堂。当没有人站在你和你的渴望之间，当渴望自由了，这里将不再有压抑。", "没有了压抑蜜月将消失。蜜月是一个副产品。它与婚姻同在。它如诱饵。你去钓鱼，你使用诱饵。蜜月是一个诱铒：它把你带入婚姻。那是为什么女人是非常坚持婚姻－－因为她们知道。她们更实际，比男人更有经验。男人剩下梦想，他们想星星和月亮，女人笑他们荒谬的愿望。女人知道－－她是非常实际的，她知道在十、十二或十五天，两到三周，蜜月会消失。", "那么怎么办，她强调了婚姻。", "一个男人问他的女人－－他们相爱着，在夜里他问她「做爱，或一些别的？」。女人回答说「结婚，或没有别的」。", "爱是不可信的，它来了又走了，它是一时的兴致，一种情绪。如果爱留下了，那仅意味着压制仍在那里。", "而在一个不同的社会，将会是欢乐。爱将不会是一个比喜乐、庆祝更重要的词。两个人想分享他们的能量，如果他们都愿意，那么将不会有障碍。只有一种限制，如果另一方不愿意了，那么它结束了。否则（妨碍）永远不会发生。其它的限制应被除掉。", "现在科学已使孩子的问题变得容易解决成为可能。在过去人们没有如此幸运。你们是更幸运的。孩子的问题能被解决。你与一个女人一起，直到一天你认为「现在我们一起生活的时间足够长了，我的爱和我的欢乐因与这个女人（男人）在一起而继续增长，现在我们没有变得分开的可能」你发现了你的灵魂伴侣。那天你感觉到你想有个孩子，否则没有必要要孩子。在一个更好的社会里，孩子是属于社区的。", "家庭必须消失。这里应该有各样的社区：画家社区，男画家们和女画家们－－生活在一起，享受他们的一同聚会。同样的，诗人社区、木匠社区、金匠社区，各种不同种类的社区，人们生活在一起，如一家人一样。", "家庭已变成了灾难。当许多人们生活在一起，共同拥有社区的每一样东西，彼此分享他们的爱才是更好的。", "这里不应有任何约束，爱永远不要变成一种义务－－而仅仅是欢乐。当成为一种义务的时刻，它是死的，沉重的。它制造一千零一种不容易解决的问题，这就是世界上的整个形势。你去心理医生处，你去师父那里，你静心，你能做这个或那个－－但你的基本问题未被触及。", "你留在某处的基本问题与你的性能量相联系，你继续在一些别的地方对付它。你继续剪叶子，修剪叶子，但你从未切那个树根。人们痛苦因为人们受够了彼此。人们难过因为他们并不欣赏彼此的伴侣。人们（生活在一起）只有负担，他们在尽着他们的义务，却没有爱在那里。", "婚姻和蜜月两者都是包袱，两者都应被抛弃。", "那么将会有一个没有压抑的人类，一个充满表达力的人类。知道除了欢乐之外没有什么（更重要），决心依照欢乐去生活，欢乐应成为（生活的）标准。那就是关于谭崔的一切，欢乐应该成为标准。", "问题四", "我爱Ma Prem Savya，我想与她白头到老，这是个好的最后的愿望吗？", "这个问题是Prem Aniket问的。", "第一件事：没有任何愿望是最后的，如果你仍然活着。谁知道下一刻？你如何能设法知道下一刻。", "你认识塞娅多长时间？一周，在几周前，你甚至都没有梦到过她。如果这能发生，它也能再一次发生。在三周后，你也许遇到另一个女人。直到你死了，没有愿望，那才是最后的愿望。每一个愿望制造另一个愿望，愿望是一个继续的过程。只有两件事情，死和成道，能停止愿望。可以确定的是，这两者对你来讲都没有发生。安尼凯特。", "去理解愿望是好的，每一种愿望带来新的愿望，一个愿望制造十个愿望。就像一粒种子长成大树。千枝万叶，出自于一个愿望的种子，许多愿望出现了。", "你不能说任何关于未来的事－－未来是开放的。这是人类最伟大的努力之一－－荒谬的。但人们一直在做它。首先他想改变过去，而却无法改变。无论什么发生的都已经发生了。没有办法去重做它。你甚至不能在这里或那里在触及它。你无法使它变得更好。也不能使它更坏，它只是简单地远离了你。它已经发生了，它变成了事实，甚至不能再被触及。过去结束了，以那种方式完成了，你不能回去，你不能重新排列，这是好的。否则，如果你能重整过去，如果你能回到过去，你将变疯。", "那你将永远不会再来到现在，过去是如此的长，过去的门关了那很好。但是，愚蠢的人们继续想着重整，在这儿或那儿做些什么。你不否认有时：你没有说，但你去想什么能被变得更好。你还没有做它－－什么将能变得更好？在你的幻想里，你试图去说那个和做那个。但是你只是浪费时间－－现在没有什么能被做，它（时间）已经从你的手里滑过去了。", "过去不能被重整，未来也不能被预知。虽然，人们继续做着－－他想预知未来。未来是还没有发生的事，未来是开放的，未来是不确定的，它不是实际的，它仅仅是可能。", "关于未来没有什么是确定的，但人们是愚蠢的，他一再去占星家那里，各种的占卜。人们如此愚蠢，以致他能在事前知道未来将是什么样。但是如果你能在事前知道它，它就是已经发生的事，不再是未来了，仅有过去能被知道，未来只留给未知。", "这就是未来的内在性质－－未知。所有的可能，没有什么是确定的－－那就是未来。所有已经发生的，没有什么可再更多地发生－－那是过去所是。现在只是一个从实际到潜在可能的通道。从封闭到开放，从死的到活的。现在你问：这是一个好的最后的愿望吗？", "如果你希望它是你的最后一个愿望。如果那样你不得不去自杀，实际的或心理上的，如果你让它成为你的最后一个愿望。跳火车，或跳海，或跳崖，实际的自杀，那样你能有一个最后的愿望。或者心理上的自杀，不再看任何其她女人，闭上你的眼睛，变得恐惧，不能想，甚至不能梦。－－那是心理上的自杀。这两种你将都不能活下去，因为你将没有未来可以生活。", "不要想最后的愿望这个词，为什么你会喜欢成为最后的？为什么你不能分享你的能量，在某一天与其她的女人？为什么变得如此吝啬。为什么如此无情？没有其她的女人有着塞娅一样的神性吗？上帝没有（那样做）吗？显示了许多许多形状，数百万种形状围绕着你，为什么只粘着于一个形状？为什么这样粘着。", "这个粘着出自于压抑，因为你压抑了你的愿望。一天你发现一个女人爱着你，你就粘着了。你害怕失去她。因为你知道如果那样长夜你将孤单。如果现在这个女人走了，你又将孤单。现在这个女人害怕她自己孤单，他也粘着于你。她害怕有一天你会移向其它的人，你不再朝向她，她将变得孤单。漫漫长夜，如此孤单，我们发现了彼此，我们应彼此依附，我们彼此拥有，我们彼此保护，这样就不会有人去别的地方。", "但是出自于这种安全，看看什么发生了：", "人们厌烦了。你想的是爱人而不是警卫，你想的是心爱的人而不是狱卒。你想流动而不是监禁，看看这个矛盾的愿望。你想爱着生活，但无论你做的什么都扰乱了你的爱，破坏了你的爱。制造流动的障碍。你想爱和生活，你想快乐地生活，但是无论你做什么都在反对它。", "为什么这个要成为最后的愿望。我没有说这个不可以成为最后的愿望。记住，不要误解我。我没有说这个不能成为最后的愿望。我只是简单地说，为什么它应成为最后的愿望。如果你们留在一起，如果你再也不能发现一个如此美丽的女人，一个爱着的女人，那么，你是幸运的。如果它发生了，塞娅再也不能发现另一个男人更爱她，更比你有活力，幸运的。但是如果她发现了一个更多爱的，能给她更多欢乐的，带给她更高狂喜顶峰的男人，那么如何？她应依附于你吗？那她会反对自己，为什么她要依附于你。", "如果她依附于你，她将再也不能原谅你。因为它将因为你而不得不失去那个令她入迷的男人。她将总为你而生气。那就是为什么妻子们是生气的，丈夫也是生气的。那个生气有一个自然的基础。并不是因为一些琐事，不是茶是否足够热，不是那样的。谁担心，当你爱一个女人的时候，是否茶够不够热呢？当爱是热的，每一件事都是热的。", "当爱没有了，每件事看起来都是冷的。那不是你的拖鞋在你起床的时候不在那里。当你爱一个人那有什么关系。", "但是当爱消失了，那个热度就消失了。当你生气，你不能说它，社会不允许，那个生气的人不能真的因为那个而生气。也许你已经压制它如此的深，你甚至不能意识到它。你生气是因为现在，因为这个女人，其她的女人对你来说则没有机会了。因为这个女人继续围绕着你，不断地看着你。因为那个男人继续看着你，不允许你离开，以你自己的方式生活，你想的那种方式。", "你过去的承诺变成了监狱。那你愤怒了。那个气愤没有一种关于任何事情的特别缘由，它是总体上的气愤。所以你甚至不能说它在哪里，它为什么，它如何。于是她找了任何借口－－茶太热了，食物不是你喜欢的。", "粘着制造愤怒。我们在此不必要地生气。为什么？为了什么？为了什么目的？如果塞娅遇到了一些漂亮的人，突然感到现在她发现了那个恰好的人，那么她要怎么做？她将粘着于你？她将背叛你？", "这些词是丑陋的。", "背叛，实际上，如果为你留下来，她背叛了她自己的生命。如果她为你留下来，她背叛了她的爱。她背叛了她的欢乐。她背叛了上帝。现在上帝从另一扇门喊她，她在背叛上帝。那她将再也不会爱你，那是不可能的。上帝从另一些地方喊她，另一些眼睛成为门和窗。另一些形状变得鲜活和有吸引力。她现在要怎样做？她能避免看那个人，但她将如何能原谅你？现在愤怒开始爆发，现在她将没一点理由地生气，生气将破坏你的爱。", "记住，爱是一阵微风，只看－－现在没有了微风，树静止了。他们能做什么？他们不能产生微风，无论何时它来了，它就来。他们将欢乐的舞蹈，当它走了，它就走了，他们不得不等待。", "爱就像微风，当它来了，它就来。谁知道它从哪个方向，从哪个人，从谁。", "这是谭崔的自由，谭崔是一种危险的哲学。它是一种危险的宗教。它还没有在一个较大的范围上试验，仅在少数的个体之间。他们经受了非常多，因为社会不允许。社会认为：这绝对是种罪恶。但是谭崔说：", "与一个你们的爱已经停止了的女人生活在一起，与一个不再喜爱的人生活在一起，是罪恶的。", "与一个不爱的女人做爱等于是强奸。与不爱的男人做爱也一样，是卖淫。", "这是谭崔关于生命的观点，谭崔相信欢乐，因为谭崔说，欢乐是上帝。保持对欢乐的真实，为欢乐而奉献任何事。让欢乐成为唯一的上帝，奉献每一样事物－－无论什么被需要，保持流动。", "你说：你爱她，想与她白头偕老一直到死。", "你认为会很快地死吗？谁知道你能活多长时间？为什么你设想未来放在首要位置。考虑未来错过了现在。你觉得你是在想伟大的事，你已经读了许多这样愚蠢的诗。诗人总是愚蠢的，他们没有对生命的真正体验，他们仅会做梦。", "现在看，你认为这是伟大的爱－－你想与她一起生活到死。这不是伟大的爱，你是担心的。实际上，就在现在你并不正在享受它。那就是为什么你（把想法）散布到未来。就在现在你正在错过它。所以你想无论如何要拥有它。也许不是今天，那么明天，后天……那就是为什么恐惧升起。你想与她相伴一生，以便你能控制。", "但为什么不是现在？如果它能发生，它应该就在现在。你不知道如果就在现在正确的生活，所以你想到了未来。", "时间是一个伟大的幻觉。只有现在存在。明天，又再成为今天。后天，也再次成为今天。一年以后，它也将是今天。它将总是今天。上帝总在现在。如果你想去生活，生活在此刻。为什么想关于未来。让你的爱变得强烈，像火焰，它在你的当下全然燃烧。", "现在你想：直到我死。", "谁能说？至少我不会说任何关于这样的话。因为我愿意看到你保持自由。我也喜欢塞娅也是自由的。做为两个自由的个体相会。让那个相会同时自由也持续。当你们的相会开始侵蚀自由，分开－－那是说再见的时候了。感激着为那些日子里，你与那个女人或那个男人生活在一起。非常感激那些日子里，另一个人接受了你。感激所有的经历。但是你能做什么？让泪水在你的眼睛里，含着感激，和爱，和友情，和怜悯－－分手。微风不再吹向这里，你能做什么？感觉无助的，离开，不要粘着。否则你将破坏彼此。如果你真的爱另一个人，当爱消失的那一刻，你给另一方以自由。至少这是爱应得的，给另一个人自由。所以，另一些地方，在另一个草原上，爱能成长和开花。", "至少这是你能为对方所能做的更多的，那个爱－－如果它在两者之间消失了－－能在另一些地方，同另一些人而开花。", "爱是上帝－－它与在哪里发生不相关，在谁与谁之间发生－－在AB之间，或CD之间，或EG之间，它与在哪里发生不相关。如果它发生了，那好。", "世界变得如此不可爱，因为我们在爱停止的时候我们粘着对方。如果人们不再粘着而是留给自由空间，那世界将充满爱。", "在你们的爱中自由，出自于自由的结合，当自由被破坏了，让它成为爱消失了的标志。因为爱不能破坏自由。爱和自由是同一件事情的两个名字。爱不能破坏自由，如果自由被破坏了，那么别的东西就会假扮爱－－嫉妒、仇恨、统治、保险、安全、威望、社会地位。别的事情进入了。在它进入你、腐蚀你、毒害你许多之前，从它逃离。", "问题五：", "奥修，我想成为一个桑雅生，我已经等待多年了。但是我担心我可能会因此而有一些麻烦。我该怎么做？", "我只能答应你，你将进入麻烦中。我不能说你将不会进入麻烦。它是在你生命中一种设计出来的制造的麻烦。", "有两种麻烦：破坏性的麻烦和创造性的麻烦。", "避免破坏性的麻烦，因为它们仅是破坏。创造性的麻烦是创造的，将带给你一个更高的意识层面。麻烦你已经有了足够多了。确定的，我不能继续给你任何那种麻烦了。", "这样一件事：", "有一个坐有轨电车的妇女，遇到了一个带着一群脏的举止不雅的孩子的男人。在他们走了较远之后，那个男人给了其中一个孩子狠狠的鞭子。", "那个女人说「不要打那个孩子，否则我将给你麻烦看」。", "你想做什么？", "我说，我要让你有麻烦。", "听着，女士，我的妻子已经与一个黑人跑了，带走了我挣的每一个便士。我这里只剩下一群孩子和一个贪酒的人。在角落那个女孩儿十五岁了，有了八个月的身孕。那边那个孩子弄坏了他的裤子。那边那个小点的把水瓶扔出了窗户，而刚才我打的那个吞了我们的票。因为没上工，我被解雇了。你说你将把麻烦带给我－－什么是更多的麻烦？", "不，我不会带给你更多同样的在你整个生活中那些的麻烦。我将把新式的麻烦带入你生命中。变得勇敢。你已经等很长时间了，你说你已经考虑它好几年了？这是老鼠和虫子之间的球赛。", "半场时比分都是六，但在最后，老鼠是十一比十。昆虫们来到蜈蚣的洞说，为什么你没来比赛。", "我一直在穿我的那些鞋。蜈蚣说。", "还要多长时间你能穿好你的鞋？很快比赛就要结束了！请做事情更快一点。", "问题六", "什么是涅盘？", "这个故事是关于涅盘的……一个古老的佛教故事。", "一个特别漂亮的年轻女人，演若达多，没有什么事情比在镜子里看自己更令她喜欢的了。她有一点点疯狂，比所有的人。当她一天早晨照镜子的时候，玻璃镜子的轮廓里没有了头。演若达多变得歇斯底里，冲出去到处喊：我的头没了，我的头再哪里，谁见到了我的头，如果我没发现它我将会死。", "甚至尽管每个人确定的告诉演若达多她的头在她的肩上，她拒绝相信他们。每一次她看镜子，她的头没在那里。所以她继续她疯狂的寻找。哭着喊着请求帮助。担心她的健康，她的朋友们把她拖回家，把她绑在柱子上，所以她不能伤害自己。", "演若达多的朋友打消她的疑虑，她的头仍在她的肩上，逐渐的她开始怀疑他们所说的是否是真的。突然一个她的朋友强烈地敲打了她的头。她因为疼而喊了出来，她的朋友大叫「那是你的头啊，就在这里」，演若达多立即明白了她不知何故却迷惑了自已以为她没有了头。什么时候，实际上，她一直有着头。", "这就是关于涅盘。", "你从未离开它。", "你从没有远离它，它在你的里面，你在它的里面，它是一个已经的事，你只要变得更警觉一些，你需要在头上的那一敲。", "头在那里，你不能看见它，是因为你按一种错误的方向或坏了的镜子在看，否则涅盘不是一些某处的目标，涅盘不在此生之后，它是此时此刻，涅盘是你所构成的材料，它在你的每一个细胞，在你存在的每一个纤维，他是你，仅仅一个重新忆起是需要的。", "问题七", "什么是轮回？", "轮回是这样的一个故事：", "伦敦大雾弥漫了泰晤士河，一个徒步旅行的年青人在堤坝下安身以便过一晚上。", "突然他被一个温柔的声音唤醒了，他张望看到一个浅黑肤色的美丽女人，从她的莱斯劳斯驾驶座位下了来。", "我可怜的年青人，她说道，你一定很冷很湿，让我带你去我家过一夜吧。", "当然，旅行者未拒绝这个邀请，爬上了车坐在他旁边。", "经过短暂的驾驶，车停在一个巨大的维多利亚式大厦前，那个浅黑肤色女人走下来，引导着这个旅行者跟着她。", "她的管家打开了门，这位夫人告诉他，需提供给这个旅行者膳食，洗浴和一张舒适的床，在仆人的房间里。", "过了一会儿，这位夫人准备休息了，她突然想起她的客人可能需要一些什么。于是，拖着睡衣，她勿忙到了仆人住所。绕过拐角一束灯光照到了她的眼睛。显示出那个年轻人是醒着的。轻轻地敲门，她进入了房间，询问那个年轻人为什么还没有睡。", "「确定你不饿吗？」", "「噢，不，你的管家隆重地招待了我。」", "「那么也许你的床不够舒适？」", "「哪里，它－－柔软又温暖。」", "「那么你一定是需要陪伴了。往里挪一点儿……。」", "问题八", "在湿婆式谭崔和萨罗哈式谭崔之间，有任何的不同吗？", "没有真正的不同，没有本质的不同。但从形式上来说是有关的。是的，宗教间仅是形式上的区别。宗教的区别只在它们的方法。宗教间的不同，就它们进入神性之门是有关的，但是（本质的不同）是不存在的。这里有两种基本的不同形式：奉献、祈祷、爱之路，和静心、觉知之路。这是两种基本的差异。", "湿婆的途径是奉献，是祈祷，是爱。萨罗哈的途径是静心和觉知。差别只是形式上的，因为当那个爱者和静心者到达了，他们到达的是同一个目的地。他们的从不同的角度射出，但他们到达同一个靶心。他们的箭发自不同的弓，但他们到达同一个目标。弓不是最后的问题，你选择哪种弓不是问题，如果目标被达到的话。", "有两种弓因为人们基本上被分为两类：理性的和感性的。或者你通过理性达到真实，或者你通过感性达到真实。", "佛教的途径－－佛陀和萨罗哈的途径是通过智慧。它基本上是通过心念，这是萨罗哈的步骤。", "当然，心念最后必须被留下，但是逐渐地，心念必定消失在静心里，但是这个必须要消失的心念，它是必须被转变的妄想。一种无念的状态必须创造出来。记住：它是一种无念状态，它只能通过慢慢地放下妄想，逐渐地。所以整个过程是由念想的部分组成。", "湿婆的途径是感性的，那个心。情绪必须被转变，爱必须被转变，它变成了祈祷。", "在湿婆的方式，通过奉献则神性留下，（在谭崔中）虔诚的弟子和师父留下了。在最终的顶峰他们一起消失进入了彼此。仔细地听：当湿婆式的谭崔达到它终极的高潮时。我消融进入了你，你消融进入了我－－他们两者是一起的，他们变成了一体。", "当萨罗哈式的谭崔达到它顶峰的时候，公认的是：你即不是正确的，也不是真实的，也不是存在的。我也一样－－都消失了。这是两个0的相逢－－不是我和你，即不是我也不是你。两个零，两个空间消融入彼此。因为萨罗哈的途径整个的努力是消融妄念，我和你都是妄念的一部分。", "当妄念完全消失了，你怎么能称你自己为我？谁是你所称的上帝？上帝也是妄念的一部分，它是妄念的制造者，构成者，心识的结构。当心识的结构消失了，自然地，「空无」出现了。", "在湿婆的途径上你不再爱那外形，你不再爱那个人－－你开始爱整个的存在。整个的存在变成你的「你」。你被称呼为整个存在。所有者消失了，嫉妒消失了，憎恨消失了－－所有这些负责的情绪消失了。感知纯之又纯，一个片刻到来了，只剩下纯的爱。在那纯爱的一刻，你消失进入了你的，你的消失进入了你。你也消失了。但是你消失了并不\n像两个零，你们，作为一个所爱的消失进入了那个爱者，那个爱者消失了进入了那个所爱者。", "在这点上它们是不同的，但是那只是形式上的不同，避开这个，无论你像一个爱者或所爱者那样的消失，还是像两个零那样的消失，又有什么问题呢？那个基本点，基础上的，是你消失了，没有什么留下来，没有痕迹留下来，那个消失就是成道。", "所以你必须要了解它：如果爱吸引你，那是湿婆召唤你。那么「奥秘之书」将是你谭崔的圣经。如果静心吸引你，那么是萨罗哈在召唤你，它取决于你（的喜好）。两者都是对的，两者的行进是在同一个旅程上。对于将去旅行的你来说，那是你的选择。", "如果你能单独喜悦着，那么是萨罗哈的。如果当你单独的时候你不能喜悦，那么你的法喜只能当你（与异性）关联着的时候来临，那是湿婆的。", "这就是在印度教谭崔和佛教谭崔之间的不同。", "（正文完）", "darpan 2006年5月25日译于松花江滨"]}