{"title": ["静心与健康下", "第十九章健康与成道", "疯狂和成道有什么差别？", "如果信心能够移山，为什么你不能治疗你自己的身体？", "上一章", "目录", "下一章"], "content": ["静心与健康下", "第十九章健康与成道", "第一个问题：", "疯狂和成道有什么差别？", "有一个很大的差别，也有一个很大的类似性，那个类似性必须先被了解，因为如果不了解它，将会很难了解那个差别。", "疯狂和成道两者都是超越头脑的。成道是在头脑之上，但是两者都脱离了头脑，因此我们会说疯子是「头脑脱线\n」。同样地，成道的人也是没有头脑的。", "头脑会很逻辑、很理性、很理智地运作，但是疯狂和成道都不是很理性地运作。它们是类似的：疯狂是掉到理智之下，而成道是超越理智，走在它之上，但两者都是非理性的，因此有时候在东方，疯子会被误以为是成道的人，这些类似性是存在的。", "在西方，偶尔――它不是常有的现象，但是偶尔――成道的人会被认为是发疯的，因为西方只了解一件事：如果你脱离你的头脑，你就是发疯的。他们不知道有一个超越头脑的范畴，他们只知道一个范畴――在头脑之下的范畴。", "在东方，那个误解会发生，因为好几世纪以来，东方已经知道有一些人脱离了他们的头脑，但同时又是超越头脑，因此他们跟疯子是类似的。对大多数的东方人来讲，它产生了一个混乱和一个难题，因此他们认为将疯子误以为是成道的人比将成道的人误以为是疯子来得好，因为将一个疯子误以为是成道的人你会有什么损失呢？你并没有什么损失，但是如果将一个成道的人误以为是疯子，你就会丧失一个大好机会，但那个误解是可能的，因为他们有很多类似性……", "疯子有时候会有一些瞥见，那是理性的人所没有的，因为疯子已经脱离了头脑的运作机构，当然，他是走错边了，他走到了后门，但他也是脱离了头脑。即使是从后门，但他也能够有一些瞥见，那些瞥见是从来没有走出房子的人所没有的。当然，他并没有像从前门进来的人那么幸运，那需要很大的努力。", "疯狂是一种疾病，在某种状态下，它会发生在你身上，你不需要努力去成为疯狂的，它是一种病，但它是可以治疗的，而成道的发生需要透过很深的觉知和很费力的努力。", "成道是至高无上的健康。", "你必须小心地去了解「健康」这个名词，它的意义并非只是生理层面的，当然它也包含了生理层面，但它并不局限于此，它还具有一个远比这个来得更高的意义。健康意味着治疗创伤，它来自一个字根，那个字根意味着治疗。如果你的生理需要治疗，那么医药可以提供，如果你的心灵需要治疗，那么静心可以提供。很奇怪地，\n「健康」（health）这个字的字根和「完整」（wholeness）这个字的字根是同一个来源。", "健康意味着身体是完整的，不缺什么东西，从「完整」这个字可以导出「神圣」（holy）这个字，神圣这个字意味着心灵是完整的，不缺什么东西。类似地，\n「医药」（medicine）这个字和「静心」（meditation）这个字也是来自同样的字根，它意味着那个能够治疗的。医药治疗你的生理创伤，静心则是治疗你心灵的创伤，或是你最终本质的创伤……", "苏菲宗派的人称疯子为「马斯塔」，马斯塔意味着喝醉酒的。疯子和成道的人都必须经历过某种状态，那就是：脱离理智，脱离他们的头脑。他们都必须跨过同样的界线，不管是从错误的门或是从正确的门，他们两者都必须跨过同样的界线，当他们在跨越那个界线的时候，他们两者都变成了\n「马斯塔」――喝醉酒的人。但是成道的人不久就可以重新恢复他的平衡，因为他曾经作过很多努力去走出头脑，他已经准备好要脱离头脑。而疯子则是在没有准备的状态下脱离他的头脑。他并没有准备好，他只是掉出他的头脑，那是一个偶发事件。成道从来就不是一个偶发事件……", "成道的人总是很「喜乐」。我使用不同的字眼，为的是要使你不会混乱。疯子总是很「快乐」，但是他有可能被治疗好，然后他就会变得不快乐，然后他就会开始担心。他会比你更担心，因为他将会了解到他发疯了，现在他将会担心他的发疯。当他在发疯的时候，他根本就不会担心，他一点都不会去管它，现在他会担心他曾经发疯，他也会担心以后可能再发生，因为它曾经发生过……", "只要了解那个要点：即使你是掉到头脑之下，你也会很快乐。是头脑在引起你各种痛苦、嫉妒、恨、愤怒、暴力和贪婪，那些东西都继续在使你变得越来越痛苦。然后你就开始伤害你自己和你的周遭，每一个人都在伤害他自己和他的周遭。即使是掉到头脑之下――那就是掉到人性之下，因为那是你跟动物唯一的差别……一个疯子事实上是回到了动物世界，他已经脱离了进化，他是在往回走――他背弃了达尔文，他向达尔文的进化论说再见！他掉回到次人类的层面。", "动物不是快乐的，但是它们也不会不快乐。你曾经看过任何动物不快乐吗？是的，你不会看到它们很快乐，它们不可能快乐，因为它们不知道不快乐是什么，但是当一个人从人类的层面掉到次人类的层面，他会变得很快乐，因为他知道不快乐是什么，所以他并非刚好就是在他变成人之前的那个动物，他是一种完全不同的动物，一种快乐的动物。没有快乐的水牛，没有快乐的驴子，也没有快乐的猴子！动物都不是快乐的，因为它们不知道不快乐，但是一个疯子却能够毫无理由地快乐，那给予我一直在教导你们的事一个很好的证明，如果你能够脱离头脑――不是经由意外事件或突然的惊吓，你将会变得很喜乐……", "成道的人已经脱离他的头脑，但是他能够完全控制他的头脑，他不需要一个转换器，只要他的觉知就够了。如果你对每一件事都观察入微，你将稍微能够经验到成道的人，不是完全的经验，只是尝到一点滋味，就好像用舌头尝一下而已。如果你很仔细地去观察你的愤怒，那个愤怒将会消失。你感觉有一股性的冲动，仔细观照它，不久它将会消失。如果只是借着你的观照，事情就会消失，那么那个一直都处于超越头脑的状态，只是觉知到整个头脑的人又会是怎么样？那么所有那些你想要抛弃的丑陋的东西都将会蒸发掉。记住，它们都是有能量的。愤怒是一种能量。当愤怒消失，所留下来的能量就会转变成慈悲，它是同样的能量。透过观照，那个愤怒就离开了。愤怒是一个模式，是围绕着能量的一个形式，当愤怒离开，那个能量还留下来，现在那个愤怒的能量在没有愤怒的情况下就是慈悲。当性消失，很多爱的能量就被留下来。每一样在你头脑里面丑陋的东西，当它消失，就会留下一个宝物。", "成道的人不需要抛弃任何东西，也不需要去练习任何事，所有错误的东西都会自动消失，因为它经不起他的觉知，而所有那些好的东西都会自动产生，因为觉知是它的一个滋润。", "疯子很容易就可以被帮助，因为他已经尝到了某种离开头脑的东西，但他必须被示以正确的门。在一个较好的世界里，我们的疯人院将不只是试着要使那些人变得神智健全，那是没有意义的，我们的疯人院将会是试着帮助那些人使用那个机会去通过正确的门。一个进入疯人院的疯子在出院的时候将会变成开悟的，不只是同样老旧的自己，不只是原来那个痛苦的自己。", "所以对我而言，疯狂具有重大的意义，它能够变成走向成道的一条路。", "第二个问题：", "如果信心能够移山，为什么你不能治疗你自己的身体？", "我没有任何身体。", "你有一个身体的感觉是完全错误的。身体属于宇宙，你并不拥有它，它并不是你的。所以身体是生病或是健康，宇宙将会来照顾它。一个处于静心之中的人，不管他的身体是健康的或是生病的，他都应该保持是一个观照。", "欲求健康是无知的一部份，欲求生病也是无知的一部份。这并不是一个新的问题，这是最古老的问题之一。有人曾经问过佛陀这个问题，也有人曾经问过马哈维亚这个问题，自从有成道的人以来，不成道的人总是会问这个问题。", "看……耶稣说信心能够移山，但是他自己却死在十字架上，他连十字架都移动不了。你，或者是像你这样的人一定在那里等，那些使徒都在那边等，因为他们知道耶稣，他一再一再地说信心能够移山，所以他们在等待某种奇迹的发生，但耶稣就死在十字架上。然而这就是奇迹：他能够观照着他自己的死。那个观照一个人自己的死的片刻是最伟大的活生生的片刻。", "佛陀死于食物中毒，他持续有六个月的时间都在受苦，有很多门徒在那里等他现出奇迹，但是他静静地受苦，也静静地死去，他接受死亡。", "有一些门徒试着要治疗他，他们给他很多医药。当时有一个伟大的医生，叫作吉瓦卡，他是佛陀的私人医生，不管佛陀走到那里，他就跟到那里。人们一定问了很多次：\n「吉瓦卡为什么要跟着你？」但那是吉瓦卡自己的执着。吉瓦卡跟着佛陀走，那是因为他自己的执着。那些想要帮助佛陀的身体在世界上活久一点的弟子，即使他们只是想要他多活几天，那也是执着。对佛陀本身而言，生病和健康是一样的。", "那并不是说疾病不会带来痛苦，它会的！痛苦是身体的现象，它将会发生，但是它将不会打扰到内在的意识，内在的意识将会保持不被打扰，它将会保持跟以前一样平衡。身体将会受苦，但是内在的本性将会保持只是一个观照，观照着整个受苦。将不会有认同，这个我称之为奇迹，透过信心有可能达到这样。没有一座山比认同来得更高，这一点要记住。喜马拉雅山并不算什么，你跟你身体的认同是一座更高的山。喜马抵雅山或许可以或不可以被信心所移动，那是无关的，但是你的认同可以被摧毁。然而我们无法想象任何我们所不知道的东西，我们只能够按照我们的头脑来思考，我们会从我们所在的地方来思考，那个模式会保持一样。", "有时候我的身体生病，然后人们来到我这里说：「你为什么生病？你不应该生病，一个成道的人不应该生病。」但是是谁这样告诉你的？我从来没有听过有任何成道的人是不生病的。疾病属于身体，它跟你的意识无关，也跟你是否成道无关。", "有时候成道的人会比不成道的人病得更重。这是有原因的，既然他们不属于身体，他们就不跟身体合作，在内在深处，他们已经从身体破坏他们自己。所以，身体还存在，但是那个依附和那个桥梁已经被打断了。有很多疾病会发生，因为那个分离已经造成。他们还处于身体里，但是他们的合作已经不复存在了。那就是为什么我们说一个成道的人永远不会再出生，因为他无法再跟任何身体连结，那个桥梁已经被打断了。当他还在身体里，事实上那个时候他也是死的。", "佛陀在将近四十岁的时候成道，在八十岁的时候过世，所以他成道之后还活了四十年。在他即将过世的那一天，阿南达开始哭，他说：\n「我们要怎么办？如果没有你，我们将会陷入黑暗。你即将要过世了，而我们还没有成道，我们自己的光还没有被点亮，而你就要走了，不要离开我们！」", "据说佛陀回答：\n「什么？你在说些什么？阿南达。我在四十年以前就死了，这个存在只是一个幻象的存在，或是一个影子。不知道怎么样，它还继续在走，但是那个力量已经不在了，它只是来自过去的动量。」", "如果你踩一部脚踏车，然后你停止踩动，你不再跟轮子合作，它还会动一阵子，因为还有一些动量，还有一些你过去所给它的能量。", "当一个人成道，那个合作就被打断了，如此一来，身体会走它自己的路线，它有一个动量。很多世以来，你都一直在给它动量，它有它自己的生命长度必须被完成，但是现在因为内在的力量已经不再跟着它，所以身体倾向于比平常更容易生病。拉玛克里虚纳死于癌症，拉玛那也死于癌症。对他们的门徒来讲，那是一个很大的震惊，但是由于他们的无知，所以他们无法了解。", "还有一件事必须加以了解，当一个人成道，这将是他的最后一世，因此所有过去的业以及整个连续都必须在这一世里面被满足。那个受苦――如果他必须受苦――将会变得很强烈。对你而言可以不必急，你的受苦将会分散到很多世里面，但是对一个像拉玛那这样的人而言，这已经是最后一世。一切来自过去的都必须被完成。所有的事，所有的业都将会变得很强烈，这一世将会变成浓缩的一世。有时候在一个片刻里面可以受尽很多世以来的苦，这个很难了解。在一个片刻里面，那个强度可以变得很强……因为时间可以被浓缩或是被分散开来。", "你已经知道有时候当你睡觉的时候，你可以看到一个梦，当你再度醒过来的时候，你知道你只睡了几秒钟，但是你看到了一个很长的梦。有可能一世的事情都在一个梦里面被看到。到底发生了什么？在这么短的时间里，你怎么能够看到这么长的一个梦？时间并非只是像我们一般所了解的只有一个层面，时间有很多层面，作梦的时间有它本身的存在。即使当你醒着的时候，时间也是继续在改变，它或许不是按照时钟来改变，因为时钟是机械的东西，但是心理的时间继续在改变。", "当你很快乐的时候，时间会过得很快，当你过得不快乐的时候，时间就慢下来。如果你在受苦，一个晚上可能会变成永恒，而如果你很快乐、很喜乐，你的整个一生可能就变成只有一个片刻。", "当一个人成道，每一件事都必须结束，这是结束的时间，好几百万世都必须结束，所有的帐都必须结清，因为将不再有任何机会了。一个成道的人在成道之后会生活在一种不同的时间里，任何发生在他身上的事在品质上都会变得所不同，但他会保持是一个观照。", "马哈维亚死于胃痛，是一种类似癌症的东西，他受苦很多年。他的门徒一定感到很困难，困为他们在它的周围创造出一个故事。他们不了解为什么马哈维亚必须受苦，所以他们创造出一个故事，那个故事将那件事归咎于他的门徒，而不是直接谈到马哈维亚。他们说有一个名字叫作哥夏拉克的人心眼很坏，是他引起马哈维亚的受苦，他将他邪恶的力量丢给马哈维亚，而马哈维亚将它吸收起来，因为他很慈悲，所以他才会受苦。这个故事将事情说成不是马哈维亚的缘故，而是由门徒的困难所引起的，他们无法想象马哈维亚会受苦，所以他们必须从另外一个地方找到一个原因。", "有一次，我因为感冒在受苦，它是我经常性的伴侣。有一个人来到我这里说：「你一定是将别人的感冒承受过来。\n」这种解释无法显示出我的状态，它只是显示出他的状态。他很难想象说我会受苦，所以他说：「你一定是在承受别人的感冒。」我试着去说服他，但是不可能说服门徒。你越是试图去说服他们，他们就越相信他们是对的。到了最后，他告诉我说：\n「任何你所说的我都不听，我知道！你在替别人承受他们的病痛。」", "怎么办呢？身体的健康或生病是它自己的事，如果你想要对它做些什么，那表示你仍然执着于它。它会走它自己的路线，你不需要过份担心它。", "我只是一个观照。身体被生下来，身体将会死掉，只有观照会存在，它将会永远保持。只有观照是绝对永恒的，其它每一样东西都继续在改变，其它每一样东西都是一个流动。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}