{"title": ["静心与健康下", "第二十章洞悉未来", "最近你谈到科学，以及我们如何可以产生出新人类――更聪明、更具有创造力、更健康和更自由的人。它听起来很吸引人，但是同时令人心生畏惧，因为会有一种大量生产的感觉。能否请你谈论关于我所感觉到的恐惧？", "我是一个科学研究员，十一年以来，我一直都在做医学研究，研究如何发展人工器官，包括心、皮肤和血液。我享受我的工作，但是我对于我所做的事并没有一个很好的感觉，因为自然的器官总是比较好。我对自然有一种很深的爱和尊敬，要保持你所说的自然的平衡有很多事可以做，但是我找不出有任何机构或组织他们的研究是带着尊敬或爱。请你帮我找到一个出路，或是一个较好的我可以进入的领域。", "你认为有一些关于人的生命的试验，比方说人工生产或换心和换脑等等，这些是一种进步，或是一种违反自然的行为？", "上一章", "目录", "下一章"], "content": ["静心与健康下", "第二十章洞悉未来", "第一个问题：", "最近你谈到科学，以及我们如何可以产生出新人类――更聪明、更具有创造力、更健康和更自由的人。它听起来很吸引人，但是同时令人心生畏惧，因为会有一种大量生产的感觉。能否请你谈论关于我所感觉到的恐惧？", "它的确非常吸引人，但是不需要对它有任何恐惧感。事实上，几百万年以来我们一直做的就是大量生产――没有经过计划的大量生产。", "你知道你会生下哪一种小孩吗？你知道他会终身瞎眼、残废、低能、生病、脆弱、并且很容易感染各种疾病吗？你的爱人知道他在做什么吗？当你在作爱的时候，你并没有带着任何观念，甚至连猜测的可能性都没有。你们在生小孩就好像动物在产子一样，你们并不觉得它很神圣，你们也不觉得它有任何恐惧。你们可以看到整个世界都充满了低能、残废、瞎眼和聋哑的人，所有这些垃圾！谁要为它负责？它不是大量生产吗？", "我科学生产的观念是有意识地、警觉地、有觉知地将一个访问者带到这个世界来。我们知道他是谁，他是什么，以及将来他会变成什么，他会活多久，他会有多少聪明才智。不管是在身体上或心理上，我们会以任何方式来抛弃瞎眼、聋哑和低能等所有的可能性，而你却觉得害怕吗？不要那么愚蠢。", "以科学的方式来生小孩并不是像动物一样。当你用科学的方式来生小孩，你是在超越动物。它是非常吸引人的，它是最伟大、最吸引人的事情。我们可以操纵它，它已经是一项科学的事实。我们可以安排生出比较健康的人，他可以按照我们的期望活得很久，我们可以给他们尽可能多的聪明才智，以便去应付他们的工作。", "一对夫妇来到科学实验室，说他们想要一个像爱因斯坦的小孩，但是要比他来得更好，要能够活到两百岁，他必须很强壮，永远不生病。科学实验室会从银行里找到合适的卵子和合适的精子，然后小孩子就在试管里面制造，各种环境都控制得很好。", "你必须去领养小孩，你不能够制造小孩。制造小孩就好像动物一样。领养一个你想象中的小孩……每一个人都想要生下一个莎士比亚，都想要他们的小孩成为一个伟大的诗人，伟大的音乐家，或是伟大的舞蹈家。每一位母亲都想要她的小孩在某方面是超人，但是每一位母亲都失望，每一个小孩都被证明很差，他只是在这个人口过剩的星球上迷失在整个群众里，这是大量生产。但是领养一个小孩，你可以先想好你所需要的各种品质，你可以请教专家，看那些品质将会在他的生命中有帮助，看看他可以有多少爱的能力……你想要一个罗蜜欧吗？那么你就可以得到罗蜜欧，那只是化学的问题。罗蜜欧比其它男人具有更多的男性荷尔蒙，他的荷尔蒙比较丰富，所以对他来讲一个女人是不够的。", "你想要一个诗人，他能够超越所有过去的诗人吗？你想要一个科学家，他可以使所有以前的科学家跟他比起来都好像侏儒吗？你想要一个音乐家，他可以透过声音带给你那个未知的和那个看不见的吗？你想要一个歌唱家，他可以唱前所未有的喜悦和庆祝的歌曲吗？你可以要求任何事，他们必须去做出来，他们必须去计算哪一个女性的卵子和哪一个男性的精子可以制造出这样的人。那个精子并不是你的，那个卵也不是你太太的，那个小孩是你领养来的。以这样的方式，你可以得到人类一直在梦想的：超人的诞生，一个几乎是由钢铁做成的人。你们的拳王阿里将敌不过他，只要一拳打在他的鼻子上，他就完蛋了。", "是什么在使你害怕？你不想超越动物吗？那个想要它是你的精子和你太太的卵子的欲望是丑陋的。小孩属于宇宙。你的精子有什么特别？创造出一个残废的人，就只是因为那是你的精子，这有意义吗？科学能够把你提升到动物性之上，它并不是大量生产，而是刚好相反，将不会有像制造汽车一样的生产线，它将会是非常个人化的，因为每一对伴侣都可以选择，可以自由决定看他们想要哪一种小孩。大量生产的这个概念是怎么进入到你的脑海的？你认为每一个人都会想要同样的小孩吗？你错了。你认为科学实验室将会继续按照他们自己的欲望来制造小孩，然后你就必须领养他们吗？那么那就是大量制造，那是我所不赞成的。你完全可以自由选择。目前你完全瞎着眼睛在全然黑暗之中做任何你正在做的，你只是盲目的生物学的奴隶。", "你不想免于盲目的生物学吗？你不想超越这个愚蠢的执着于小孩一定要由你的精子和你太太的卵子生出来这个概念吗？那些卵子并不知道它们属于谁，你的精子有什么特别呢？你对它根本一无所知，你完全不知道哪一种人在你里面奋斗要被生出来，你没有选择的权利，你只不过是一个奴隶。", "我所说的科学生产能够使你超越奴役、盲目和黑暗。它使你在某方面变得更有心灵性，因为你已经不再顾虑说你的精子和你太太的卵子是你的小孩绝对需要的。你提出你的要求，然后按照你的要求来领养小孩。你可以问专家说什么小孩最好。你不喜欢你的小孩成为独一无二的天才吗？为了那些没有用的观念执着，你满意于残废的小孩。生下一个残废的小孩或是瞎了眼的小孩，你是在给那个小孩任何恩惠吗？他将永远无法原谅你――-你必须负责。他将必须过着一种根本不是生活的生活。", "我的看法给予你全然的自由，当然，也是很大的责任。现在你生小孩没有任何责任。你可以决定你要什么肤色或哪一种脸的小孩吗？你可以决定要像希腊人或罗马人的脸的小孩吗？……你可以创造出看起来像雕像，非常美的小孩，你可以创造出在某方面是天才的小孩，他可以过着一种爱的生活，他有足够的聪明才智可以抛弃所有的教士和所有的政客。他们不会变成某一个领袖的跟随者，他们本身就足够了。", "目前你是怎么做的？首先你在盲目和黑暗中创造出一个小孩，不知道他将会变成怎么样。然后你强迫他成为一个奴隶――使他成为一个基督徒、佛教徒或回教徒，或者是在政治上给他某种意识形态：社会主义、法西斯主义或共产主义。而他并没有足够的聪明才智可以反抗所有这些奴役制度。", "根据我的洞见所产生出来的小孩将会是绝对的自由，他将不属于任何政治团体，他将不属于任何组织化的宗教，他将会有他自己的宗教，他将会有他自己的政治理念。为什么需要绕着马克思走而成为一个共产主义者？他的幻想可以比马克思来得更好，马克思并不是一个伟大的思想家。他可以活得很长寿，所以对任何事都不必匆匆忙忙，他可以很有耐心，随时准备等待，因为他有足够的时间。想想看一个像爱因斯坦这样的人可以活到三百岁，他一定能够给世界很多奇迹，但是因为他活在一个没有经过科学安排的身体里，所以他必须一死。", "我们可以抛弃疾病和老年。我们可以用每一种方式来计划生命，我们甚至可以计划一个小孩的生命，所以只有在他想要死的时候他才会死，否则他可以继续活下去。如果他觉得还有一些生命的汁液他还没有尝到，如果他觉得还有一些生命的层面他还没有探索到，如果他觉得还需要更多的时间，那么他是主人，他可以决定要活多久。", "直到目前为止，你们的平均寿命大概是七十年――那包括在世界上某些地方有人活到一百五十岁。在苏联，有人已经超过了一百五十岁，而他们还年轻。在克什米尔的某些部份，那个地方已经遭到巴基斯坦的侵略，在那里的人很容易就可以活到一百五十岁，或是一百六、七十岁。这是一个令人惊讶的事实。我曾经去到那些人那里，一个一百五十岁的人还在田里工作，就好像他还是五十岁一样，具有同样的力量、同样的活力。", "一切所需要的就是更好的计划、更好的配种，这些技术在动物的培育方面已经都知道而且被应用了。你是否看过世界上很多种漂亮的狗？小的，大的，强而有力的，或者只是很漂亮的。只要看到它们在你的身边蹦蹦跳跳就觉得很愉快。你认为它们是来自盲目的自然吗？不，好几世纪以来，我们都一直在帮狗配种。", "你已经知道一个事实，整个世界也都接受它，一个人不可能跟他自己的姐妹结婚，为什么？跟你自己的姐妹结婚应该是最简单的事情。你已经爱她，你们从出生就在一起，彼此都很了解，但是为什么所有的文化都禁止它？所有的文化都说，必须跟离得很远的人结婚，跟不同家族的人结婚，因为那个距离差得越远，所生下来的小孩就越好。如果一个白人跟一个黑人结婚，所生下来的小孩一定比白人跟白人结婚或黑人跟黑人结婚所生下来的小孩来得更好，因为那个距离差得很远――不同的国度。他们在不同的环境下成长，他们内在的程序完全不同，所以当这两个完全不同文化、传统、习俗和生活形态的人会合，他们就会生出一个更好的人，他具有双重的遗传――来自黑人的遗传和来自白人的遗传……在科学实验室里，我们可以找到尽可能离得很远的卵子和精子，透过那个杂交，我们可以创造出一个完全新的人。", "这没有什么好害怕的，这并不是大量生产，伴侣可以说出他们要哪一种人来作为他们的小孩，它可以避免所有的偶发事件，我们将会创造出宇宙人，不是中国人，不是印度人，也不是英国人，而是宇宙人。所以请你被这样的理念所吸引，不要觉得害怕，没有什么好怕的。你已经知道小孩子在过去被生产的方式，好几百万年以来，你们都一直在做同样的事，结果如何呢？那个结果可以决定你们一直在做的事的价值。偶尔会有一个爱因斯坦或一个罗素产生――偶尔！这是不对的，它应该是很平常的现象。偶尔或许会有一个人因为科学家的不够觉知或不够警觉而生出来，除此之外每一个人都必须是天才。只要想想，整个世界都充满了像泰戈尔、沙特、雅斯塔、海德格尔这样的人！我们可以预防像希特勒、墨索里尼或斯大林这样的人被生下来，因为他们在世界上创造出很多灾祸。我们可以将那扇门完全关闭起来，使成吉思汗和帖木儿这样的人不会产生，那些丑陋的怪物的一生就只是在杀人放火和破坏人类。", "直到目前为止，我们的生活方式被证明是不对的，我们的周遭只有一群侏儒，这才是你必须害怕的！但是拥有一座充满天才和有创造力的人的花园，在那个花园里，你可以除去所有盲信者、白痴和政客，简而言之，我们可以除去所有那些有毒的和所有的污染……这个想法是很棒的。现在有多少人因为鼻子太扁而受苦的？他们终身都觉得有自卑感。有多少人因为他们的鼻子太大而受苦的？如果你看他们，其它每一样东西都很小，就只有鼻子那么大……我听说有一个百万富翁，他的鼻子很大，眼睛很小，但他是镇上最有钱的人。人们常常在他的背后取笑他，但是没有人敢在他的面前……他被邀请到一个人家吃晚餐，那个人家只顾虑一件事：他们的小孩，他是一个天生的哲学家，他每一件事都会问。", "从一大早，他们就开始教他：「你什么事都可以问，但是当那个有钱人来，你不要问起他的鼻子。」他们一再地叮咛他，因此他变得非常有兴趣：\n「他的鼻子到底有什么了不起？」平常他们都不会阻止他问任何问题，为什么这个人的鼻子那么重要？他真的很兴奋，殷切地等待那个百万富翁的来到。当他进来，那个小孩子就笑出来，他告诉他的父母说：\n「他只有一个鼻子，其它没有！你们为什么要阻止我……？他是一个稀有的样本！」就这样他摧毁了他们的整个努力。", "但是几乎每一个人都会因为这个或那个而受苦。有的人因为肤色而受苦，有的人因为他的身高而受苦，有的人太高，有的人太矮。你们目前所生产出来的是什么样的人？这才是大量生产，毫无计划地在黑暗中生产。至少人类――他是存在之王――不应该再遭受任何自卑感之苦。唯一的方法就是以科学方式来生产小孩，在它里面有无限的可能性。", "比方说，如果小孩在科学实验室里面生产，他们可以同时产出类似的小孩。另外一个小孩可以保存在实验室里同时成长，刚好跟被某一个家庭所领养的那个一样，另外一个将会在实验室里面成长。另外一个的存在可以给予很大的机会。比方说，你的脚骨折了，你不需要麻烦去医治那个骨折，你可以取下另外那个人的脚来给你。如果你的头脑变得不对劲，疯掉了，可以不需要那些心理学家、心理分析师或心理治疗师。你的头可以被拿掉，再换一个新的头。另外一个人终身都可以保持在麻醉之中，冰冻起来，他将不会知道发生什么事。他只是在那里待命，万一你有什么不对劲，生命中有很多事会弄得不对，即使做了很多预防措施也可能会弄得不对，有某些事一直都会弄错，生命是漫长的，你或许会发生车祸，那是科学制造小孩所无法避免的。", "但是这一切都要依你有没有足够的勇气可以提升到超越我们恐惧的自己而定。我们必须提升到那些害怕的感觉之上。要被新人类所吸引！新人类必须有一种新的出生，新人类必须有一种新的生活、新的爱和新的死亡！他将会尽可能地新，他将会取代那些充斥地球的旧人类，他们是不需要的。", "在第一个细胞设下程序是一个简单的过程，只有第一个细胞可以被设定程序，因为之后它就会继续复制它自己，那是一个自动化的过程，你可以将每一件事都在它里面设定程序。目前它是困难的，它里面充满着各种疾病的程序，它里面有死亡和老年的程序，你对它没有办法有任何控制。现在没有办法改变那个程序，因为所有的细胞都具有同样的程序。如果它们含有来自遗传的某种特定疾病的程序，那么你将会遭受那种疾病之苦。它本来是可以被改变的，但是只有在雄性细胞和雌性细胞第一次会合的时候才可以被改变。每一件事都可以被设定程序，你的精确复制人可以被保存在实验室里。如果你的心脏运作不好，那么你可以找到一个新的心刚好适合你，因为它来自你的复制，是你的双胞胎。", "任何新的东西都会令人害怕，但是它只会吓到懦夫，任何新的东西都具有吸引力，但是它只吸引那些勇敢的人。要勇敢一点，因为我们需要一个新的、勇敢的世界。", "第二个问题：", "我是一个科学研究员，十一年以来，我一直都在做医学研究，研究如何发展人工器官，包括心、皮肤和血液。我享受我的工作，但是我对于我所做的事并没有一个很好的感觉，因为自然的器官总是比较好。我对自然有一种很深的爱和尊敬，要保持你所说的自然的平衡有很多事可以做，但是我找不出有任何机构或组织他们的研究是带着尊敬或爱。请你帮我找到一个出路，或是一个较好的我可以进入的领域。", "我可以了解你的困难，在整个地球上没有一个组织或机构，他们的研究是带着对自然的尊敬和爱来做的，情形刚好相反，研究是要征服自然，有一个人甚至写了一本书――名字叫作《征服自然》。那简直不能相信，你是自然的一部份，一个小的部份，一个极其微小的部份，却试图要去征服整体，就好像我的一根指头试图要去抓住我的整个身体。人也是自然，所以不管你在哪里，不要去管那个组织或机构，或他们的态度，只要你带着很深的爱和尊敬来工作，你就不是违反自然在工作。", "记住一件事：为什么存在会给你聪明才智？那是一种自然的成长。自然试着要透过你的聪明才智来改善它自己。目前或许是自然的器官比人造的器官来得更好，但是要记住，人造的器官能够比自然的器官来得更好，简单的理由是：自然盲目地在工作。自然试图透过人去拥有眼睛。", "自然的心脏的确可以用人工心脏来代替，人工心脏不会有心脏病。人工心脏很容易就可以被拿走，或是被替换。人的血液不久就会有大量的需要。你必须去改善自然，因为随着宗教性的疾病――艾滋病――在世界上散布开来，输血会变得越来越危险，你可能会透过输血而成为艾滋病的受害者。人工血液将会更纯，因为它将不会是宗教的和同性恋的，它将不会是你死亡的源头。那种死！太丑了，你就眼睁睁地看着你自己在崩溃。", "所以不要觉得你的工作是违反自然的，没有人能够很成功地违反自然。所有科学上的成功都不是如他们所描述的征服。一切我们所发现的都是透过存在的慈悲让我们了解它的秘密。我们是自然的一部份，是它最好的部份。自然想要透过人类的意识去达到更新的高处。", "科学并不违反自然，它不可能如此，它必须遵循自然的法则，它不可能违反自然的法则，因此所有的发现和所有的研究都是要去找出自然如何运作，以及它的法则是什么。你具有自然所给你的聪明才智，自然也准备要显露它的奥秘给那个聪明才智。遵循自然的法则，你将能够改善自然本身。聪明才智就是自然试图要改善它自己，直到目前为止，它都是盲目地在运作。在人的聪明才智里有一个希望，所以不要担心说你在做一些违反自然的事。带着伟大的爱、尊敬、感激和静心来做它，要很确定，那是自然试图透过你来改善它自己。在刚开始的时侯，当然你的人工器官并没有那么好，但那只是在刚开始的时候，有很大的可能性可以继续改善。", "血液不久就会有需要，人工血液将会比较好，或许如果像艾滋病这样的事变成一个野火，那么唯一的选择就是在试管里面生产小孩，在那里他们可以受到保护，否则他们会一生下来就患有艾滋病。在欧洲发现有三个小孩有艾滋病。我们为我们的小孩创造出多么丑陋的一个世界！艾滋病居然由自然的生产所带来。\n「自然的生产」并不意味着我们不能改善它……", "每一个男人和每一个女人都必须在医院门口排队接受检验。如果他被证明有艾滋病，那么就必须在这个可怜的人身上作一些处理，一些生物学上的改变，使得他不再需要性。否则他还要活两年，他对他的生理问题，对他的精子要怎么处理？一定要在他身上作一些处理，而那个处理只能够借着科学研究看看要如何在一个人里面使那个旧有的盲目制造精子的生物过程转变。如果在那两年里面我们可以停止在那个人身上产生精子，他就可以不要有压抑而生活，他可以比其它任何人都更能享受这两年。每一个人都会死，而他是一个稀有的人，因为死亡先通知他。", "你或许明天就会死，每一件事都会保持不完整。每一个人都曾经死在地球上，留下一些不完整的事物，因为没有人知道死亡会在什么时候敲你的门。但是一个患有艾滋病的人，如果科学能够帮助他不要产生性能量，或者能够将它导引到不同的创造性方向――因为它就是创造性的能量――或许在这两年里面他会觉得很感激，他将不会对艾滋病感到很不好，他或许还会为它感到骄傲，因为在这两年里面，他将能够作画、玩音乐或是写他一直想写但是没有时间写的小说……现在时间已经变得很确定，只有两年。他可以静心。在平常的世界里很难找到这么长的时间――两年――可以静静地坐着，什么事都不做，而只是成为一个观照。他可以那样做，那么艾滋病就变成一个隐藏的祝福。", "那些精子里面没有任何艾滋病或其它疾病的人可以将他们的精子捐给医院。就好像血液银行一样，也应该有精子银行。如果我们想要人类继续下去，当然我们想要它继续下去，那么人工授精将会是生产小孩唯一的方式，或者可以在试管里，或者，如果一个女人很高兴而且准备好，那么就在她的子宫里……", "所以你是在对人类和自然作一个伟大的服务，深入那个研究，不要只是把它当成一个工作来做，让它成为你的敬拜，这些事情将会被需要。现在如果你有一个地方骨折，那么有六个星期的时间你要带着石膏，这是没有必要的！如果我们能够创造人工器官或四肢……如果大腿骨折，最好把它换掉，为什么要去烦恼那些腐烂而老旧的东西？只要用一只新的脚来取代它就可以了，它很容易就可以做。人工的脚可以做得尽可能强壮，它可以是完全钢制的，而不必担心再有任何骨折。", "它能够跟自然完全调和，只要记住一个准则：任何你所做的事不应该为破坏服务，而必须为创造力服务。", "第三个问题：", "你认为有一些关于人的生命的试验，比方说人工生产或换心和换脑等等，这些是一种进步，或是一种违反自然的行为？", "这一切都要依是谁在做而定。如果是政客在做它，或是所谓的宗教在做它，那么它就是违反自然，他们做不出任何自然的事，他们是违反自然的，但如果它是由国际科学院所做的，我说\n「国际」科学院，它可能是一个非常进步的机构，那么它将不是违反自然，它将是自然的成长，但这一切都要依是谁在做而定。实验本身是中性的，没有一个实验有任何既得利益，它是中性的。你可以用毒药来毒死你自己，同样的毒药也可以被医疗人员所使用来拯救你，这一切都要依是谁在做而定。", "比方说，原子能的发现是一个伟大的跃进，是一个量子跳跃。我们找到了一支能够将地球蜕变成乐园的钥匙，有那么多的能量凝聚在一个这么小的原子里。它们存在于每一样东西里……在一个露珠里就有好几百万个原子。任何原子如果被引爆了，就能够释放出很多能量，你可以使整个地球都生活在奢侈之中，或者你可以创造出广岛和长崎――有千千万万人在几秒钟之内死掉。但是因为原子能在被发明出来之后落入了政客的手中，它就变成死亡的仆人。现在甚至有更发达的核子武器可以摧毁整个地球。已经存在的武器足以摧毁这个地球七次。一个人真的会感到很怀疑，为什么这些国家会发展出越来越多的核子武器。能够摧毁地球七次还不够吗？事实上，你只能摧毁地球一次。", "但是科学进步掉进了政客的手里，因为只有他们能够提供足够的财力来使这些发现付诸实现。全世界的科学家都应该去思考它，他们的天才正在被白痴所使用！科学家应该从任何一个国家分离出来，不论它是苏联或美国。他们应该创造出一个国际科学院，那并不困难。如果世界上所有的科学家都联合在一起，财力应该没有问题，这些发现可以对人们有很大的帮助……", "科学不应该是任何国家的专利，这整个观念是愚蠢的，科学怎么能够被独占？每一个国家都试图要独占科学家，要秘藏他们的发明，这是违反人性、违反自然、违反存在的。任何某一个天才所发明的东西都必须用来服务整体。", "你在问说像换心和换脑这些新的医术是不是一种进步。它们是将新人类带到这个地球上很重要的事。如果爱因斯坦的身体不能够再存活，你认为如果他的整个头脑都被移植到一个年轻的、健康的人身上，那不是很好吗？那个新的人将变成一个爱因斯坦，因为所有爱因斯坦的天才都被移植到一个较年轻的身体。", "身体或许可以以这样的方式继续更换，但是我们可以使爱因斯坦的天才继续成长好几个世纪。如果一个人在七十年的人生里可以给予那么多，你可以想象，如果他的头脑可以继续好几个世纪，那么它对人类和对整个宇宙将会有多少贡献。这真的是一种浪费――容器坏掉了，但是你就将内容物也一起丢掉。身体只是一个容器。如果那个容器变脏了，变老了，不堪使用了，那么你就改变那个容器，但是不要将内容物丢掉。天才的头脑可以在不同的身体里永远活下去，那并不违反自然。如果你的心脏开始衰竭，而如果你对人类具有很高的价值……为什么要怕换心呢？或许有人死于癌症，但是他的心完全健康，那个心可以被换到一个有才华、有天才、而且很健康，只有心脏比较弱的人身上。这是很单纯的，它并不违反自然。", "但是对手中握有权力的政客来讲，当然每一样进步都是违反自然的。人类的天才所发现和发明的每一件事到了最后都是在服务死亡。教士们也是一样。现在科学已经不再是一个小孩，而必须依靠别人。现在科学已经长大了，它是一个成人，只需要一些勇气……", "我对全世界所有的科学家发出邀请，我们有地方，我们有聪明的人在此可以在每一个可能的方面帮助你们。它将是人类历史上一次伟大的革命。所有的权力都将会落入科学家的手里，他们从来不会做出对任何人有害的事。一旦所有的权力都落入科学家的手里，政客将会自动慢慢消失。他们一直为了他们自己的目的在剥削科学家，被任何人所剥削并不是一项有尊严的行为。", "科学家必须认定他们的尊严，他们必须认定他们的个体性，他们必须认出，多少年代以来，他们一直都在受教士和政客的剥削。现在已经是时候了，科学家应该宣布，科学将要靠自己站起来。这将是一个很大的自由，那么所有这些实验，比方说实验室的小孩，将会有不同的发展，因为你可以安排看看你要哪一种天才。直到目前为止，它都只是偶发性的，因为它一直都是偶发性的，所以有百分之九十九的人没有什么东西可以贡献，他们只是贡献问题给世界。目前，衣索匹亚贡献给世界什么？那些贫穷的国家贡献给世界什么，甚至连富有的国家也是，除了问题和战争之外，他们并没有贡献给世界什么。", "但是如果你能够在科学实验室里面生小孩……那是可能的，没有问题……性首度可以变成只是乐趣！小孩将会在实验室里面产生出来。他们将属于所有的人。因为你不以旧有的方式来生产小孩――如果有人这样做，它必须被视为不合法的和犯罪的，如果你这样做，你就要被关起来――那么你人生中的很多问题都将会消失。", "为什么男人要这么坚持？长久以来，那个坚持一直都存在：他想要确定说由他太太的子宫生出来的小孩是他的。为什么？你是何许人？那是财产的问题，因为你的小孩将会变成一切你所累积的东西的继承人。你想要确定那是你的小孩，而不是你邻居的小孩。女人几乎是被监禁起来，简单的理由是因为害怕如果她们开始跟别人混合，将会很难决定那是谁的小孩。只有母亲会知道，或者甚至连她也可能不知道。", "一旦生命的产生纳入科学的手里，性将会被蜕变，那么你就不会嫉妒，那么你就不是一个独占的人，那么一夫一妻制是荒谬的，那么性就只是乐趣，就好像你在享受打网球一样。你也不必担心你的伙伴必须保持一夫一妻制，两个身体可以互相享受……不必害怕太太会怀孕，然后就会有经济问题或其它问题。性将不再是世界人口的问题，它将不再是教士们的问题。事实上，如果小孩在科学实验室里面产生，世界上的很多问题都将会消失。我们可以创造出最好的人，我们可以创造出很美、很健康，而且很长寿的人。老年是不需要的，一个人可以保持年轻、健康、不生病。所有这些医院和医疗人员每年花了很多很多钱。你知道吗？美国花在减肥剂的钱比花在教育上的费用来得更多，太棒了！谁要去管教育？重点在于减肥剂！", "但是基本的事必须被记住：科学家必须有足够的勇气宣布，他们不属于任何国家，任何宗教，任何他们所做的事都将会是为整个人类，我看不出它有什么不可能。我完全赞成那些进步的发明，它们可以使人变得更快乐、活得更长、更年轻、更健康，它们使人生变得更是一个游戏和乐趣，它们可以使一个人从摇篮到坟墓的旅程减少很多痛苦。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}