{"title": ["静心与健康下", "第二十一章笑与健康", "能否请你告诉我们关于笑，以及它的静心力量，它对头脑的化学作用，和它的蜕变及治疗力量？", "上一章", "目录"], "content": ["静心与健康下", "第二十一章笑与健康", "第一个问题：", "能否请你告诉我们关于笑，以及它的静心力量，它对头脑的化学作用，和它的蜕变及治疗力量？", "笑具有静心的力量和医疗的力量，它的确会改变你的化学，改变你的脑波和你的聪明才智，你会变得更聪明。在你的头脑里面，那个一直在睡觉的部份会突然醒过来。笑会达到你的头脑和你的心最内在的部份。一个很会笑的人不可能得心脏病，一个很会笑的人不可能自杀，一个很会笑的人自然会知道宁静的世界，因为当笑停止，突然间就会有宁静。每次笑变得更深，就有更深的宁静会随之而来。", "它的确会使你变得更清晰，使你免于传统和过去的垃圾。它给你一个对生命新的洞见，它会使你变得更活生生、更发光、更具有创造力。", "现在甚至连医学都说笑是自然所提供给人的影响最深远的医药之一。如果你在生病的时候能够笑，不久你就会恢复健康。如果你不能够笑，即使你很健康，迟早你也会失去你的健康而生病。笑能够将一些能量从你内在的源头带到你的表面。能量开始流动，就像影子一样地跟随着笑。你是否曾经观察过？当你真正地笑，在那几个片刻里，你会处于一种很深的静心状态。思想会停止，因为不可能笑和思考在一起，它们是完全相反的，或者是你能够笑，或者是你能够思考。如果你真的笑，思考将会停止，如果你还在思考，那么那个笑算不了什么，它只不过是马马虎虎，有一个时间差。它是一个残缺的笑。当你真的笑，突然间头脑就消失了。整个禅宗的方法就是如何进入\n「没有头脑」，笑是进入它很美的门之一。", "就我的了解，跳舞和笑是最好的、最自然的、最容易达到的门。如果你真的跳舞，思想会停止，你可以一直继续跳，或是一直继续旋转而变成一个漩涡，所有的界线和划分都消失了。你甚至不知道你的身体在哪里结束，而存在在哪里开始。你融入存在，存在也融入你，有一个界线的重迭。如果你真的跳舞，不去控制它，而让它来控制你，让它来占据你――如果你被那个跳舞所占据，思想就停止了，同样的情况也会发生在笑的时候。如果你被笑所占据，思想也会停止。如果你知道一些\n「没有头脑」的片刻，那些瞥见将会使你确定有更多的报酬会来临，你只要变得越来越是那个样子，越来越具有那个品质，越来越「没有头脑」。思想必须越来越被抛弃。笑可以是进入一个无思想状态很美的引导……", "在一些禅寺里，每一位和尚在早上一开始都必须笑，晚上结束的时候也必须笑――把笑当成第一件事和最后一件事！你也可以试试看，它是很美的。它将会看起来好像有一点疯狂，因为有那么多严肃的人在周遭，他们将不会了解。如果你很快乐，他们一直都会问为什么，那个问题是愚蠢的！如果你很悲伤，他们从来不问为什么，他们将它视为理所当然――如果你是悲伤的、那没有问题，每一个人都是悲伤的，那有什么新鲜？即使你想要告诉他们为什么，他们也没有兴趣，因为他们对它的一切都很清楚，他们本身就是悲伤的。所以再翻出一个冗长的故事有什么意义？将它剪短一点！但是如果你毫无理由地笑，他们将会注意到，似乎有什么事不对劲。这个人似乎有一点疯狂，因为只有疯狂的人会享受笑，唯有在疯人院里面，你才可以找到一些疯子在笑，这是很不幸的，但事情就是如此。", "它将会很困难，如果你是一个先生或一个太太，你将会很难一大早起来就在那里笑，但是试试看，它将能够给你很大的报偿，它将是你起床时最美的心情之一，毫无理由地！因为真的是没有什么理由，只是你再度在那里，还活着，它是一项奇迹。它似乎很荒谬，为什么你还活着？世界也再度在那里，你太太还在打鼾，同样的房间，同样的屋子。在这个经常在改变的世界里――印度人称之为\n「马亚」（幻象）――至少有一个晚上，什么事都没有改变，每一样东西都存在：你可以听到送牛奶的人所发出来的声音，交通开始了，同样的噪音，那是值得一笑的！", "有一天，你将没有办法在早上起来。有一天，那个送牛奶的人将会来敲门，你太太还在打鼾，但是你已经不在了。有一天，死亡将会来临。在它将你击昏之前，好好地笑一笑，当还有时间，好好地笑一笑。注意看这整个荒谬：同样的一天再度开始，你的一生都一再一再地在做同样的事。你会再度穿上你的拖鞋，冲进洗手间，为了什么？刷牙、洗澡――为了什么？你要去哪里？准备好，但是没有地方可以去！穿好衣服，冲到办公室，为了什么？为了明天要再做同样的事吗？", "注意看它的整个荒谬，然后好好地笑一笑。先不要睁开眼睛，当你觉得睡意已经消失，先开始笑，然后再睁开眼睛，那将能够为一整天设下一个趋势。如果你能够在清晨的时候笑，你将能够整天都笑，你会创造出一个连锁反应，从一件事引导到另一件事。笑会引导到更多的笑。我几乎总是看到人们在做错误的事，从一大早起床就开始抱怨，就很忧郁、悲伤、心情低潮、愁眉苦脸。然后一件事引导到另外一件事，然后无端端地就生起气来。那是很不好的，因为那将会改变你整天的气氛，那将会为这一整天设下一个模式。", "禅宗的人心智比较健全。在他们的疯狂之中，他们的心智比你更健全。他们以笑作为开始……然后整天你都会感觉到那个笑在浮现、在涌现。有很多荒谬的事到处在发生！神一定笑死了――多少世纪以来，看到这个世界的荒谬。那些他所创造出来的人，和所有这些荒谬的事，它真的是一出喜剧。他一定在笑。如果你在笑完之后静下来，有一天你将会听到神也在笑，你将会听到整个存在在笑――树木跟石头跟星星跟你都在笑。", "禅宗的和尚在晚上要睡觉的时候也笑。一天结束了，一出戏再度闭幕，他笑着说：\n「再见，如果我明天早上还活着，我将会再度用笑来迎接你。」", "试试看！用笑来开始和结束你的一天，然后你将会看到，渐渐地，在这两者之间，有越来越多的笑声会开始发生。你笑得越多，你就是越具有宗教性的。", "有无数的人已经忘记如何笑。在苏联，心理学家为人们准备一些手册在中小学、大学和医院里教人如何笑，因为他们发现了我一直在告诉你们的：爱和笑在一起，笑是最好的医药之一。它同时也是一种很棒的静心。只有在苏联，他们很深入地去研究，想要找出当人们笑的时候会有什么事发生。他们的血液循环改变了，他们的脑细胞变得更活跃，他们的心跳变得更有节奏。科学家发现，像笑这样的事非常重要，但是他们的做法非常愚蠢，他们认为它必须被训练，每一个小孩都必须被训练如何笑。", "如果在苏联每一个人都被训练如何笑，那么就根本不会有笑存在。现在他们说，在每一家医院里都必须有特别的一区――幽默区，所有的病人可以在那里讲笑话和笑。那是可以预期的：医药做不到的事，笑可以做到。但是对我而言，如果那个笑是来自训练，它或许有某些效果，但它不可能是一种全然的蜕变，在全然的蜕变之中，有一个片刻，你的整个人都会很兴奋、很宽广、重新被赋予活力，而且没有副作用。", "就在今天，我知道说世界上有三分之一的疾病是由医生所制造出来的。在不知不觉当中！就是因为他们的医药产生了副作用。在某一个时刻，那个药或许可以发挥出某种效果，但是它们会在你的化学、你的荷尔蒙或是你的生理上产生出某种东西，那是你永远都想不到的。你服用阿司匹林只是为了你的头痛，讲得更真实一点，只是为了你太太！但是那个阿司匹林将会有它本身的副作用，你就成为一种复杂的现象。", "如果笑还必须被训练，那么人就太可怜了！当小鸟还要说：「先训练我们，然后我们才唱歌。」当孔雀还要说：\n「我们不管云怎么样，先训练我们，我们才开屏。」那个时候的日子一定很丑。孔雀会在乌云开始密布而快要下雨的时候跳舞，那是不需要训练的，孔雀没有训练学校。小鸟不需要经过训练，花朵也不需要经过训练，为什么人每一件事都必须经过训练？为什么他不能够被允许成为自发性的？", "要成为自发性有一些恐惧，因为自发性的行为是不能预测的。你或许会取笑某人，而他或许会把你看成好像是白痴。他不需要同样以笑来响应你，他是自发性的，他觉得喜欢把你看成一个白痴。这并没有什么不对，那是他的问题。你在笑，那是你的问题，为什么要将它们混在一起？为了要避免这样的情形，所以人们每一件事都必须被训练：如何走路，如何谈话，要说什么，要在什么时候说它。很自然地，它们渐渐变得非常虚假，就好像戏剧里的演员，只是在重复台词。", "我曾经去拜访一个亚洲最大的神学院，他们专门在训练一些传教士去到贫穷的东方叫他们改信基督教。那个神学院的院长是我的一个朋友，他带着我逛他们的校园。到了某一个班级，我简直不能相信我的眼睛，我所看到他们在做的事真的很荒谬，我几乎愣在那里。教授在那里教大约六十个学生，他们都准备好，或者几乎已经准备好要去做他们的传教工作。他告诉他们，当他们在重述耶稣的某一段话时，他们必须要摆出什么样的姿势，以及使用什么样的脸部表情……什么时候要敲桌子，什么时候要轻声细语地说：神就是爱。\n「当你在描述天堂的时候，不要只是以散文来描述它，要让你的脸发出光芒，让你的每一句话都成为诗，都成为纯粹的蜂蜜。」", "在那个时候有一个学生问道：「当我们在描述地狱的时候，我们要怎么办？」", "教授回答说：「谈到地狱的时候……像你现在这样就很好了。」", "谈到地狱的时候不需要训练，因为你已经看起来就像是在地狱里！", "我问那个校长说：\n「你难道看不出这个荒谬？这些人并没有任何感觉，而你硬将那些表情加在他们上面，你告诉他们说当他们谈到什么的时候在脸部、眼睛或手需要有某种表情。」", "我从来没有参加任何训练，但是当有需要的时候，手自然会知道怎么做。话语知道什么时候该停止，什么时候该让宁静来接管。当你在描述你自己的经验时，眼睛本身自然就会闪烁，那是不需要努力的……", "一切所需要的就是告诉人们说：要成为自发性的！当笑来临，不要阻止它。在这个世界里，每一样东西都变成虚假的，因为你相信虚假。要单纯一点，只要成为你自己，不需要演戏，任何自然产生的动作，你就让它发生，享受它的自发性，那么你将可以看到一种美、一种归于中心和一种单纯，那是真实的，不虚假的，这一切都是那么地单纯。", "有一个农夫养了一只非常非常懒惰的公鸡。当早上日出的时候，它本来是应该啼叫的，但是它并不这样做，它只是等待其它的公鸡叫，然后它才点头表示同意。", "但如果它是自发性的，它具有它本身的美，为什么要麻烦？其它有人会去做它。我完全同意那只公鸡。在我的一生中，我从来没有做任何事，如果有人刚好去做它……", "为了要庆祝他们的结婚纪念日，索尔和西微亚决定要重复他们在蜜月的时候所做的事。他们住进了同一家旅馆，并且订了同一个房间。西微亚穿上了同样的晚礼服，并且擦了同样的香水，索尔也是跟蜜月当天晚上所做的一样，跑进洗手间里，西微亚听到他在笑，就像他五十年前一样。所以当他回来，西微亚说：\n「亲爱的，事情真的很美，每一件事都一样，这些事我都记得，就好像它们是发生在昨天一样。五十年以前，你也是跑进浴室里面以同样的方式在笑。在那个时候我没有足够的勇气问你，但是现在请你告诉我，你为什么笑？」", "「好的，亲爱的，事情是这样的？」索尔说：\n「五十年前的那个晚上，当我跑进去撒尿，我弄湿了天花板，但是今天晚上我弄湿了我的脚！」", "只要成为天真而单纯的。这个人一定是一个非常自然的人，他讲了真话，没有什么好隐藏的，但是你们大部份的人都不敢讲真话。真实的事非常简单，不需要训练！不需要准备，也不需要作家庭作业，你是什么就是什么，只要接受它，然后将它暴露给世界。　（下册结束）"]}