{"title": ["静心与健康下", "第十一章身体工作", "是否能够请你谈论按摩的艺术？", "什么是治疗性的触摸？", "如何去治疗一个害怕被触摸的人？", "你认为罗浮按摩技巧（rolfing）有助于舒解身体和头脑的紧张吗？", "你认为在我自己身上开始做生物能治疗好吗？", "透过静心，我的身体变得更活，我要如何来使用这些新的能量？", "有一种新近发展出来的治疗法叫作颜色光灸（colourpuncture），根据你的了解，它的价值如何？", "太极拳是如何在运作？", "我发现在我所参加的接触团体里，某些情绪会带出愤怒，我可以了解如何用太极拳的道理来爱，但是像痛苦和恐惧这样的事我就接触不到。", "如何使用太极拳的动作来发泄？", "在太极拳里面，有某些形式需要花上一个小时，它们有很多很多动作，当你能够将各个部份分开而连结在一起，你是不是就可以让它出来？", "太极拳也可以静静地做吗？", "上一章", "目录", "下一章"], "content": ["静心与健康下", "第十一章身体工作", "第一个问题：", "是否能够请你谈论按摩的艺术？", "你可以开始学习按摩，但是你永远无法结束它，它会一直继续下去，那个经验会变得越来越深，越来越高。按摩是最微妙的艺术之一，它并非只是技术的问题，它更是爱的问题。", "你可以学习那个技术，但是之后要忘掉它，然后只是去感觉，顺着你的感觉去移动。当你学得很深，有百分之九十的工作是由爱来做的，只有百分之十是由技术来做的。只是借着那个碰触，那个爱的碰触，身体里面的某些东西就会放松下来。", "如果你对对方有爱和慈悲，而且能够去感觉他最终的价值，如果你不把他看成是一个必须被导正的运作机构，而是一股具有非常高价值的能量，如果你很感激说他信任你而愿意让你来玩他的能量，那么渐渐地，你将会觉得好像你在把玩钢琴，整个身体都变成琴键，你可以感觉到有一种和谐在身体的内部被创造出来。不只是对方会得到帮助，你本身也会得到帮助。", "按摩在世界上有其存在的需要，因为爱已经消失了。从前有爱人的触摸就够了。母亲触摸小孩，玩他的身体，那就是按摩。先生玩他女人的身体，那就是按摩，那就够了，很够了。那是一种很深的放松，同时也是爱的一部份，但是那样的事已经从世界上消失了。渐渐地，我们已经忘掉要触摸哪里，要如何去触摸，以及要触摸多深。事实上，触摸是最被遗忘的语言之一，我们在触摸方面变得很笨拙，因为那个名词被所谓的宗教人士所腐化了，他们在它上面加进了性的色彩。那个名词已经变成带有性的味道，因此人们变得害怕。每一个人都有防备，不要被触摸，除非他允许。目前在西方，他们发展到另外一个极端。触摸和按摩已经变成性的，如此一来，按摩只是一种掩护，其真正的目的是性。然而，事实上，触摸和按摩都不是性的，它们是爱的功能。当爱从它的高处掉下来，它就变成性，然后它就变得很丑。", "所以，要带着祈祷的心境。当你去触摸一个人的身体时要带着祈祷的心境，就好像神本身在那里，而你在服侍它。用所有的能量来流动。每当你看到身体在流动，而能量创造出一个新的和谐的形式，你就会感觉到一种前所未有的喜悦，你将会进入很深的静心。", "当你在按摩的时候，要专注于按摩，不要想其它的事情，因为那些是分心。要把你的能量放在你的手和手指头上面，就好像你的整个人、整个灵魂都在那里，不要让它成为只是身体的碰触，你的整个灵魂要进入对方的身体，穿透它，使对方的各个部份都放松下来，连深处的部份也放松下来，使它成为一种游戏，不要把它当成一种工作，使它成为一种乐趣，笑，同时也让对方笑。", "按摩是跟别人身体的能量达到一种和谐的关系，感觉对方的身体在哪里有缺失，感觉对方身体的哪一部份不完整，而使它变完整……帮助身体的能量，使它不再是片片断断的，不再是互相矛盾的。当身体的能量变得比较调顺而变成一个管弦乐队，你就成功了。", "所以，对人的身体要带着一颗非常崇敬的心，它是神所居住的地方，它是神的庙，所以要带着很深的崇敬和祈祷去学习你的艺术，它是你所学习的最伟大的事情之一。", "第二个问题：", "什么是治疗性的触摸？", "只要将你的手放在那个人需要的部份。如果一个人有头痛，那么就将你的手放在他的头上，闭起你的眼睛，开始感觉你的能量从手中流出，你的手会觉得有些刺痛的感觉，它们会变成带电的，或者如果那个人的胃部有问题，你就将你的手放在他的胃部，那个需要的部份必须被触摸。如果它能够赤裸地被触摸，不要有衣服，那是更好的，那将会更有效，但是对需要部份的触摸不要超过一分钟。如果你碰触那个需要的部份超过一分钟，那么有时候那个疾病会开始流向你。", "能量是一个韵律，一分钟它会走向外部，另外一分钟它会走向内部，所以，当你将你的手放在别人的身体上时，要呼气，它必须跟吸气和呼气保持同步。当你将你的手放在他们身上，要呼气，继续呼气，当你觉得你已经无法再呼气了，那么就将你的手拿开，然后吸气。如果你在你的手放在别人身上时吸气，你可能会受到那个病的影响，那个人或许会被治愈，但是你将会受苦，那是不必要的。手放下去的时候要呼气，当开始吸气的时候就缩手。", "第三个问题：", "如何去治疗一个害怕被触摸的人？", "当你在治疗一个人，有很多能量会流出来，如果你去触摸，它几乎就好像你用一条活的电线在触摸他，他将会变得非常害怕而把门关起来，如果那个门已经被关起来，即使你继续把能量倒进去，也不会有什么事发生。治疗不只是来自你的能量，它必须是你的能量进入到另外一个人里面而变成他的能量。如果你的能量碰到了对方的门而弹回来，治疗就不会发生。", "那就是为什么如果一个人不信任你，你就不要去治疗他，永远不要这样做，因为那是不可能的。如果一个人对你有怀疑，你就把他忘掉，它唯有在很深的信任之中才可能，如果你去治疗一个不信任你的人，你将会变得对你自己的能量没有信心。如果你失败了很多次，那么渐渐地，你将会认为：\n「没有什么事发生，我没有能量。」事实上每一个人都有治疗的能量，那是很自然的。并不是说有一些人是治疗师，而其它的人不是，不，不是这样，每一个人都是天生的治疗师，他只是忘掉那个能力罢了，或者是他从来没有使用它，或者是用在错误的连结上而觉得它一直都没有效。", "所以，永远不要用在那个挑战你的人身上，它并不是一项挑战。如果某人准备参与，准备跟着你走，那么那是一个很美的经验。所以在一开始的时候不要去触摸，当那个人越来越放松的时候你去感觉……我是说感觉，不是叫你去思考。如果你觉得有一种冲动产生，想要去触摸那个人，比方说他有胃痛或头痛或其它症状，你觉得去触摸他的头会有帮助，那么你就去触摸，但是首先必须让他跟你进入同一个步调，先给一个能量的按摩，先不要触摸到身体。", "保持大约两英寸的距离，因为那个人身体的氛围大约是离他的身体有六英寸。保持离开他两、三英寸。所以就某方面来讲，你是在触摸他的能量氛围，你并不是在触摸他或她的肉身体，而是在触摸他的微妙体，那就够了。能量要穿透进去的话，那就够了。你已经真正触摸到他，但是他不会对它产生害怕。当你觉得那个人的参与很全然，当他的信任很尽致，而且你可以看到他跟着你在流动，你可以感觉到你的能量被吸收了，而不是被拒绝，他变成好像一块海绵将你的能量吸收进去，那就是最佳时机，在那个最佳时机，整个能量都会散发出来而进入到最深处。", "在每一次治疗之后，如果能够洗一次澡，那是最好的，如果不可能，那么至少要立刻洗手，并且将手甩一甩。当你的能量流入别人身上时，他或她的能量常常也会进入到你里面，两个人的能量会重迭在一起。有时候那个人可能非常强壮，甚至比你更强壮，有时候那个人或许并没有很强壮，但是他的病或许非常强，所以那些疾病的震动可能会进入你而造成伤害。它们会使你变得生病或紧张。治疗是好的，但是不要把你自己赔上去，那是愚蠢的，而且你也没有办法治疗很多，迟早你将会生病，病得很重，你的身体将会变得非常混乱。", "按摩并非只是按摩，你是在分享能量，除非你有能量在你里面流动，否则不久你就会变得很疲倦，那么就很危险。它所产生的并不是身体上的疲倦，身体上的疲倦并不重要，你可以吃东西、睡觉，然后那些疲倦就会消失，但按摩是一个较深的能量分享，当你在按摩别人的身体，不仅是你的身体涉入，连你的各个微妙体、两个人的能量体和两个人的生物血浆都会涉入。那个接受按摩的人可能会带走你很多的生物血浆，除非你的内在一直能够补充，除非你能够加入源头，否则在你做完按摩之后，能量将会变得非常发散，它或许不会立即影响到你，因为你还年轻，甚至好几个月或好几年，你都不会感觉到它，但是有一天你会突然觉得你垮掉了。", "所以，我的了解是：一个人必须先在自己身上下功夫，一个人必须变得非常非常归于中心。当你是归于中心的，你是不存在的，当你是归于中心的，那个源头就开始运作，那么你就只是一个通道，宇宙开始流经你，那么就没有问题。你要分享多少能量，你就可以分享多少能量，你将会继续得到新的能量，那么你就不会像一潭没有活泉的水池，你会像一口有很多活泉的井，你继续从里面提水出来，而新的水又会流进来，你无法用尽它。事实上，你是将陈腐的、臭掉的水带走，而让新鲜和活的水进来。所以那口井将会非常高兴，因为你带走了它那老旧和停滞的水，使它如释重负，所以，如果你的能量有在流动，那么就没有问题。", "所以，按摩、治疗和这些现象都非常微妙，它不只是知道技巧的问题，更大的问题就是如何处于源头，那么就没有问题，那么我甚至不会去管技巧，或者你懂不懂那个技巧。你可以开始玩别人的身体，那个能量将会流动，然后会有很大的好处。但是唯有当那个帮别人按摩的人也透过它而得到好处，那才是真正的好处，那么治疗者和被治疗者都会得到好处，没有人会有所损失。", "第四个问题：", "你认为罗浮按摩技巧（rolfing）有助于舒解身体和头脑的紧张吗？", "身体和头脑一起移动，但是有时候头脑会走在前面，会比身体来得更好，或者有时候情况会倒过来――头脑处于比身体更糟糕的状态。当身体和头脑的一致性被破坏，就会有痛苦。", "当人们来到我这里，他们的身体和头脑是一起运作的――不管他们是处于什么样的状态。如果他们是痛苦的，那么身体就会去适应那个痛苦，如果他们是快乐的，那么身体就会去适应那个快乐。当他们开始静心，那个调整就会松掉，因为头脑开始成长，但是身体已经被调整成去适应旧有的头脑，而那个头脑已经走掉了，所以身体感到失落。身体并没有太多的聪明才智，它是一个运作机构，它非常缓慢，但是它会渐渐跟随，在这个时候，罗浮按摩是有帮助的。", "罗浮按摩只是使你的组织松开来。在身体的某些部份，那个肌肉组织会变成某种形状。如果某人一直在担心，那么身体上的某些肌肉就会去适应那个担心。然后那个担心或许会消失，但是那个肌肉组织的状态仍然保持，它将会觉得沉重或痛苦。它的功能已经不复存在，但是身体不知道要如何化解它。如果你什么事都不做，它也会渐渐化解，但是需要一段很长的时间，为什么要等待呢？", "透过罗浮按摩，它可以被化解。那个肌肉组织的异常状态会消失，你将会觉得身体变得很新鲜，几乎就好像你在头脑的感觉一样，那么就有一种新的调整会再度产生――那是一个更高的阶段。", "一定会有疼痛，真的很痛，因为整个过去都累积在身体上，那个肌肉组织必须被融解，在身体里面再度被吸收，那个再吸收会产生疼痛，但那是值得的。", "第五个问题：", "你认为在我自己身上开始做生物能治疗好吗？", "生物能治疗是正确的方向之一。它还不完整，它还不是一套完整的生命哲学，但是它走在正确的路线上。身体是基础，在你开始对头脑下任何功夫之前，需要在身体下很多功夫，然后在你可以开始对灵魂下功夫之前，需要在头脑下很多功夫。所以它是正确的基础工作，从生物能开始是正确的开始。如果那个开始是对的，一半的工作就完成了，那是非常重要的，但是要记住，它并不是全部。你可以以它作为开始，但是你不应该以它作为结束，这一点必须被记住，否则你会在那里绕圈子。", "身体并不是全部，人类的头脑倾向于成为极端主义者，基督教是反身体的，它创造出所有反生命的态度，然后那个钟摆就走到另外一个极端。弗罗伊德、威尔罕姆雷克和其它的人开始过份走向那个被拒绝的部份，所以，在西方，身体是被拒绝的部份。基督教从来没有接受身体，它一直都遭到诅咒，但是现在，由于过度反应，一个人可能会变得非常执着于身体，以致于忘掉某种比身体更高而且是驻在你里面的东西。身体是灵魂的房子，那个房子不应该被遗忘，不应该被忽视，必须对它照顾备至，但房子终究只是房子，不要忘了房子的主人，所以，在刚开始的时候生物能是好的，但是它不可以成为终点。", "第六个问题：", "透过静心，我的身体变得更活，我要如何来使用这些新的能量？", "如果静心做得正确的话，它一直都会使你变得更活、更有爱心，它能够给你能量、热情和生命，所以不要去阻碍它。一旦你开始去阻碍某些能量，障碍就产生了。现在那个能量在流动，所以要让它流动，跟着它走，不管它流到那里，你要信任它。那就是信任的意义：信任你的能量。如果对爱的渴望产生，那么就进入爱，不要害怕。恐惧将会出现，因为爱需要很多勇气。它将会引导你走进涉入和承诺，并且进入未知的途径，它一直都是危险生活的开始。", "所以，很自然地，将会有恐惧存在，但是不要听命于恐惧，不要去管它而进入爱，不论付出什么代价。当爱开始在你里面产生，展开它的能量，那是要拿出勇气的时候。要冒险，唯有如此，才会有越来越多的生命发生在你身上。如果你退缩，如果你阻碍了你的能量，同样的那些能量将会冻结起来。", "那就是做生物能的人一直在摧毁的，他们一直在摧毁那个围绕在你周围石头般的盔甲。你想要爱，但是不知道怎样，你却阻碍了它。那个要向外流的能量无法回到源头，它没有路可以往回走。如果你想要生气，而且那个能量已经来到你的手中想要去打那个人，然后你没有打而继续笑，那个能量将会滞留在手中，它无法往回走，没有路可以让它往回走。那个能量将会变成手上的一个重担，它将会摧毁那双手的美和优雅，它将会使你的手变成死的。", "所以每当有一股能量产生，你就要跟着它走。如果它可能对别人构成危险，比方说它是愤怒，那么你就进入你自己的房间去打枕头，总是要做些一什么来发泄你的怒气，但是不需要伤害到别人，不要对任何人施以暴力，但是你可以对枕头施以暴力。你的能量将会被释放掉，然后你会感觉到新鲜的能量在流动，永远不要留住任何能量。", "当你将能量给生命，生命就会继续将能量给你，这就是内在的生态学。能量顺着一个圆圈在流动。生命将能量给你，你又将它给回去，生命给你越多，你就给它越多，那个循环会继续，它就好像河流流入大海，然后蒸发变成云，之后在山上下雨，而后又再度纳入河流，流向大海，那个循环会一直继续下去，没有任何阻碍。", "第七个问题：", "有一种新近发展出来的治疗法叫作颜色光灸（colourpuncture），根据你的了解，它的价值如何？", "这种颜色光灸完全正确。颜色会影响身体，将它理出头绪是很棒的。那个发展出颜色光灸的彼得孟代尔（PeterMandel）做了一件伟大的工作。用他的方法你无法改变一个人的本性，但是你可以改变头脑、情绪和身体。如果一个人以这样的方式来清理，那是好的，那么静心就会变得很容易。因为这些难题在阻碍静心。", "第八个问题：", "太极拳是如何在运作？", "气就是能量。那整个观念就是：固体性是虚假的，现代的物理学也发现了这一点。这些墙壁并不是真实的，它只是纯粹的能量，由于电子的移动速度非常快，以致于你看不出它们分别的存在，所以它给予一种固体性的感觉，你身体的状态也是一样。目前现代的物理学所知道的，道家在好几千年前就知道了――人是能量。", "据说太极拳的师父会叫他的门徒来攻击他，而他就坐在中间。有五到十个门徒分别从房间的各个角落冲上来攻击他，但是当他们靠近他，他们就会觉得他好像是一片云，没有固体的东西……好像你可以经过他而不会遭到任何阻碍。如果你继续持有你就是能量这个概念，要变成好像是一片云，没有界线，跟存在融合在一起，那是可能的。这个传说并非只是一个传说。对一个深入太极拳的人而言，当你碰到他，你将不会碰到任何阻碍，你可以就这样通过他。你无法伤害到他，因为他不在那里让你伤害。", "第九个问题：", "我发现在我所参加的接触团体里，某些情绪会带出愤怒，我可以了解如何用太极拳的道理来爱，但是像痛苦和恐惧这样的事我就接触不到。", "太极拳的道理可以使用在很多很多事情上面，它也可以用在你所说的这件事，因为身体的每一个动作都可能跟情绪有关。因此它们才被称为emotions(情绪)因为它们跟身体的motions(动作)有连结，每一个情绪都跟身体某一个特定的姿势有关，它们之间有某种对等的关系。", "当你在生气，你的眼神会变成某一个样子，你的手会表现出某一种姿势，你的牙齿会展现出某种能量，你的上下颚会变得更具有侵略性，你准备受摧毁、要侵略。那个能量会累积在手和牙齿，因为当人以前是一只动物的时候，那就是生气的唯一方式。现在的动物依然是用它们的牙齿和它们的爪来生气，而我们仍然携带着那个运作机构。", "如果你试着不要用你的手、牙齿和眼睛来生气，你将会处于一种几乎不可能的状态，你会变得无法生气。身体上那个特定的姿势是必要的。至于哪一个在先，哪一个在后，那就很难说了。它就好像是在说：\n「先有鸡还是先有蛋？」是恐惧先出现然后才有恐惧的姿势，还是那个姿势先出现然后才有恐惧？它们两者是一起来的，它们是同时发生的。", "你可以做出它……但是太极拳的师父将不会有太大的帮助，因为他们并没有以那样的方式来使用太极拳。太极拳有很多潜力是以前从来没有被使用过的。事实上，太极拳是被用来压抑，而不是被用来表达的。", "就某方面而言，所有东方的技巧都是压抑性的。不是表达你的愤怒、你的悲伤或是你的负向性，那个技巧是以这样的一个方式来形成的，使你能够非常非常礼貌地说服它们进入无意识、进入地下室。所以，太极拳的师父没有办法有太多的帮助……但是你可以自己将它做出来。向他们学习太极拳，但是之后你可以以一种非常发泄的方式将它做出来，你可以透过太极拳的动作将那些负面的情绪丢出来，它们是可以被丢出来的。你可以去发展那件事，它也可以帮助别人，它可以变成太极拳里面一个新的层面。我一直在想，有时候太极拳的那个层面必须被发展出来，它目前并不存在。", "所以，不要去谈论它，否则他们会说不可以……因为东方非常因袭传统。他们有某种用法，多少年代以来，他们一直都是这样在使用它，它已经变得非常固定，他们甚至不去探讨新的可能性。印度瑜伽的情形也是一样，它已经变成一种僵化的科学，三千年以来，一点发展都没有。太极拳的情形也是一样：三千年以来一点发展都没有。它一直停留在三千年以前的情况……就好像那三千年根本就没有经过一样。", "东方非常传统，一旦他们发现某件事有效，他们就只以那种方式来使用它。西方很会去探索，因此西方能够从牛车发展到太空科技。东方没有办法，东方仍然在使用牛车――同样的牛车！那个牛车跟佛陀时代的牛车是一样的，跟派坦加利时代的牛车是一样的，跟老子时代的牛车也是一样的，东方一直在使用同样的牛车。", "第十个问题：", "如何使用太极拳的动作来发泄？", "只要站着，将你的能量保留在丹田，专注在丹田，然后你觉得想怎么样就怎么样……比方说，如果它是愤怒，那么你就去感觉那个能量从丹田升起，使那个愤怒的形式变成好像火焰一样，散布到整个身体，然后放松，让身体随着那些火焰移动，你会发现那个动作开始发生，自发性地发生。", "所以，就好像火焰一样，如果你想到愤怒，那么就去想火焰。", "然后你观照着那些动作，并且随着那个能量去移动吗？", "是的，你随着那个能量去移动。找出那个能量，随着那个能量去走，让那个能量形成它自己的姿势，然后开始动起来。", "渐渐试验之后，你就能够把那个动作固定下来，所以，每当你想到愤怒的时候，这些动作就会出现，每当你想到火焰在你里面上升，形成一个形状，那么这些动作就会发生。先用愤怒来尝试几天，把你的动作确定下来，然后再去尝试其它的事――悲伤、恨或嫉妒――但是记住不要将它们混在一起。如果你用愤怒来尝试，那么用三个星期的时间就只是尝试愤怒，使它固定下来。由于它已经非常固定，所以你可以教别人做同样的动作，如果他去做那个动作，他也会突然觉得愤怒在他里面产生，然后被丢出来，你了解我的意思吗？", "当你把愤怒的动作模式固定下来之后，你就可以再去尝试其它的，不论是你的哪一种负面情绪，你都可以找出那个动作……", "第十一个问题：", "在太极拳里面，有某些形式需要花上一个小时，它们有很多很多动作，当你能够将各个部份分开而连结在一起，你是不是就可以让它出来？", "是的，让它出来，让它融入宇宙，不要作成一个圆圈，不要将它纳入，要让它出来，它会进入存在，然后消失……你将它倒入存在。", "第十二个问题：", "太极拳也可以静静地做吗？", "是的，你可以静静地做……你可以找出你自己的方式。", "这些科学――太极拳、瑜伽、以及诸如此类的东西――是艺术，而不是真正的科学，每一个人都可以在它里面玩一玩而找出他们自己的方式。一个人必须对太极拳抱以非常非常自由的态度，它们并不是非常固定的东西，在它们里面有很大的自由。", "所以，你可以去学习那项艺术，然后以你自己的方式来使用它，赋予它你自己的味道，不要变成因袭传统的跟随者，否则它们不但不能够帮助你，反而会束缚你。它们对你的帮助是有限的，但是如果你能够改善它们，如果你能够创新，那么你就可以得到很大的好处", "上一章", "目录", "下一章"]}