{"title": ["静心与健康下", "第十二章痛苦与疼痛", "能否请你谈论关于痛苦以及我们跟它的认同？", "我要如何来处理身体上的疼痛和我在心灵成长时所感觉到的痛苦？", "我有一个很困难、很可怕的疾病，那是来自我的早年，这个自然的错误使得我经常在受苦，能否请你谈论关于受苦？", "『", "』"], "content": ["静心与健康下", "第十二章痛苦与疼痛", "第一个问题：", "能否请你谈论关于痛苦以及我们跟它的认同？", "那个观照的自己从来没有被感觉到。我们总是感觉到认同，然而那个观照的意识才是真正的存在，所以，为什么会有这样的发生？这是怎么发生的？", "当你处于痛苦之中。在你里面到底真正发生什么？让我们来分析这整个现象：那个痛苦就在那里，同时有一个意识存在，意识到那个痛苦就在那里。这就是两点：痛苦和对于这个痛苦的意识。它们之间没有空隙，不管怎么说，就是有\n「我处于痛苦之中」的感觉发生，不仅如此，迟早会有「我就是那个痛苦」开始发生，开始成为你的感觉。", "「我就是那个痛苦」；「我处于痛苦之中」和「我觉知到那个痛苦」这是三种不同，而且非常不同的状态。托钵僧说：\n「我觉知到那个痛苦。」这个说法是可以被允许的！因为这么说的话，你就超越了那个痛苦。那个觉知能够超越――你异于那个痛苦，你们之间有一个很深的分开，事实上，你们之间从来就没有任何关系，那个关系之所以会出现只是因为那个接近――你的意识和所有发生在它周围的事太接近了。", "当你处于痛苦之中，意识是那么地接近，它就在旁边，非常靠近。它必须如此，否则那个痛苦无法被治愈，它必须很接近，你才能够去感觉它、去知道它、去觉知到它。但是由于这个接近，你变成跟它认同了，你跟它变成一体。这是一种安全措施，自然的安全措施。当有痛苦发生，你必须非常接近，当有痛苦发生，你的意识必须冲向那个痛苦――去感觉它，去为它做些什么。", "比方说你走在街上，突然间你感觉到有一条蛇在那里，然后你的整个意识就变成一个跳开，那个行动必须是立即发生的，你甚至不可以再去思考说要怎么做，在觉知和行动之间没有空隙，你必须非常接近，唯有如此，这样的事才能够发生。当你的身体遭受到痛苦或疾病，你必须非常接近，否则你的生命就没有办法存活。如果你离得很远，而那个痛苦没有被感觉到，那么你将会死掉。那个痛苦必须立刻被感觉到，不能有任何空隙。那个讯息必须立即被收到，你的意识必须去到那个点去做些什么，那就是为什么接近是需要的，但是因为有这个必要，所以其它的现象会跟着发生：它是那么地接近，所以你们变成一体，它是那么地接近，所以你会开始觉得：\n「这就是我，这个痛苦和这个快乐就是我。」因为靠近的缘故，所以会有认同：你变成了愤怒，你变成了爱，你变成了痛苦，你变成了快乐。", "托钵僧说：有两种方式可以使你自己跟这些虚假的认同分离。你并不是那个你一直在想的、一直在感觉的、一直在想象的或是一直在投射的，你就只是那个觉知。不论发生什么事，你都保持只是那个觉知。你就是觉知――那个认同无法被打破，那个认同无法被否认，所有其它的都可以被否认，同时被抛弃，但觉知是最终的基础，你无法否认它，你无法否定它，你无法使你自己跟它分离。", "所以，那个过程是：那个不能够被抛弃的，那个不能够跟你分离的，就是你，而那个能够被分离的，就不是你。痛苦存在，一下子之后，它或许就不存在了，但你还是存在。快乐来临了，它将会走掉，它曾经在那里，但是它将不会在那里，而你还是会在那里。身体一度年轻，然后它会变老。所有其它的都会来来去去，客人来了又去，但是主人还是保持一样，所以禅宗的神秘家说：\n「不要迷失在客人的群众里，记住你的主人身份。」那个主人身份就是觉知，那个主人身份就是观照的意识。什么在你里面一直都保持一样的基本元素？你只要成为那个，不要跟所有那些来来去去的东西认同，然而我们都会跟客人认同。主人被客人所占据，因此他就忘了他自己。", "木拉那斯鲁丁为一些朋友和一些陌生人举办了一个宴会，那个宴会非常无聊，大半个晚上都被浪费了，而那个无聊还在持续着，所以其中有一个陌生人――他不知道木拉是主人――告诉他说：\n「我从来没有看过这么没有意义的一个宴会，它似乎永远没有结束，我觉得非常无聊，我想要离开了。」", "木拉说：「你帮我说出了我本来想要对你说的话，我自己也从来没有看过这么无聊、这么没有意义的宴会，但是我并没有像你这么有勇气，我本来也想要闪掉。\n」因此他们两个人就走掉了。", "然后，到了街上，木拉想起来，说：「不对，因为现在我想起来：我是主人！所以请你原谅我，我必须回去。」", "这种事发生在我们所有的人身上。主人迷失了，主人每一个片刻都忘记了。主人就是你观照的自己。痛苦来临，然后快乐跟随而来，有快乐，然后有痛苦。每一个片刻，不论有什么事来临，你都跟它认同，你变成了客人。", "要记住主人。当客人在那里，要记住主人。有很多种类型的客人：快乐的、痛苦的，你喜欢的客人，你不喜欢的客人，你喜欢跟他住在一起的客人，经常记住主人，要归于主人的中心，停留在你的主人身份上，那么就会有一个分开，就会有一个空隙、一个间隔，那个连结被打破了。当那个连结被打破，抛开的现象就发生了，那么你虽然处于它里面，但是你并不属于它，那么你会处于客人里面，但你仍然是一个主人。你不需要逃离客人，没有那个必要。", "第二个问题：", "我要如何来处理身体上的疼痛和我在心灵成长时所感觉到的痛苦？", "成长之所以会痛苦是因为你一直在避开许许多多生命中的痛苦。借着避开，你无法摧毁它们，它们会继续累积。你继续吞下你的痛苦，那些痛苦都停留在你的系统里，那就是为什么成长是那么地痛苦。当你开始成长，当你决定去成长，你就必须去面对所有那些你所压抑的痛苦，你不能够只是绕过它们。", "你以一种错误的方式被抚养长大。很不幸地，直到目前为止，地球上还没有一个社会是不压抑痛苦的，所有的社会都要依靠压抑，他们压抑两件事：一个就是痛苦，另外一个就是快乐。他们之所以压抑快乐也是因为痛苦，他们的理由是：如果你没有太快乐，你就永远不会变得太不快乐，如果喜悦被摧毁了，你就永远不会处于很深的痛苦之中。为了要避免痛苦，所以他们避开快乐，为了要避免死亡，所以他们避开生命。", "那个逻辑是有一些道理的，这两者一起成长，如果你想要有一个狂喜的生活，你就必须去接受很多大的痛苦。如果你想要有喜马拉雅山的高峰，那么你也会有山谷，然而山谷并没有什么不对，只是你去面对它的方式必须有所不同。你可以享受两者！山峰很美，山谷也很美。有些时候一个人必须去享受山峰，有些时候一个人必须放松在山谷里。", "山峰是阳光普照的，它跟天空在对话。而山谷是阴暗的，但是每当你想要休息，你就必须进入到阴暗的山谷。如果你想要有山峰，你将需要把你的根伸入山谷，你的根进入得越深，你的树木就会长得越高。树木没有根无法成长，那些根必须深入泥土。", "痛苦和快乐是生命固有的部份。人们非常害怕痛苦，因此他们就压抑痛苦，他们避开所有会带来痛苦的情况，他们继续规避痛苦。最后他们无意中碰到了那个事实：如果你真的想要避开痛苦，你就必须避开快乐。那就是为什么你们的和尚避开快乐，他们害怕快乐，事实上他们只是在避开所有痛苦的可能性。他们知道如果你避开快乐，那么很自然地大的痛苦也不可能产生，它只能以快乐的影子出现。那么你就走在平地上，你从来不走上顶峰，也从来不掉进山谷，但是这么一来你就过着死气沉沉的生活，你就不是活生生的。生命存在于这个两极之间。这个痛苦和快乐之间的紧张使你能够创造出伟大的音乐，音乐只存在于这种紧张之中。如果你摧毁了这个两极性，你将会变得没有生趣，你将会变得很陈腐，你将会变得满布灰尘，你将不会有任何意义，你将永远无法知道灿烂是什么，你将会错过生命。", "那个想要去知道生命，想要真正去生活的人必须接受和拥抱死亡。它们是一起来临的，它们是同一个现象的两个面，那就是为什么成长是痛苦的，你必须去进入所有那些你一直在避开的痛苦，它会使你受伤，你必须去经历所有那些创伤，那是你不想去看的，但是你越深入痛苦，你就会有更深的能力可以进入快乐。如果你能够进入到痛苦的最极限，你将能够碰触到天堂。", "我听说，有一个人去问一个禅师说：「我们要如何避开冷和热？」", "其实他是以隐喻的方式在问：「我们要如何避开痛苦和快乐？」用冷和热来表示痛苦和快乐，那是禅宗的表达方式。\n「我们要如何避开冷和热？」", "禅师回答说：「尝尽冷和热。」", "要免于痛苦的话，那个痛苦必须被接受，那是无法避免的，那是很自然的。痛苦是痛苦的，那是一个单纯的痛苦，但是之所以会那么受苦是因为你拒绝痛苦，是因为你要求说生命不应该是痛苦的，那是在拒绝事实，拒绝生命，拒绝事情的本质。死亡是头脑的死，如果无惧于死亡，那么有谁会死？", "人类知道死亡和会笑这两件事在所有的动物中是独一无二的。更奇妙的，他甚至可以使死亡变成一件新的事：他可以在笑当中死。只有人会笑，其它动物都不会笑，只有人知道死亡，其它动物都不知道死亡，动物就只是这样死掉，它们并没有意识到死亡的现象。", "人能够觉知到两件其它动物所没有觉知到的事：一个是笑，另外一个是死亡。然后有一个新的组合是可能的，只有人能够在笑当中死，他可以将对死亡的意识和笑的能力结合在一起。唯有当你能够在笑当中死，那才足以证明你是在笑当中生活。死亡是你整个生命的最终陈述，它是结论。你是怎么生活的将会显示在你的死亡，看看你死的时候是怎么样。你能够在笑当中死吗？那么你就是一个十足的成人，如果你在即将过世的时候还在那里哭泣、执着，那么你还是一个小孩，你还没有长大，你还不成熟。如果你临终之前还在哭泣、执着于生命，那只是表示你一直在避开死亡，并且避开所有的痛苦。", "成长就是去面对事实，去跟事实碰头，不管那个事实是什么。让我再重复一次：痛苦只是单纯的痛苦，在它里面并没有受苦。受苦是来自你的欲求说痛苦不应该存在，说痛苦是错误的。如果你仔细观照，你将会感到很惊讶，比方说你头痛，那个疼痛是存在的，但是那个受苦并不存在。受苦是其次的现象，痛苦才是主要的。头痛存在，那个疼痛存在，它是一个单纯的事实，不需要去判断它，你不必说它是好的或坏的，你不给它任何价值判断，它只是一个事实。玫瑰花是一个事实，刺也是一个事实，白天是一个事实，晚上也是一个事实，头是一个事实，头痛也是一个事实，你只是注意到它。", "佛陀教导他的弟子说，当你们头痛的时候，只要说两次：「头痛，头痛。」注意看着它，但是不要给予评价，不要说：\n「为什么？为什么这个头痛会发生在我身上？它不应该发生在我身上。」当你说「它不应该」的时候，你就把受苦带进来了。如此一来，那个受苦是由你制造出来的，而不是由头痛产生出来的。受苦是你敌对的解释，受苦是你对事实的拒绝。", "当你说「它不应该如此」，你就开始在避开它了，你就开始在逃离它了，你会想要被其它的事情所占据，好让你能够忘掉它，你会打开收音机或电视，或是上俱乐部，或是开始阅读，或是跑到花园去工作，使你自己分心。如此一来，那个痛苦并没有被观照，你只是转移注意力，那个痛苦将会被那个系统所吸收。", "让这个钥匙深深地被了解。如果你能够观照你的头痛，不要采取任何敌对的态度，不要避开它，不要逃离它，如果你能够只是在那里，很静心地在那里――「头痛、头痛\n」――如果你能够只是看着它，时间一到，那个头痛就会消失。我并不是说它将会奇迹般地消失，我并不是说只是借着你的看，它就会消失。时间一到，它就会消失，但是它将不会被你的系统所吸收，它将不会毒化你的系统。它会在那里，你会注意到它，它将会消失，它将会被释放掉。", "当你在你自己身上观照某一件事，它就不会进入你的系统。当你避开它的时候，当你逃离它的时候，它才会进入。当你不在，它就进入你的系统。唯有当你不在，那个痛苦或疼痛才会变成你存在的一部份，如果你在，你的那个\n「在」就会使它不变成你存在的一部份。", "如果你能够继续看着你的痛苦，你将不会累积它们。你并没有被教以正确的做法，所以你继续在避开，然后你累积了很多痛苦，你变得害怕去面对它，害怕去接受它。成长变成痛苦的，那是因为错误的制约，否则成长并不痛苦，成长是非常愉快的。", "当树木在成长而变得越来越大，你认为会有痛苦吗？没有痛苦。即使当一个小孩要被生下来，如果母亲接受它，也不会有痛苦。但是母亲拒绝它，母亲害怕，她变得紧张，她试图去保持住体内的小孩，那是不可能的。小孩准备要出来进入到世界，小孩准备要离开母亲，他已经成熟了，子宫已经不能够再容纳他了。如果子宫再容纳他，母亲将会死掉，小孩也会死掉，但是母亲害怕，她听说生小孩很痛苦――生之痛，因此她变得很害怕，由于害怕，所以她变得紧张和封闭。", "否则――在原始社会里，那些社会如今还存在――生小孩是很简单的，根本就不会有痛苦。相反地，你将会感到很惊讶，女人在生小孩的时候会有很大的狂喜发出，根本就不会有痛苦，而是最大的狂喜，没有一种性高潮能够像女人很自然地生小孩时那种高潮来得那么令人满足、令人喜悦。整个女人性的运作机构全部脉动起来，那是任何作爱时的脉动所达不到的。小孩来自女人最深的核心，没有一个男人能够穿透一个女人到那个核心，那个脉动来自内在。那个脉动是一定要的，那个脉动会像波浪一样地来临，会像很大的喜悦的波浪一样地来临。唯有那样才能够帮助小孩出来，唯有那样才能够帮助那个通道为小孩打开，所以将会有很大的脉动，整个女人的性机构都会有莫大的喜悦，但是实际发生在人类的却是相反：女人在生小孩时经验到她一生当中最大的痛苦，这是由头脑所制造出来的，这是错误的教导。如果你抱以接受的态度，生小孩可以是很自然的。", "你的出生也是一样，成长意味着你每天都被生出来。当你从母体被生下来的时候，那并不是出生的结束，那一天只是一个开始，只是一个起点。你离开你母亲子宫的那一天并非就是已经出生了，你只是开始被生下来，那只是开始。一个人继续被生下来，直到他死为止。并不是你在某一个片刻被生下来。你出生的过程继续七十年、八十年或九十年，看你活多久，它是一个连续。每一天你都会感觉到喜悦――长出新的叶子、新的花、新的树枝，长得更高而碰触到新的高度，你将会变得更深、更高，你将会达到顶峰，成长将不会是痛苦的。成长是痛苦的，那是因为你的缘故，因为你错误制约的缘故。你被教导不要成长，你被教导要保持静止，你被教导要执着于那个熟悉的和那个已知的，那就是为什么每一次那个已知的从你的手中消失，你就开始哭。一个玩具被打破了，一个奶嘴被拿走了……", "记住：只有一件事能够帮助你，那就是觉知，其它没有。如果你不接受生命的所有起起伏伏，成长将会是痛苦的。夏天必须被接受，冬天也必须被接受，这就是我所谓的静心。静心就是去除所有那些旧有的、被教导的和被塑造的，直到死为止，那么你就能够看，或者应该说：就会有洞见――新的诞生了。", "第三个问题：", "我有一个很困难、很可怕的疾病，那是来自我的早年，这个自然的错误使得我经常在受苦，能否请你谈论关于受苦？", "受苦是你的解释。你变得过份跟它认同，那是你的决定，你也可以不跟它认同，那么受苦就会消失。你的受苦就好像是一个恶梦，在梦中你想到有一块大石头掉在你的胸部，把你压死。由于恐惧，你醒过来……但是什么事也没有，只是你自己的手放在你的胸部上面，那个手的重量引发出你里面的想象，它变成了一块石头，你开始觉得非常非常害怕，由于害怕，因此你醒过来……如此一来你笑了。当你问诸佛，当你问成道的人，他们都说世界上没有受苦，是人们睡得很熟，然后梦到各种受苦。", "我知道你的困难：如果你有一个身体上的难题，如果你是瞎子，你怎么能够相信说这只是一个梦？如果你是残废的，你怎么能够相信说这只是一个梦？但是你有没有观察到？每天晚上你作梦，到了早上你就知道那只是一个梦，荒唐的梦，然后你会再度作梦，在梦中你会再度相信那是真的。在你一生当中你作过多少梦？无数个梦！每天晚上你都在作梦，几乎从来没有间断过，只有几分钟的时间，那个作梦会停止，然后另外一个循环的作梦就又开始了。", "你曾经作过无数的梦。每天早上醒来你都会笑，你会说那是不真实的，但是你并没有学到很多，今天晚上当你再作梦，同样的错误又会产生：你会觉得那是真实的，在梦中你会觉得那是真实的。当你在梦中能够记住说那是一个梦，那个梦就会立刻消失……因为你将觉知带进了你的生活。", "很难去相信说你所有的受苦都只不过是由你自己所制造出来的梦，但它的确是如此，因为所有那些成道的人都这么说，没有一个成道的人不是这样说。当你的觉知很清楚的时候，你也会有同样的感觉。这是我对你的建议：你的问题无法只是借着理智上的讨论来解决，你的问题只能够被溶解，而不能够被解决，你的问题只能够以变得更觉知来溶解。", "我的一个朋友，一个老朋友，从楼梯跌下来，跌断了双腿，我去看他，他陷入很深的痛苦之中。他是一个非常活跃的人，虽然他已经很老了，他已经七十五岁了，但是非常活跃，几乎就跟年轻人一样，跑来跑去，做这个，做那个，不可能待在床上休息，但是医生吩咐说至少有三个月的时间他必须待在床上，这对他来讲比跌断两条腿更是一个大的灾祸。", "当我看到他，他开始哭泣。我从来没有看过那个人哭，他是一个很强的人，几乎是一个铁人，在他的一生中看过很多大大小小的事情，是一个非常成熟的人，我问他说：\n「没想到你居然也会哭，到底是怎么一回事？」他说：\n「只要祝福我，好让我可以死掉，我不想再活了，再来的三个月，我就只能待在床上！你能够想象吗？这简直是折磨。事实上只过了三天，但是我觉得好像已经在床上待了三年，你是知道我的，我是一个待不住的人，所以，你只要祝福我，好让我能够快一点死掉！我不想再活了。医生说，过了这三个月之后，我的一生都必须保持残废，所以，活下去有什么意义呢？」", "我告诉他说：「请你做一种静心，我会坐在你的旁边，你只要做一种简单的静心：你不是身体。」", "他觉得半信半疑，他说：\n「那对我有什么帮助？我曾经听过你谈论很多关于静心的事，但是我无法静心，因为我无法静静地坐着。」", "我说：\n「现在已经没有静静地坐着的问题，你已经在床上了，那是一种祝福！只要闭起你的眼睛，我会教你一种静心。我会祝福你的死，因为如果你想要死，那完全没有问题，但是我的祝福或许会应验，或许不会应验，所以在这个当中你可以静心。」", "他了解那个要点：「既然无事可做，为什么不静心？」我叫他做一种简单的静心：\n「你只要进入内在，从内在来看你的身体，说：『那不是我，身体离得很远、很远，一直走到远方、远方、又更远方。我是一个山上的观看者，而身体就在下方黑暗的山谷，那个距离很远。』」", "半个小时过去了，我必须离开，他沉浸在那个静心之中，我不想打扰他，但是我也不想离开他，因为我想知道事情会怎么发生，我想看看他会说什么，所以我必须摇醒他，他说：\n「不要打扰我！」", "我说：「但是我必须离开。」", "他说：「你可以离开，但是不要打扰我，它非常美。身体真的躺在非常远的地方，在好几里以外的地方，我将它留在山谷里，而我自己坐在山顶上，阳光普照的山顶上。它非常美，而且我并没有感觉到任何疼痛。\n」后来那三个月的时间被证明是他一生当中最有价值的日子，那三个月使他变成一个完全不同的人。他仍然残废，没有办法走路，大多数的时间必须待在床上，但是你找不到一个比他更喜乐的人，他的存在散发出喜乐，现在他说那个意外事件并不是一个诅咒，而是一个祝福。", "受苦可以被蜕变成祝福。谁知道？但是你却在将你的祝福蜕变成受苦。 \n\n\n\n\n上一章\n目录\n下一章"]}