{"title": ["静心与健康下", "第十四章变老", "在西方社会，至少年轻被认为是一切，似乎我们必须在生活的每一个层面成长。但遵循那种方式的自然结果是：当一个人越来越远离年轻，生日就不再是祝贺的原因，而是一个尴尬的、不可避免的生命事实。问别人的年龄变得不礼貌，白头发被染黑，牙齿被换成假牙，下垂的胸部必须被撑起，脸部必须被拉皮，肚子必须被拉紧，静脉瘤必须被治疗，但是这一切都在暗中进行。如果有人告诉你说你看起来跟你的年纪相仿，你一定不会认为那是一种恭维，但我的经验是：当我变老，每一年都变得越来越好，但是却没有人告诉我说事情应该是如此，而且我们也从来没有听到人们在歌颂变老，能否请你谈一下变老的喜悦？", "上一章", "目录", "下一章"], "content": ["静心与健康下", "第十四章变老", "第一个问题：", "在西方社会，至少年轻被认为是一切，似乎我们必须在生活的每一个层面成长。但遵循那种方式的自然结果是：当一个人越来越远离年轻，生日就不再是祝贺的原因，而是一个尴尬的、不可避免的生命事实。问别人的年龄变得不礼貌，白头发被染黑，牙齿被换成假牙，下垂的胸部必须被撑起，脸部必须被拉皮，肚子必须被拉紧，静脉瘤必须被治疗，但是这一切都在暗中进行。如果有人告诉你说你看起来跟你的年纪相仿，你一定不会认为那是一种恭维，但我的经验是：当我变老，每一年都变得越来越好，但是却没有人告诉我说事情应该是如此，而且我们也从来没有听到人们在歌颂变老，能否请你谈一下变老的喜悦？", "你所问的问题隐含了很多事情。首先，西方的头脑被「你只有一世――七十年，青春一去不复返」这个观念所制约。在西方，春天只来一次，因此，很自然地，就会有一个很深的欲望，想要尽可能抓住，用尽办法假装你还年轻。", "在东方，老年人一直都受到尊敬，被认为很有价值，他比较有经验，他曾看过很多很多季节来了又去，他经历过各种经验，不管是好的或坏的，他已经成熟了，他已经不再是不成熟的。他具有某种完整，那是要有一些年纪才会有的。他不是孩子气的，仍然抱着他的玩具熊，他已经不是年轻人，还在那里胡搞瞎搞，以为那就是爱。", "他已经经历过所有这些经验，也曾经看过美丽消退，他曾经看过每一样东西都来到一个尽头，每一样东西都走向坟墓。从他离开摇篮那个片刻开始，就只有一条路，那就是从摇篮到坟墓。你无法去到其它任何地方，你无法走出歧途，即使你试图要这样做也没办法，不论你做什么，你都会到达坟墓。", "老年人受到尊敬、喜爱，他已经达到心的某一个纯度，因为他曾经透过心来生活，也曾经看过每一个欲望都导致挫折。那些欲望是过去的记忆。他曾经经历过各种关系，也曾经看过每一种关系都转变成地狱。他曾经经历过各种灵魂的黑夜，也达到了某种超然的心境――一个观察者的纯粹。他已经不再有兴趣参加任何足球游戏。只是过着他的生活，他已经达到一种超越，因此他受到尊敬，他的智慧受到尊敬。", "但是在东方，那个观念是：生命并非只是短短的七十年，在那里面年轻只来一次。那个观念是：就好像在存在里面，每一件事都永恒地在移动――夏天来临，雨水来临、冬天来临，然后又是夏天，每一件事都像轮子一样在移动，生命也不例外。死亡是一个轮子的结束，也是另外一个轮子的开始。你会再度成为一个小孩，你会再度年轻，你也会再度变老。打从最开始，它就是如此，到了最后，它也会是如此，直到你变得非常开悟，可以跳出这个恶性循环，而进入一个完全不同的法则。你可以从\n「个体性」跳进「那宇宙般的」，所以不必匆忙，也不必执着。", "西方以犹太教的传统为基础，他们相信只有一世。而基督教只是犹太教的一个分支。耶稣是一个犹太人，他生下来是一个犹太人，活着的时候是一个犹太人，死的时候也是一个犹太人，他从来不知道自己是基督徒。如果你在某一个地方碰到他，跟他招呼说：\n「哈罗，耶稣基督。」他将无法辨认你在叫谁，因为他从来不知道他的名字是耶稣，他也从来不知道他是基督。他的名字是乔稣亚（Joshua），那是一个希伯来的名字，他是一个神派来的救世主，而不是一个基督。耶稣基督是从希伯来文翻译过来的希腊文，回教也是同一个传统――犹太教传统――的副产物，这三个宗教都相信只有一世。相信只有一世是非常危险的，因为它不给你机会犯错，它不给你机会对任何事有足够的经验，你一直都在匆匆忙忙之中。", "整个西方的头脑都变成观光客的头脑，他带着两、三台照相机，很仓促地将每一样东西都照下来，因为他只有三个星期的签证，在三个星期之内，他必须涵盖整个国家――所有伟大的纪念碑都必须包括进去。他没有时间直接去看他们，所以他会在家里悠闲的时候来看他的相簿。每当我想起观光客，我就看到年老的女人匆匆忙忙地从一个地方赶到另一个地方――从阿肩塔到爱罗拉，从泰吉马哈尔到克什米尔巴――匆匆忙忙地，因为生命是短暂的。", "只有西方的头脑会制造出「时间就是金钱」这句谚语。在东方，事情进行得比较缓慢，事情不必匆匆忙忙，一个人可以有整个永恒。我们曾经在这里，我们也将会再度在这里，所以，有什么好匆忙的？要带着强度和全然来享受每一件事。", "所以，首先，因为这个只有一世的观念，整个西方都变得过份顾虑要年轻，然后他们做尽一切去保持年轻，去延长那个过程。那会产生出伪君子，那会摧毁真实的成长，它不让你在老年的时候变真正聪明，因为你恨老年，老年只会提醒你死亡，其它没有。老年意味着完全结束并没有离得很远，你已经来到了终点站，只要再吹一声笛子，火车就会停止。", "我跟我祖父有一个约定。他喜欢别人按摩他的脚，我告诉他说：「记住，当我说‘逗号’，那意味着要警觉，‘分号’快要到了。当我说‘分号’，那么你就要准备了，因为句号已经接近了，一旦我说‘句号’，我就真的要结束了。\n」所以他非常害怕「逗号」，当我说「逗号」，他就会说：「可以，但是让分号长一点，不要把它弄得很短、很快！」", "在西方，老年只是在提醒你说句号已经接近了，要将分号延长一些。你到底要骗谁？如果你已经知道不再年轻，你可以继续欺骗整个世界，但你还是不年轻，你只是很荒谬……人们试图去保持年轻，但是他们不知道说就是那个害怕失去年轻使你没有办法很全然地去经历它。", "其次，害怕失去年轻使你没有办法带着优雅来接受老年。你错过了年轻――它的喜悦和它的强度！同时你也错过了老年所能够带给你的优雅、智能、及和平。这整个事情都是因为基于虚假的生命观念。除非西方改变了这个只有一世的观念，否则这个虚伪、这个执着和这个恐惧无法被改变。", "事实上，一世并非全部，你已经活了很多次，你还会活很多次。因此，每一个片刻都要尽可能全然地去经历它，不需要匆匆忙忙地跳到下一个片刻。时间不是金钱，时间是耗用不尽的，贫穷的人跟富有的人拥有同样多的时间，就时间而言，富有的人并没有比较富有，贫穷的人也没有比较贫穷。生命是一个永恒的再具身。", "表面上所显现出来的那些现象深深地根植于西方的宗教，他们很吝啬地只给你七十年的时间。如果你试着去运作，几乎有三分之一的时间要花在睡觉上面，另外有三分之一的时间要浪费在赚取食物、衣服和房子。剩下来的一些时间必须用在教育、足球赛、电影和愚蠢的口角与争吵上面。如果在这七十年里面，你可以为你自己省下七分钟，我就算你是一个聪明的人，但是在你的整个生命里面即使要省下七分钟也很难，这样的话，你怎么能够找到你自己？你怎么能够知道你本性的奥秘，或是你生命的奥秘？你怎么能够了解死亡并不是终点？因为你错过了经验生命本身，所以你也将会错过死亡的伟大经验，否则死亡并没有什么好害怕的，它是一个美的睡觉，一个没有梦的睡觉，一个你要在宁静与和平之中进入到另外一个身体所需要的睡觉。它是一个外科手术的现象，它几平就像麻醉剂。死亡是一个朋友，而不是一个敌人。", "一旦你了解死亡是一个朋友，然后开始生活，不必害怕说人生只有短短的七十年――如果你的视野敞开到生命的永恒――那么每一件事都将会慢下来，那么就不需要那么快速。人们做每一件事都很赶。我看到有一些人拎着他们的公文包，将东西塞进去，吻了他们的太太，也没有看清楚说她是不是他们的太太或是别人，然后跟他们的小孩说再见，这并不是生活的方式！你用这么快的速度可以达到哪里？", "我听说有一对年轻的夫妇买了一部新车，他们加足了马力来开那一部新车，他太太一再一再地问他先生说：「我们要去那里？\n」因为女人还保有旧的头脑：「我们要去那里？」", "那个人说：\n「不要打扰我，只要享受我们开车的速度，真正的问题不在于我们要去那里，真正的问题是我们以什么样的快速在行进。」", "速度变得比目的地来得更重要，而之所以速度变得更重要是因为生命非常短暂。你必须做很多事，除非你做每一件事都很快，否则你无法运作，你甚至没有办法静静地坐上几分钟，那似乎是一种浪费。在那几分钟里面，你或许就可以赚几十块了。", "只是浪费时间闭起你的眼睛，在你里面有什么东西？如果你真的想要知道，你可以到任何医院去看人体的骨架，那就是在你里面的东西。为什么你要不必要地麻烦去向内看？向内看，你将会找到骨架，一旦你看到了你的骨架，生活将会变得更困难，吻着你的太太，你可以知道得很清楚是什么事在发生――两个骨架。只需要有人发明X光的眼镜，当人们戴上了X光的眼镜，他就可以看到周遭的骨架在笑，很可能当他摘下了眼镜之后他就活不了了，有那么多的骨架在笑就足以使任何人的心跳停止。\n「我的天啊！这就是真相！这就是所有这些神秘家在告诉人们的――向内看。避开他们！」", "西方没有神秘主义的传统，它是外向的：向外看，有很多可以看，但是他们并没有觉知到内在并非只是骨架，在骨架里面还有更多的东西，那就是你的意识。借着闭起你的眼睛，你将不会碰到骨架，你将会碰到你生命的源头。西方需要很深入地去认识它自己生命的源头，那么就不会匆匆忙忙。当生命带来年轻，一个人将会去享受；当生命带来老年，一个人将会去享受；当生命带来死亡，一个人也会去享受。你只知道一件事：如何去享受你所碰到的每一件事，如何将它蜕变成一种庆祝，我把将每一件事蜕变成庆祝、歌唱和欢舞的艺术称为真实的宗教。", "有一个老年人走进一家健康医院告诉医生说：「你要帮我降低我的性欲。」", "医生看了一下那个虚弱的老年人说：「先生，我觉得你的性欲都在你的头脑里。」", "「那就是我的意思，年轻人，」那个老年人说：「我必须使它下降一些。」", "甚至连老年人都想要成为花花公子，它很清楚地显示一件事：他没有很全然地去经历他的年轻时代。他错过了他的年轻时代，而他仍然在想它，现在他已经没有办法再对它做什么，但是他的整个头脑还继续在想他没有好好去过的年轻岁月，那个时候他匆匆忙忙。", "如果他有充分去经历他的年轻岁月，他在老年的时候一定已经免于所有的压抑和性，他已经不需要再去抛弃他的性本能，它会在生活当中消失、蒸发。一个人必须毫无压抑地去生活，不要有任何来自宗教和教士的干扰，那么它就会消失，否则当你年轻的时候你在教会里，当你年老的时候，你就将花花公子藏在圣经里面读。每一本圣经都只有一个用途，用来遮掩类似花花公子的杂志，这样你才不会被小孩发现，被发现是很尴尬的。", "我听说有三个男人，年老的男人，其中一个是七十岁，另外一个八十岁，还有一个九十岁，他们都是老朋友，他们都退休了，他们常常一起去散步，或是坐在公园的长椅上聊东聊西。有一天，他们之中那个最年轻的七十岁的老年人看起来有一点悲伤。那个八十岁的老年人就问说：\n「到底是怎么一回事？你看起来非常悲伤。」", "他说：\n「我觉得非常有罪恶感，如果我把它告诉你，它将能够帮助我卸下那个担子，那是一个偶然的事件：有一位漂亮的小姐在洗澡，她是我们家的一个客人，当我从钥匙孔在偷看她，刚好被我妈妈抓到。」", "但是那两个老朋友都笑了，他们说：「你真是白痴，每一个人在孩提时代都会做出这样的事。」", "他说：「那不是孩提时代的事，它发生在今天。」", "第二个老年人说：\n「那么它的确很严重，但是我要告诉你一件事，那件事已经发生在我身上有三天了，它就好像一块石头压在我心上，连续三天我太太都拒绝爱我。」", "第一个说：「那的确非常糟糕。」", "但是第三个，那个最老的笑着说：「首先你要问他，他所谓的爱是指什么意思。」所以他就问了，第二个老年人说：\n「没有什么大不了，不要使我觉得更尴尬，它是一个简单的过程，我抓住我太太的手，压三下，然后她就睡了，我也睡了，但是这三天以来，每当我试图要抓她的手，她就说：‘今天不要，令天不要！你要觉得羞耻，你已经够老了，今天不要！’所以这三天以来我都没有被爱。」", "第三个年老的男人说：\n「这没有什么，发生在我身上的事我必须承认，因为你还年轻，所以我把这件事讲出来将有助于你的未来。昨天晚上，当夜晚正在经过，早晨离得越来越近，我开始准备要跟我太太作爱，但是她告诉我说：‘你到底要干什么？你这个白痴！’我说：‘我要干什么？我只是想跟你作爱。’她说：‘这是今天晚上第三次，你自己不睡也让我不能睡，就只知道爱、爱、爱！’所以我想，似乎我已经失去我的记忆。你们的问题并不算什么，我已经失去了我的记忆。」", "如果你听老年人谈话，你将会感到很惊讶，他们都只是在谈论一些他们应该经历的事，但是他们能够经历那些事的时间已经过了，那个时候他们在读圣经和听教士的布道。那些教士和那些神圣的经典腐化了人们，因为他们给人们一些违反自然的观念，他们不让人们很自然地生活。如果我们需要一种新的人类，我们必须将所有的过去都抹掉，然后每一件事都重新开始。第一个基本原则是：允许每一个人、帮助每一个人、教导每一个人按照他自己的本性去生活，而不是按照任何理想，要很全然、很强烈地生活，不要有任何恐惧。那么小孩将会享受他们的孩提时代，年轻人将会享受他们的年轻时代，而老年人很自然地就会有一种优雅，那个优雅是来自很自然地去过整个生活。", "除非你的老年很优雅、很有智慧、很满足，并且充满着光和喜悦，有一种喜乐存在于你的「在」，除非那个花朵已经开放，并且具有一种永恒的芬芳，否则你一定是没有好好地生活。如果它不是那样发生，那意味着你在某一个地方走错路了，你在某一个地方听了教士的话，他们是使你腐化的人，他们是犯罪的人，在某一个地方你违反了自然，然后那个自然在报复。它的报复就是摧毁你的老年，使它变丑陋，对别人来讲很丑陋，在你自己的眼里也很丑陋，否则老年具有一种美，那是年轻人甚至没有办法具有的。", "年轻具有一种成熟，但它是没有智慧的，在它里面有太多的愚蠢，它是不够熟练的。老年已经给予自己生命的图画最后的一笔。当一个人已经画上了最后的一笔，他就准备好要高高兴兴地死去，在欢舞中死去，一个人已经准备好要迎接死亡。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}