{"title": ["静心与健康下", "第十五章死亡、安乐死和自杀", "什么是自然的死亡？", "我是一个受过训练的医生，我一直深深觉得那是一件好事，但是在我的工作里面，在我的活动里面，本质上就是会去拒绝接受疾病和死亡，拒绝接受人类的痛苦，关于这一点能否请你谈论一下？", "几个月以前，我的朋友和我去拜访他即将过世的父亲，有很多人在旁边，他的身体几乎要结束了，他对大多数的人都显得漠不关心，但是当每一个人都离开，他突然睁开眼睛告诉我们说：\n「我感觉好像我有两个身体，一个身体在生病，而另外一个身体则是完全健康的。」我们告诉他说：「那是对的！那个健康的身体是真正的你，所以要跟那个在一起。」他说：「好。\n」然后就闭起他的眼睛，当我们坐在他的旁边，那个围绕在病床周围的生病能量改变了，我们简直无法相信这个新的能量，它就好像我们坐在你的面前一样……这么美的一个宁静。在我们离开之后，他的病情有了一些改善，然后他出院回家，在他自己的床上很和平地死去。即使我已经跟你在一起有十年的时间，在这个人的面前，我还是觉得不知道是怎么一回事，他带着很深的信任、清晰和和平，完全准备好要放掉每一样东西。", "下一届荷兰国会选举有一个重要的争议就是安乐死的问题，政客们在争论安乐死的正确立法，请你评论。", "不久以前我有一个朋友自杀，这件事使我百感交集，他是一个门徒，我觉得你没有保护他。", "我曾经企图自杀好几次，我真的被死亡所吸引，这会打扰我，但同时也给我喜悦，能否请你谈论关于这件事？", "关于发生在味摩克尔提身上的事，你是不是能够表达一些看法，他在过去一星期里都陷入昏迷？", "『", "』", "『", "』", "上一章", "目录", "下一章"], "content": ["静心与健康下", "第十五章死亡、安乐死和自杀", "第一个问题：", "什么是自然的死亡？", "这是一个很重要的问题，但是在它里面有很多可能的含意。最简单和最明显的就是一个人没有任何原因而死，他只是变老，然后变得更老，从老年改变到死亡并不是透过任何疾病。死亡只不过是最终的老年――每一样在你的身体以及你的头脑里面的东西都停止运作，这就是自然死亡的一般意义和明显的意义。", "但是对我而言，自然死亡还有一个远比这个更深的意义：一个人必须过着自然的生活来达到自然的死亡。自然死亡是自然生活的顶点，是没有任何抑制、没有任何压抑的自然生活的顶点，只是过着像动物、小鸟和树木一样的生活，没有任何分裂……一种放开来的生活，让自然流经你，没有任何来自你的阻碍，就好像你不在而生命自己流动一样。不是你去过生活，而是让生活来发生在你身上，你是次要的，然后那个顶点就是自然的死亡。根据我的定义，只有一个开悟的人能够自然死亡，其它所有的死亡都是不自然的，因为所有的生活都是不自然的。", "如果你过着不自然的生活，你怎么能够达到自然的死亡？死亡将会反映出你整个生命最终的顶点和最高潮，它是以一种浓缩的形式来表现出一切你所经历过的，所以世界上只有很少数的人达到自然死亡，因为只有很少数的人能够自然地生活。我们的制约不允许我们成为自然的。打从最开始，我们的制约就教导我们说我们必须成为比自然更多，只是成为自然的就是成为动物，我们必须成为超自然的，这话听起来似乎非常合乎逻辑，所有的宗教都一直在教导这样的事：成为一个人意味着要超越自然。他们说服了好几世纪以来的人类去超越自然。没有一个人能够超越自然而成功。一切他们所成功的就是摧毁他们自然的美和他们的天真。人不需要超越自然。我要告诉你，人必须去实现自然，那是其它动物所做不到的，那就是人和动物的差别。", "各种宗教都很狡猾，他们都在欺骗人们，他们作出一个差别说动物是自然的，而你必须是超自然的。没有一种动物可以断食，你无法说服任何动物说断食是一件神圣的事。动物只知道那是饥饿，对它们来讲，断食和饥饿并没有差别，你无法说服任何动物去违反自然。", "这给那些所谓的宗教人士一个机会，因为人至少有能力可以跟自然抗争。他永远都不会胜利，但是他可以抗争。在抗争当中，他无法摧毁自然，他只会摧毁他自己。人就是这样在摧毁他自己，所有他的喜悦、他的爱和他的光辉都被摧毁，他变得不是比动物来得更高，而是比它们来得更低，在每一个可能的方面都来得比它们更低。或许你从来没有想过这件事：没有一种野生动物是同性恋的，光是那个概念就足以让整个动物世界忍不住大笑，那简直就是愚蠢！但是在动物园里面因为有时候没有雌性动物，所以动物可能纯粹为了需要而变成同性恋的。", "但是人类将整个世界都变成动物园，有无数的人变成同性恋者，进行鸡奸，各色各样的性异常都有。谁应该为这个事情来负责？那些教你要超越自然去达到超自然的神圣的人应该负责……", "每当你强加一些什么事在你身上，那个结果并不是带来改善。在很多圈子里，在很多宗教里，他们都试图要使人超越自然，但那个结果却是失败，毫无例外。你生下来是一个自然的人，你无法超越你自己。它就好像你试图借着拉你的脚把你自己往上提，你或许可以跳一些，但是迟早你将会掉到地面上，你或许还会有几处骨折，你不能够飞。", "人们就是这样在做，人们试图想把自己拉到自然之上，那意味着拉到他们自己之上。他们跟自然是分不开的，但是那个概念适合他们的自我――你不是动物，所以你必须高于自然，你不能够举止像动物。人们甚至试图使动物不要举止像动物，他们试图使它们稍微超越自然。", "在英国的维多利亚时代，人们带狗出去散步的时候还会为它们穿衣服。狗有外套可以穿，使它们不要成为自然的，使它们不要裸体，其实动物本来就适合裸体。这些人试图要使它们的狗提升到比动物更高一些。", "当你知道这样的事一定会感到很惊讶，在英国的维多利亚时代，甚至连椅子的脚都必须被包起来，就只是因为它们被称为脚，脚必须被包起来。罗素――他活了快一百岁，很长寿――想起他的孩提时代，在那个时候看到女人的脚就足以使你产生性的兴奋，他们的衣服都做得很长，必须把脚全部盖住，使你完全看不到脚。", "就在一百年以前，居然有人相信说皇室的女人没有两只脚，皇室的人必须跟普通人不一样，但是没有人曾经看过，没有机会去看，看看他们的两只脚是不是分开的。有一个自我在……那些皇室的人也不敢清楚地说：\n「这是荒谬的，我们跟你们同样都是人。」因为有一个自我在，所以他们不愿意这样说。如果人们把他们拱上高位，他们为什么还要费事去解释？只要保持皇室的尊贵就可以了。那就是为什么皇室不准跟平民结婚的理由之一，因为他或许会暴露出这整个事情：\n「这些人跟其它每一个人一样都是人，他们并不是什么皇室奇人。」但是好几个世纪以来，他们一直都保有那个概念。", "我也要你们跟动物不同，但并不是要你们去超越自然，不是这样。你们可以更深入自然，你们可以比动物更自然。它们是不自由的，它们处于很深的昏睡状态，它们所做的一切无法超出它们的祖先千千万万年以来一直在做的。你可以比任何动物都来得更自然，你可以进入到自然的深处，你也可以走到自然的高处，但是在任何方面你都无法超越它。你会变得更自然，你会变得更多层面地自然。对我而言，宗教人士并不是一个超越自然的人，而是一个完全自然的人，他已经探索了自然的所有层面，没有一件事是他不曾探索过的。", "动物是被监禁的，它被局限在某一个领域的存在，而人有能力和聪明才智可以自由地去探索。如果你将自然全部探索过，你就回到家了――自然就是你的家，那么死亡是一种喜悦和一种庆祝，那么你就可以没有任何抱怨地死，你会带着很深的感激而死，因为生命给了你那么多，死亡只是一切你所经历的事的最终高度。", "它就好像蜡烛的火焰要熄灭之前会燃烧得最亮一样，一个自然的人，在他要死之前，有一下子会生活得最亮，他是所有的光和所有的真理。对我而言，这就是自然的死亡，但它必须是挣来的，它不是自然给你的。自然把那个机会给了你，但是你必须去探索，你必须去挣得，你必须值得。", "即使只是去看一个真实的人死，只要在他即将过世的时候接近他，你都会突然充满着一种奇怪的喜悦，你的眼泪将不会是悲伤或忧伤的眼泪，它们将会是感激和喜乐的眼泪，因为当一个人很自然地死，当他已经很完全地经历了他的生命，他就会将他的存在散播到整个自然界，那些当时在场靠近他的人都会被沐浴……有一种突然的新鲜、一阵微风、一种新的芬芳和一种新的感觉，死亡并不是一件不好的事，死亡并不是一件要去害怕的事，死亡是一件你必须去挣得和你必须值得的事。", "我教你生命的艺术，但是它也可以被称为死亡的艺术，它们两者是一样的。", "第二个问题：", "我是一个受过训练的医生，我一直深深觉得那是一件好事，但是在我的工作里面，在我的活动里面，本质上就是会去拒绝接受疾病和死亡，拒绝接受人类的痛苦，关于这一点能否请你谈论一下？", "首先必须先作一个区别，疾病和痛苦是一回事，而死亡则是完全不同的一回事。在西方人的头脑里，疾病、痛苦和死亡都被混在一起――包在一个包裹里，问题就是从那里产生的。", "死亡是很美的，但是疾病和痛苦则不然。死亡是很美的，死亡并不是像一把剑切断你的生命，它就好像一朵花，一朵最终的花，它开在最后的片刻。它是顶峰。死亡是生命之树上的花朵，它并不是生命的终点，而是它的高潮，它是最终的性高潮。死亡并没有什么不对，它是很美的，但是一个人需要知道如何生活以及如何死。有一个生活的艺术，也有一个死亡的艺术，而且第二个艺术比第一个艺术来得更有价值，但是唯有当你了解了第一个，你才能够了解第二个。只有那些知道如何正确地生活的人知道如何正确地死，那么死亡就是到达神性的一个门。", "所以，第一件事：请你把死亡分开。只要去想疾病和痛苦。你不需要跟死亡抗争，那种抗争在西方人的头脑、西方人的医院和西方的医药方面产生麻烦。人们在跟死亡抗争。人们在医院里面几乎就是过着植物般的生活，只是靠着医药在过活。当他们要自然地死亡之际却被强迫不必要地继续活下去。透过医药的协助，他们的死亡被延缓了。他们已经没有用了，生命对他们来讲已经没有用了，那个游戏已经结束了，他们已经完了，使他们保持活着只是在使他们受更多的苦。有时候他们可能是陷入昏迷之中，一个人可以陷入昏迷之中好几个月或好几年，但是因为有一种对死亡的敌意，所以它在西方人的头脑就变成一个很大的难题：当一个人陷入昏迷而永远没有办法恢复，但是还可以活好几年，这样要怎么办？他只是一具尸体，一具会呼吸的尸体，就这样而已。他只是像植物般的存在着，已经没有生命，这样有什么意义呢？为什么不让他死掉？因为有一个对死亡的恐惧。死亡是敌人，怎么可以向敌人投降呢？", "所以在西方人的医学头脑里有一个很大的争论，要怎么做呢？一个人应该被允许去死吗？一个人应该被允许去决定他要不要死吗？可以允许家人来决定说他们要不要让他死吗？因为有时候那个人或许是无意识的而没有办法决定，但是去帮助一个人死是正确的吗？在西方人的头脑里产生出一个很大的恐惧，帮助一个人死？那意味着你在谋杀那个人！整个科学的存在都是要使他活下去，这是愚蠢的！除非有喜悦、有欢舞、有一些创造力、有爱，否则生命本身是没有价值的，光是生命本身是没有意义的，只是活着是没有意义的。当一个人已经享尽生命，有一个点会来到，当那个点来到，他的死是很自然，而且很美的，就好像一个人做了一整天的工作，然后有一个点会来到，你就去睡觉。死亡是一种睡觉，一种较深的睡觉。你将会再度出生在一个新的身体里，有着一个新的机器、新的设备、新的机会和新的挑战。这个身体已经老了，一个人必须离开它，它只是一个居住的地方……", "在东方我们有一种不同的看法：死亡并不是敌人，而是朋友。死亡让你休息，你已经疲倦了，你已经经历过你的生命，你已经知道了所有在生命里面能够被知道的喜悦，你已经将你的蜡烛完全燃烧了，现在可以进入黑暗，休息一阵子，然后再度被生出来。死亡能够以一种更新鲜的方式来使你恢复生命。", "所以，第一件事是：死亡并不是敌人。", "第二件事：如果你能够有意识地死，死亡是生命中最伟大的经验。唯有当你不害怕它，你才能够有意识地死，如果你反对它，你会变得非常恐慌、非常害怕。当你非常害怕而变得无法忍受那个恐惧，在你的体内有一个自然的运作机构会释放出药物进入到你的身体里，你就变成无意识的。有一个点，超出了那个点你就会变得无法忍受，然后你就变成无意识的。所以，有无数的人在无意识当中死掉而错过了一个伟大的片刻，最伟大的片刻。它是三摩地（永恒地进入神性），它是三托历（短暂地瞥见神性），它是静心发生在你身上，它是一种自然的礼物。", "如果你很警觉而能够看出你不是身体……你将必须去看，因为身体将会消失。不久你将能够看出你不是身体，你是分开的，然后你将会看出你跟头脑也是分开的，然后头脑将会消失，然后你将会只是一个觉知的火焰，那就是最大的祝福，所以，不要把死亡当成疾病或人类的痛苦。", "第三个问题：", "几个月以前，我的朋友和我去拜访他即将过世的父亲，有很多人在旁边，他的身体几乎要结束了，他对大多数的人都显得漠不关心，但是当每一个人都离开，他突然睁开眼睛告诉我们说：\n「我感觉好像我有两个身体，一个身体在生病，而另外一个身体则是完全健康的。」我们告诉他说：「那是对的！那个健康的身体是真正的你，所以要跟那个在一起。」他说：「好。\n」然后就闭起他的眼睛，当我们坐在他的旁边，那个围绕在病床周围的生病能量改变了，我们简直无法相信这个新的能量，它就好像我们坐在你的面前一样……这么美的一个宁静。在我们离开之后，他的病情有了一些改善，然后他出院回家，在他自己的床上很和平地死去。即使我已经跟你在一起有十年的时间，在这个人的面前，我还是觉得不知道是怎么一回事，他带着很深的信任、清晰和和平，完全准备好要放掉每一样东西。", "当某一个人即将过世的时候，你所经历过的经验永远都是可能的，一切所需要的就是要有一点警觉。那个即将过世的人是很有觉知的，要有这个经验并不需要太多的觉知。", "在即将过世的时候，你的肉身体和你的灵魂体会开始分开。平常它们互相深深地涉入对方，所以你不会去感觉到它们的分开，但是在即将过世的时候，就在死亡发生之前，这两个体都会开始互相不认同，如此一来，他们的路线将会不同，肉身体会变成物质的元素，而灵魂体会继续它的旅程，走向一个新的出生，新的形式，新的子宫。", "如果那个人有一点警觉，在即将过世的时候自己就可以看到它，因为你告诉他说那个比较健康的身体就是你，而那个生病和即将过世的身体并不是你……在那个时候，要信任非常容易，因为它就发生在那个人自己的眼前，他没有办法跟那个正在瓦解的身体认同，他可以立刻认出他就是比较健康、比较深的那一个。", "但是你还可以再帮助那个人多一些，你所做的已经很好，但是还不够好。甚至连那个人的这个经验――不跟肉身体认同――都会立刻改变房间的能量，它变得很宁静、很和平。但是如果你已经学会如何帮助一个即将过世的人的艺术，你一定不会停住在你所停住的地方。你非常需要告诉他第二件事，因为他处于信任的状态，每一个人在即将过世的时候都是处于那种状态。", "是生命在产生问题、怀疑和延缓，死亡没有时间延缓，那个人没有办法说：「我将试着去看。」或者「我明天再看。\n」他现在就必须去做，当下这个片刻就必须去做，因为甚至连下一个片刻都不确定，很可能他不会继续存活，信任对他来说会有什么损失吗？不管怎么说，死亡都将会带走每一样东西，所以那个对信任的害怕是不存在的，而且也没有时间再去思考了。很清楚地，那个肉身体会变成离得越来越远、越来越远。", "告诉他说「你是那个比较健康的体」，这是很好的一步。第二步必须告诉他：「你是那两个体的观照，那个即将过世的体是肉身体，而那个你觉得健康的体是心理上的，但你是谁呢？你可以看到那两个体……当然，你一定是那个第三的，你不可能是这两者的其中之一。\n」这就是「巴豆」（Bardo）的整个过程。只有在西藏，他们发展出死亡的艺术，其它整个世界都在试图发展生活的艺术，西藏是全世界唯一发展整个死亡的科学和艺术的国家，他们称之为\n「巴豆」。", "如果你告诉那个人说：「很好，你已经走了第一步，你已经离开了肉身体，但是现在你跟心理体认同，你也不是那个心理体，你只是觉知，你是纯粹的意识，你是一种接受性……」如果你能够帮助那个人了解，他既不是这个身体，也不是那个身体，而是某种无体的、无形的、纯粹的意识，那么他的死亡就会是一个完全不同的现象。", "你已经看到了能量的改变，你本来还可以看到另外一个能量的改变，你已经看到了能量的降临，你本来还可以看到音乐，以及一种跳舞的能量，和一种芬芳充满了整个空间。那个人的脸就可以显露出一个新的现象――光的氛围。如果他走上了第二步，那么他的死就会是最后的死，在\n「巴豆」里面，他们称之为「伟大的死」，因为如此一来，他就不会出生到另外一个形体，他就不会进入到另外一个监禁，这样的话，他就可以停留在永恒里，停留在那个充满着整个宇宙的海洋般的意识里。", "所以要记住：它或许会发生在你们很多人身上，你或许有机会跟一个朋友、一个亲戚或是你父母在一起，在他们即将过世的时候，帮助他们了解两件事：第一，他们不是肉身体，一个即将过世的人很容易就可以认出这一点。第二，这一点比较困难，但是如果那个人能够认出第一个，那么他也可能认出第二个――他不是第二个体，他超出了这两个体，他是纯粹的自由和纯粹的意识。", "如果他走上了第二步，那么你一定可以看到一项奇迹发生在他的周围，有某种东西，不只是宁静，而是某种更活的东西，某种属于永恒和不朽的东西，所有在场的人都一定会产生出莫大的感激，知道说这个死并不是一个哀悼的时刻，而是它已经变成一个庆祝的时刻。", "如果你能够将一个死蜕变成庆祝的时刻，那么你就是帮助了你的朋友、你的母亲、你的父亲、你的兄弟，你的太太或是你的先生。你给了他们存在里面所可能的最大礼物。当接近死亡的时候来做这一件事是很容易的。小孩子还不会去担心生死的问题，他对这些问题毫不顾虑。年轻人太过于涉入生物的游戏、野心、金钱、权力和声望，他没有时间去思考永恒的问题。但是在死亡的时候，就在死亡即将发生之前，你并没有任何野心，不管你是富有的或贫穷的都没有差别，不管你是一个圣人或是一个罪犯都没有差别，死亡带领你去超越所有生命的歧视，超越所有生命当中愚蠢的游戏。", "但是人们不但不借着这个机会去帮助他们，反而摧毁了那个美好的片刻，它是一个人一生当中最宝贵的时刻。即使他活到一百岁，这也是最宝贵的时刻，但是人们会开始哭泣，并表现出他们的同情说：\n「这真的不是时候，它不应该发生。」或者他们会开始去安慰那个人说：「不必担心，医生说你一定会得救。」", "这些都是愚蠢，甚至连医生都在这些愚蠢的事情里面扮演一部分的角色，他们不说你的死亡已经来到，他们会避开那个主题，继续给你希望，他们会说：\n「不必担心，你会康复的。」其实他们已经知道这个人会死了。他们会给他一个虚假的安慰，不知道说在这个时候他必须充分觉知到死亡――要非常敏锐而且毫无瑕疵地去经验到那个纯粹的意识。那个片刻变成了一个伟大胜利的片刻，如此一来，对他来讲就没有死亡，只有永恒的生命。", "第四个问题：", "下一届荷兰国会选举有一个重要的争议就是安乐死的问题，政客们在争论安乐死的正确立法，请你评论。", "安乐死，或者叫作自由去选择你的死，应该被接受成是每一个人与生俱来的权力。可以给它一个限制，比方说七十五岁。过了七十五岁之后，医院必须去帮助那些想要摆脱他们的身体的人。每一家医院都必须提供一个地方给那些即将要死的人，必须给那些选择要死的人特别的考虑和帮助，他们的死必须是很美的。", "每一家医院都必须有一位静心的老师。", "对于那个即将要死的人必须给他一个月的时间，允许他……如果他改变想法，他也可以回来，因为没有人强迫他。很情绪化而想要自杀的人，他不可能一个月都维持在那种情绪下，情绪化可能是暂时的。大多数自杀的人，如果他们再多等一个片刻，他们可能根本就不会自杀。也许是由于愤怒、嫉妒、憎恨或其它因素，他们因而忘了生命的价值。", "整个难题在于：政客们认为接受安乐死意味着自杀就不再是一项罪恶，不，它并不是意味着那样，自杀仍然是一项罪恶。", "安乐死必须得到医疗委员会的同意。在医院休息一个月，给予各种帮助，使那个人变得很安静……所有的朋友都可以来看他，他的太太和他的小孩都可以来看他，因为他即将要作一个长途旅行，不需要阻止他，他已经活得够长，他不想再继续活下去，他的工作已经完成了。", "在一个月的时间里，他必须被教以静心。好让在死亡来临的时候他可以很静心。至于死亡，必须有医药的帮助，使它变成就像睡觉一样，慢慢、慢慢地，伴随着静心，那个睡觉变得越来越深。我们可以将千千万万人的死改变成成道。不需要害怕自杀，因为他将不会自杀，如果某人试图要自杀，他还是犯罪的，他必须要求许可，要有医疗委员会的许可……而且他有一个月的时间，在那一个月里面，他可以随时改变心意，在最后一天，他可以说：\n「我不想死。」然后他可以回家，这是没有问题的，那是他的决定。", "目前在很多国家里有一个非常奇怪的现象。人们试图去自杀，如果他们成功了，那很好，如果他们不成功，那么法院会判他们死刑，这真的很奇怪！是他们自己要自杀的，但是在中途被发现。目前有一个审判已经进行了两年，法官和一些倡导者在争论，这个那个的，最后那个人必须再度被吊死，他本来就是这样在做，是由他自己做的！为什么要做出这么荒谬的事？", "安乐死变得越来越需要，因为随着医学的进步，人们的寿命变得比较长。根据考古学家所找到的骨头，五千年以前的人在四十岁以前就死了。五千年以前，最长寿的人只有四十岁，而且人们所生下的小孩在两年之内十个有九个会夭折，只有一个会存活，所以生命非常宝贵。", "古希腊的医学之父希波克拉底要医科学生立誓不管怎么样都要救人。他不知道――他不是一个先知――他没有那个洞见去看到说有一天人们所生下来的十个孩子全部都会存活，目前的情况就是如此。在一方面，有更多的小孩会存活，而在另外一方面，医学又可以帮助人们活得更长。九十岁或一百岁的人并不是很稀有的，在发达国家里很容易就可以找到九十岁或一百岁的人。", "在苏联，有一些人活到一百五十岁，甚至还有一、两千人活到一百八十岁，而且他们还在工作，但是如此一来，生活变得很无聊。一百八十年都做同样的事，光是想到这样就连骨头也会觉得不舒服，而且到那个时候还没有要死的迹象。死亡似乎还离得很远，他们还在工作，而且很健康。", "在美国有很多人躺在医院的病床上，身体接上各种仪器，有很多人要依靠人工呼吸器，如果一个人没有办法自己呼吸，那么活着还有什么意义？你还能够期望他做什么吗？当有很多人因为饥饿而死在街上，为什么要为了这个人给国家添负担呢？", "美国有三千万人在街上，他们没有房子住，没有食物，没有衣服，而却有千千万万人占据了医院的病床，使用那些医生和护士们的劳力，并且使用各种仪器设备。每一个人都知道他们迟早是要死的，但是只要你能够，你就必须使他们保持活着。他们想要死，他们大声喊说他们想要死，但是医生不能成全他们。这些人的确需要某些权力，他们被强迫继续活下去，这种被迫的情况是非常不民主的。", "所以我希望这件事变得非常合理，七十五岁或八十岁，这样的生命就够了。小孩已经长大……当你八十岁的时候，你的小孩差不多就已经是五十岁或五十五岁了，他们已经变老了，现在你已经不需要操心了，你已经退休了，现在你变成只不过是别人的一个负担，你也不知道要做什么。", "那就是为什么老年人非常易怒，因为他们没有任何工作，他们已经不被尊敬，他们已经没有任何尊严，没有人会去理会他们，没有人会去注意他们，他们准备要抗争、生气和呐喊，这些举动只不过是在显示他们的挫折，真正的事是他们想要死，但是他们甚至不能够将它说出来，那个死的观念是不合乎基督教的，是不合乎宗教性的。", "应该给他们自由，不仅是自由去死，还要给他们一个月的训练看看要怎么死。在那个训练当中，静心必须是主要的部份，身体的照顾也必须是主要的部份，他们死的时候必须是健康的、完整的、宁静的、和平的――慢慢进入很深的睡眠。如果静心能够跟睡觉加在一起，他们死的时候或许可以成道，他们或许能够知道只有身体被留下来，而他们是永恒的一部份。", "他们的死将会比一般的死来得更好，因为一般的死，你没有机会成道。事实上，将会有越来越多的人死在医院里，死在为死亡而设的专门机构，因为在那里每一件事都安排得好好的。你可以在很喜悦、很狂喜的状态下带着很大的感谢和感激离开生命。", "我完全赞成安乐死，但是要有这些附带条件。", "第五个问题：", "不久以前我有一个朋友自杀，这件事使我百感交集，他是一个门徒，我觉得你没有保护他。", "有几件事必须被了解，首先，你并不接受死亡，那就是问题之所在，你过份执着于生命。", "你认为我必须保护人们使他们不死吗？我必须帮助他们很全然地去活，也很全然地去死，那就是我的工作。对我而言，死亡跟生命一样美。你有一个观念，认为我必须保护人们，使他们不死，这样的话，我就是在反对他们。死亡是很美的，它并没有什么不对。事实上，有时候生命或许是错误的，但死亡永远不是错的，因为死亡是一种放松，死亡是一种臣服。", "你因为害怕而制造出那个难题，它跟你的朋友无关。他的死亡打扰了你，因为它将一个事实带进你的意识里――你也必须一死，而那是你所无法接受的。现在你想要从我这里得到一些安慰，我不想给任何人任何安慰，我只给出真理，而死亡跟生命一样真实，但是人们带着这么一个观念在生活，认为死亡是有害的，它必须被避开，只要它被避开，那就是好的，不管怎么说，一个人就是必须活下去，一个人必须继续拖着生命走，即使生命已经没有意义了，一个人还是必须继续活下去。一个人或许是在受苦，一个人或许是已经瘫痪了，一个人或许是已经发疯了，一个人或许已经对任何人来讲都没有用，一个人或许对自己来讲是一个负担，每一个片刻或许都是很丑陋的受苦，但一个人还是必须继续活下去，就好像生命具有某种固有的价值。这是人们携带在他们头脑里的观念：死亡是一项禁忌。但是对我来讲，它不是。对我来讲，生命和死亡两者都很美，它们是同一个能量的两个面。", "所以，我必须帮助你去生活，也帮助你去死，那就是我帮助你的方式，让这件事变得完全清楚，否则你将会一直都很混乱。某人生病了，某一个门徒生病了，然后他就开始怀疑他是不是可以信任我，因为他生病了。我在此并不是要保护你，使你不生病的，我在此是要帮助你了解疾病，帮助你在宁静当中去经历它、去观照它、去看它，而不受它打扰。疾病是生命的一部份。如果有人认为我必须保护他，使他不生病，那么他将永远无法了解我，他在此是基于错误的理由。如果他即将过世，我会帮助他好好地死。", "死亡可以是一个伟大的荣耀，它可以是一个伟大的高峰。死亡一直都会打扰人们，因为他们拒绝它。你有一个拒绝，你反对死亡，你不想死，你想要永远活下去，但那是不可能的。这是第一件事。第二件事是：因为它甚至不是一个自然的死亡，它是自杀，而你有一个观念认为我必须保护门徒。我必须防止自杀，不应该有门徒自杀，为什么？那是你自由的一部份。如果有门徒决定说那个游戏已经结束了，而他想要回家，那么我又是何许人而可以阻止他？我将只会说：\n「快快乐乐地去，跳着舞去，不要愁眉苦脸地去，使它成为一个快乐的回家旅程。」", "但是那个门徒从来没有问我，即使他来问我，我也一定会告诉他说：「这是你的自由，我不干涉你的自由。它是你的生命，也是你的死亡，我又是何许人而可以来干涉？一切我所能够做的就是让你知道那个可以使每一件事都变得很美的技术。\n」而自杀也可以是很美的。", "你将会感到很惊讶，在印度有一种宗教叫作耆那教，他们允许自杀，他们允许它是一个宗教行为！如果教徒决定要自杀的话，他们会允许。我认为这是对自由最大的接受之一，其它的宗教都没有像它那么勇敢。迟早世界上的每一个国家都必须视自杀为一种基本的权利，因为如果一个人想要死，那么你又是何许人，你们的法院、警察和法律又算老几，而可以阻止他？你算老几？谁给了你那个权利？为什么你们必须让他觉得有罪恶感？为什么你们必须让他觉得他是一个罪犯？为什么他不能够和他的朋友一起来唱歌跳舞，然后死去？为什么他必须好像犯罪一样地来做它？", "自杀并不是一项罪恶，是你们的法律使它变成一项罪恶。在一个更好的世界里，在一个自由更受到尊重的世界里，如果一个人想要死，他可以邀请他的朋友来。有几天的时间，他可以跟他的朋友住在一起，他可以唱歌、跳舞，并且听好听的音乐，读一些诗，然后向他的邻居道别。选定一个日子大家聚在一起，然后他死，他们可以给他一个很好的送行！在一个较好的世界里，自杀将不是一项罪恶。", "你必须改变你的态度，你对我必须了解得非常清楚，我不是那个在安慰别人的普通老师，我承诺要走向真理，而不是走向安慰，不管那个真理是多么地令人不舒服，我的承诺就是走向真理。这对我来讲是一个神圣的现象――自由。", "如果他决定要自杀，那完全没有问题，你必须能够给他那种自由。你在抗拒它，他已经自杀了，但是你却不允许他去经历它，那是你的问题，而不是他的问题。他并没有创造出那个问题，他只是引发出那个一直存在你里面的问题，现在让他走吧！说声再见，放松下来，并且去了解它。", "这个悲伤的片刻可以变成一种伟大的了解，因为有某种东西深深地碰触到了你的心，现在不要再浪费时间了！静心冥想它，从各个角度来看它，不要只是生气，也不要只是悲伤，让它也变成一个伟大的静心时刻。是的，悲伤存在，愤怒也存有，好像他欺骗了你似的，他是你的朋友，而他要离开甚至都不通知你一声，他怎么敢这样？他欺骗了你！那就是为什么你在内在会觉得有很大的愤怒，同时你也在对我生气，我怎么可以允许它呢？他从来没有问我，但是如果他问过我，我也一定会同意他，但是他从来没有问我，事实上也不需要问，如果他想走，他就是想走。", "一切都很好。是的，甚至连自杀都是好的，它需要勇气来接受它。世界上的第一个禁忌是性，但是性已经渐渐被接受了，现在自杀需要一个像弗罗伊德这样的人来摧毁这第二个禁忌。性和死亡是两个禁忌，现在需要一个人来使死亡变得可以被接受，高高兴兴地被接受，需要一个人来摧毁那个神话说它是不对的，只有懦夫才会自杀。这种说法是不对的，事实上情形刚好相反：懦夫继续执着于生命，但是有时候一个人会来到一个点，到了那个点他看出生命已经不再有意义了，他将那张票退还给神，他说：\n「你去保有你的世界，我要走了，我已经不想再看这个影片了。」", "我听说过一则关于萧伯纳的逸事。他被邀请去看一出戏剧，看到一半他突然站起来，那个作者问说：\n「你要去那里？」", "他说：「我已经看了一半。」", "那个作者说：「但是还有一半啊！」", "萧伯纳说：「但它是由同一个人写的，所以我觉得够了，可以结束了！」一个人已经看过了一半的人生，然后他看到说它是由同一个人写的，所以再待下去有什么意义？你可以回家休息了！", "静心冥想它，它是一个很美的片刻。你在悲伤、生气，是的，但是静心冥想它，你将会从中得到好处。那个门徒已经对一些人做了一些很好的服务。不要把你现在的时间浪费在生气和悲伤，将静心带进它里面，好好地想一想，为什么你会感觉这样？使它成为你的问题，不要将责任推到他身上，因为那是没有意义的。我们会问我们自己说：他为什么会自杀？那并不是重点。它为什么会刺伤到你，那才是问题之所在。他为什么自杀，那个问题由他来决定，为什么他不对你说些什么？那也是由他来决定。谁知道为什么他决定不把事情告诉任何人？谁知道为什么他决定在那一天做它？", "他似乎很和平地死去，当他过世的时候，社区的一个医生在场，他很和平地躺在路上，几乎就好像他是睡在那里，有一只手放在他的头底下，就好像那个骚动已经过去了，暴风雨已经结束了。", "他为什么要这样做，他为什么不交待任何事情，那并不是问题。为什么奥修没有阻止他去做这件事，为什么他没有去照顾他，那也不是你的问题。你的问题是：为什么你不能够接受它？它到底伤到你哪里？你必须去深入它，找到那个创伤，然后进入它，它将能够显露给你说：你不接受死亡，你在害怕死亡，甚至连你跟我的关系也不是一种信任的关系，而只是一种为了取得安慰和满足你的贪婪的关系。你想要使用我来满足你的某些观念，你认为我必须保护你，认为我是你的一种保障，我不是！我不保证任何事情，我是一个非常不负责任的人。那些跟我连结的人必须非常清楚，他们是跟一个不负责任的人在一起，跟一个不遵循任何道德、没有原则、也没有所谓的价值观、完全混乱、并且绝对信任生命以及它的混乱的人在一起。所以不管生命带来什么对我来讲都是好的。", "进入这些事情，然后看看你跟我的关系是如何地被他的死所影响，为什么你的信任会动摇，你在希望什么，在它的背后一定有一个很深的动机，而那个动机受到了打扰。如果你能够静心，你将能够走出它而变得很新、很新鲜，然后你将会感谢他。不必担心他，他已经再出生了，他已经找到了一个母亲。世界上有很多愚蠢的女人，你无法避免不再被生出来！所以不必担心，很可能在两、三年之内，他将会以一个小孩再回到这里，他来的那一天，我将会宣布：\n「这就是他！」你等着看！", "第六个问题：", "我曾经企图自杀好几次，我真的被死亡所吸引，这会打扰我，但同时也给我喜悦，能否请你谈论关于这件事？", "很好！一个人只能够自杀一次，你居然企图自杀好几次，而到现在仍然活着，那些企图并不是真实的，它们都是骗人的，即使在当时你也知道。", "我听说，木拉那斯鲁丁想要自杀，因为他是一个非常聪明的人，所以他作了万全的准备，没有留下任何漏洞，或许其它没有人企图以那样的方式自杀。他带了一支手枪跑到山上，山下深处是一条河流，很危险、很深的河流，河流旁边都是石头。山上有一棵树，他同时带了一条绳子，为了要使那个自杀能够很确定，他所有可能的事都想到了，他同时带了一大桶的汽油。", "他把自己吊在树上，但是由于他要做很多事，所以他的脚没有办法离开地面，因为一旦他的脚离开地面，他要怎么去做其它的事？所以他人吊在树上，但是脚却站在地面上，然后他将汽油倒在他自己身上，他同时带了一个打火机，他点燃了火，那个汽油在他身上燃烧起来，但是他为了要更确定，所以他也对自己的头部开伧，但是子弹打断了那条绳子，他掉到了河里，河水浇熄了他身上的火！", "绝望之余，他回到家里，我碰到他说：「你做了那么多的安排到现在居然还活着？」", "他说：「怎么办呢？我会游泳！我所安排的每一件事都失败了！」", "你说你曾经企图自杀好几次，有一件事是可以确定的：你不想自杀。你只是想用那个概念来玩一玩，同时你觉得你对死亡有恐惧，也有某种喜悦，这不只是你的情况，它是非常普遍的人类现象。生活是一个折磨、一个重担和一个痛苦，一个人会想要摆脱它，摆脱它意味着摆脱所有的痛苦、绝望、失望和无意义，以及这个太太、这个先生、这些小孩和这个工作，因此会对死亡产生向往，因为死亡可以将你所有的痛苦都结束掉，但是它也会把你结束掉，所以会有恐惧产生。", "事实上你是想活的，而且想永远活下去，但是你想要活在天堂里，然而你目前却是生活在地狱里！你想要摆脱地狱，但是你不想要摆脱你自己。我要强调的是：你就是你自己的地狱。所以自杀会从一方面来吸引你，因为它可以结束你所有的痛苦，但是在另外一方面会有一个很大的恐惧――它也会结束掉你。难道没有一个方式可以使痛苦结束，而你可以活得更尽致吗？我也教你说某种自杀可以帮助你――「自我\n」的自杀，而不是你的自杀。让自我（ego）死掉，然后你就会了解到，随着自我的消失，所有的问题也都会消失，留下来的你就变成是充满喜悦的、受到祝福的，每一个片刻都会继续打开新的门，进入到新的奥秘，每一个片刻都会变成一个发现的片刻，而那是一个永无尽头的过程。", "你已经有很多次企图要自杀，这一次你试着用我的方式来自杀！不管怎么说，你已经失败那么多次了，所以你已经变成一个失败的专家。在内在深处，你其实并不想要死，因为你害怕死亡，但那是很自然的。当一个人还没有真正去经历他的生命，他为什么要将生命结束掉呢？你还没有尝到生命的滋味，你还没有探索过生命多层面的美、喜悦和祝福，所以很自然地，你会害怕，但你还是企图要自杀，因为你不知道如何摆脱所有的痛苦，自杀似乎是最简单的方式。你处于分裂之中，你头脑的一半说：\n「自杀吧！结束掉这一切荒谬的事，够了！太够了！」但是另外一部份却试图破坏你的努力，另外一部份想要活下去，因为你还没有真正去生活。自杀将不会有所帮助，只有更多的生命、更丰富的生命会有所帮助，所以这一次你就将自我杀掉，然后看着那个奇迹发生。随着自我的消失，就不会有痛苦，所以就不会需要自杀，随着自我的消失，所有那些被自我所关闭的门就会突然打开，然后你就可以接触到星星、月亮和太阳。杀掉自我比自杀来得更容易，因为要杀掉自我不需要手枪、汽油，或是用一条绳子来吊死自我，或是用火把自我烧掉，然后如果所有这些都失败，在山下还要有一条河来结束自我。所有这些都不需要，因为自我只不过是由社会、宗教和文化所创造出来的，事实上它是不存在的，你只要深入去看它，它是一个影子，你必须去洞察它，那么你就会发现它是不存在的。静心只不过是一个洞察\n「自我是什么」的方法，任何有真正向内看的人都从来没有找到它。在整个人类历史里，毫无例外地，任何向内看的人都从来没有碰到任何自我。", "这就是自我（ego）的自杀，你什么事都不必做，只要转入内在，一旦你知道它是不存在的，那么因为那个不存在的自我所产生出来的痛苦就会消失，它们就没有办法再得到任何滋润。所有这些事情都是社会在你的头脑里所创造出来的制约，他们将某一个固定的程序输入你的头脑。我们以一种丑陋的方式来经历这整个历史……", "你认为你是一个基督徒吗？它只不过是一个被灌输到你里面的观念。你认为有一个神吗？它也是一个被灌输到你里面的观念。你认为有一个天堂和地狱吗？它只不过是一个程序设计，你们都被设计了。", "我的工作就是要来解除你里面的程序，我会一再一再地提醒你去注意说就是这些程序使你变得很无趣、很愚蠢，甚至吸引你走向自杀和死亡。在这方面，我的宗教是独一无二的，所有过去的宗教都是把程序灌输给人，但我是在解除你里面的程序，然后我独独把你留下来，使你去面对你自己。", "人们一直在问我：\n「你的宗教是什么？你的哲学是什么？你能不能给我们一些像基督教教义一样的东西，好让我们能够了解这些就是你的原则？」", "我没有那些东西，因为那将会又是在灌输给你程序。当一个佛教徒变成一个基督徒，到底发生了什么？基督徒将他身上属于佛教徒的程序解除，然后再度灌输给他基督徒的程序。这两者之间并没有太大的差别，你从一个水沟掉进另外一个水沟。或许是因为新鲜的关系，它可以使你快乐几天，但是不久就会开始再去寻找另外的水沟，现在他已经沉迷于那些水沟！以这样的方式，他只是在挖他自己的坟墓――那是他将会掉进的最后一个水沟。", "我解除你的程序，我不再给你任何其它的程序，我独独把你留下，使你变成空空的，只是一个零。在那个零当中，自我消失了，然后所有的祝福都会开始如阵雨般地洒落到你身上。", "第七个问题：", "关于发生在味摩克尔提身上的事，你是不是能够表达一些看法，他在过去一星期里都陷入昏迷？", "没有什么事发生在味摩克尔提身上，刚好就是「没有什么」，因为「没有什么」（空无）就是涅盘。西方对于「空无\n」的美没有概念。整个西方的态度是外向的，它指向物质，指向行动。「没有什么」听起来好像是空的，但其实它并不是如此。这是东方最伟大的发现之一――「没有什么」并不是空的，相反地，它是空的相反，它是充满或洋溢，将\n「没有什么」（nothing）这个字拆成两个字，使它成为no-thingness（不是物质)，那么它的意义就顿时改变了，那个意识形态就改变了。", "「空无」是门徒的目标，一个人必须来到一个「空无」发生的空间――所有的发生都消失了。作为消失了，作者消失了，欲望消失了，目标也消失了。一个人就只是存在，在意识之湖里面甚至连一个微波都不存在，也没有声音。", "禅宗的人称之为「一只手拍手的声音」。一只手拍手并不能产生声音，它是一种无声之声――只是宁静，但那个宁静并不是空的，它是非常充满的。当你完全宁静，完全融入那个空无，整体就会降临到你身上，彼岸就会贯穿你。", "但是西方的头脑压倒了整个世界，我们都变成了工作狂。我的整个方式就是要帮助你变成零，零是生命中最完美的经验，它是狂喜的经验。", "味摩克尔提是受到祝福的，他是少数我所选择的门徒之一，他从来没有一刻动摇过，当他在这里的时候，他的信任一直都很全然。他从来没有问过一个问题，从来没有写过一封信，也从来没有带来任何难题。他的信任是那么地完全，以致于他渐渐变得完全跟我融合在一起，他具有一颗非常稀有的心，那种心的品质已经从地球上消失。他真的是一位王子，他真的是属于皇室的，他真的是一个贵族！贵族的品质跟家世无关，它跟心的品质有关。依我所经验到的，他是地球上最稀有、最美的灵魂之一。问说：\n「他到底发生了什么？」这根本就不是一个问题。", "当然，一个人会倾向于用旧有的方式来思考，倾向于用小时候被教导的方式来思考，德国人尤其是如此！", "我听说，有一个德国人去到了天堂敲门，圣彼得打开一扇小窗往外看，他问说：「你今年几岁？」然后他查他的记录，他觉得非常困惑，因为那个德国人说：\n「七十。」", "他说：「不对吧！根据你工作小时的记录，你一定至少有一百四十三岁了！」德国人一直在工作，德国人是西方头脑最极端的代表，就好像印度人是东方头脑最极端的代表。印度人总是静静地坐着，什么事都不做，等待春天的来临，好让草木能够自己生长，而它真的会成长！", "小乔伊坐在外面的树下，他妈妈从屋子里大声喊说：「乔伊，你在干什么？」", "他回答说：「没有，妈。」", "「不，乔伊，你真正是在做什么？」", "「我说过我根本没有在做什么。」", "「不要骗我！告诉我你在做什么！」", "就在这个时候，乔伊深深地叹了一口气，他捡起一块石头丢了几英尺远，然后说：「我在丢石头！」", "「我就知道你在干那种事！立刻给我停止！」", "「天哪！」乔伊自言自语：「已经不再有人能够让你什么事都不做！」", "总是得做些什么……没有人相信，当我说味摩克尔提什么事都没做，而只是存在，你将不会相信我。", "他脑溢血的那一天我有一点担心他，因此我叫我的门徒医生去帮助他停留在身体里至少七天，他做得非常好、非常美……他就在那个边缘，只要稍微推他一下，他就会变成彼岸的一部份。事实上，那就是为什么我想要在社区里面有一个最现代的医疗中心。如果某人就在那个边缘，而可以透过医药的帮助多停留在身体里几天，那么他就不需要再回到生命中来。", "关于我认为必须透过人工的方法使他保持活着这一点，有很多人不了解。目前他是用人工呼吸，他本来在发作的同一天就会死掉，他真的几乎死掉。如果没有这些人工的方法，他一定已经进入到另外一个身体，他一定已经进入到另外一个子宫，但是等到他再出世的时候，我已经不在了，谁知道他是不是能够找到一个师父？――一个像我这么疯狂的师父！一旦某人跟我有很深的连结，其它的师父就会变得不适合，他们将会看起来很平淡、很无趣、死气沉沉！因此我想要他再多支撑一阵子。昨天晚上他办到了，他跨过了从有为到无为的界线。那个还在他里面的\n「某些东西」被抛弃了，现在他已经准备好，现在我们可以跟他说再见，现在我们可以庆祝，现在我们可以给他一个送别，给他一个狂喜的「一路顺风」！让他在你的欢唱和欢舞之中离去！", "当我去看他，这就是发生在我跟他之间的事，我闭着眼睛在他的旁边等待，当时他非常快乐。身体已经完全不堪使用了……外科医生、神经外科医生和其它的医生们都很担心，他们一再一再地询问我到底还要怎么样，为什么我要他停留在身体里，因为它似乎已经没有意义了，即使他能够继续活下去，他的脑部也永远无法恢复正常运作，我并不想要他停留在那种状态下，最好让他走掉。他们都在担心为什么我要他继续用人工呼吸。甚至连他的心跳偶尔都会停止，然后必须用人工的方法再度刺激它。昨天他的肾脏开始衰竭，他的脑壳被钻了一个洞，因为里面肿得很厉害，这是与生俱来的，它一定会这样发生，它是他身体里面的一个程序。", "但是他处理得很美，在「它」能够发生之前，他使用这一世来作为最终开花的跳板。只剩下一点点，昨天晚上甚至连那一点点都消失了，所以昨天晚上当我告诉他说：\n「味摩克尔提，现在你可以带着我所有的祝福进入彼岸。」他几乎高兴地喊出来：「太……棒……了！」我说：「不必拉那么长！」", "然后我讲了一个故事给他听：", "有一只乌鸦去到青蛙那里说：「天堂即将举办一个大型的宴会！」", "青蛙张开他的大嘴巴说：「太……棒……了！」", "那只乌鸦继续说：「将会有很多食物和饮料！」", "青蛙回答说：「太……棒……了！」", "「将会有很多漂亮的女人，滚石合唱团将会临场演奏，」", "青蛙将嘴巴张得更大说：「太……棒……了！」", "然后乌鸦再说：「但是有大嘴巴的人不可以进去！」", "青蛙紧憋他的双唇喃喃自语：「可怜的鳄鱼！他一定非常失望！」", "味摩克尔提的确很美，他已经不需要再回到身体，他已经开悟地走了，他是处于佛性状态之下走的。", "所以你们都必须高高兴兴地唱歌、跳舞、庆祝！你们必须学习如何庆祝生命，以及如何庆祝死亡。生命真的不能够像死亡那么伟大，但是唯有当一个人到了\n「那第四的」的状态，那个死亡才是伟大的。", "一般而言，要不跟身体、头脑和心认同是很困难的，但是它很容易就发生在味摩克尔提身上，他必须变得不认同，因为身体已经死掉了，它已经死了五天了，头脑也已经失去了，心也离得很远。这个意外事件对外界的人来讲是一个意外事件，但是对味摩克尔提本身来讲，它被证明是隐藏性的祝福。你没有办法跟这样的一个身体认同：肾脏的功能已经失去了，呼吸的功能也没有了，心脏已经无法运作，脑部全部损坏，你怎么能够跟这样的一个身体认同？不可能。只要有一点点警觉，你就可以跟它们分开，那个警觉他有，他已经成长到具有那样的警觉。所以他能够立刻觉知到：\n「我不是身体，我不是头脑，我也不是心。」当你超越了这三者，「那第四的」就被达成了，那就是你真正的本性，一旦它被达成，它就永远不会失去。", "他以前很喜欢我的笑话，对他而言，这是最后一次的演讲，所以我要为他讲两个笑话：", "有一对意大利夫妇赶着要上医院，因为他太太即将要生产。在途中他们出了一个很大的车祸，那个先生陷入昏迷被送进医院。当他最后醒过来，旁边的人告诉他说，他已经昏迷了三个月，他的太太没事，现在他已经是一个骄傲的父亲，有一对双胞胎，一男一女。", "他很快地离开那家医院去跟他的家人团聚，在他回到家稍事休息之后，他问他太太说他给小孩取了什么名字，他太太回答说：\n「是的，根据意大利的传统，我没有为他们取名字，取名字是男人的事，但是因为你处于无意识之中，所以我就把那个工作交给你哥哥。」", "听到了这些话，那个先生觉得很不安，他说：\n「我哥哥是一个白痴！他什么事都不知道！所以他到底给他们取了什么名字？」", "他太太说：「他帮我们的女儿命名为『芝妮』。」", "先生说：「还不错嘛！儿子呢？」", "「他帮儿子命名为『侄儿』。」（注：芝妮为侄女的谐音。）", "埃布尔在俄亥俄州拥有一家制造铁钉的工厂，他经营得很好，所以他可以在冬天赴迈阿密度假，唯一的问题是他不相信他不在的时候他儿子马克可以好好的接管他的业务，但是埃布尔的朋友摩易说服他去度假，他指出，不管怎么说，迟早总有一天马克必须继承他的事业，所以现在必须给他一个机会证明他自己。", "埃布尔在迈阿密玩得很愉快，直到有一天，他收到了一份「铁钉月刊」，在那份杂志里面有一则整页的彩色广告，由埃布尔铁钉公司所刊登，里面有一幅耶稣被钉在十字架上的图画，那个标题写着：\n「他们使用埃布尔的铁钉！」", "埃布尔立刻打电话给马克：「以后不准再这样说！", "马克向他父亲保证说他了解。埃布尔总算觉得比较安心，直到他收到下一期的「铁钉月刊」，里面有一则广告是耶稣躺在一个十字架的下面，那个标题写着：\n「他们没有使用埃布尔的铁钉！」", "这就是我的哲学里的「三个L」：生命（Life）、爱（Love）与欢笑（Laughter）。生命只是一颗种子，爱是一朵花，欢笑是芬芳。只是被生下来是不够的，一个人必须学习生活的艺术，那就是静心的A；然后一个人必须学习爱的艺术，那是静心的B，然后一个人必须学习欢笑的艺术，那是静心的C，静心就只有这三个字母：ABC。", "所以今天你必须给味摩克尔提一个很美的送别，在很大的欢笑当中给出这个送别，当然，我知道你将会怀念他。他已经变成社区的一部份，他很深地涉入每一个人，我会比你们更怀念他，因为他是我门口的警卫，每当我走出房就可以看到味摩克尔提在那里微笑，他一直都是一个喜悦，现在他已经不再可能了，但是他将会出现在你们的微笑中，出现在你们的欢笑中。他将会出现在此地的花朵之中、太阳之中、风之中和雨之中，因为从来不会失去什么，没有人是真正地死，一个人会变成永恒的一部份。", "所以即使你会想掉眼泪，也让那些眼泪成为喜悦的眼泪，为他的达成而感到高兴。不要去想你自己说你会怀念他，要为他想说他已经达成了。你就是这样在学习，因为迟早将有更多的门徒会旅行到更远的那一岸，而你必须学习给他们很美的送别。迟早我也必须走掉，你也可以在给我送别的当中学习――带着欢笑、欢舞和歌唱。", "我的整个方法是基于庆祝的。对我而言，宗教只不过是庆祝的整个光谱、整个彩虹――庆祝的所有颜色。使它成为你一个很大的机会，因为在庆祝他的别离当中，你们之中有很多人可以达到更高的高处，达到存在的新层面，这是可能的。这些宝贵的片刻不应该被错过，这些宝贵的片刻必须充分被利用。", "我对他感到很高兴……你们之中有很多人也都以同样的方式准备好，我真的对我的人觉得很高兴！我不认为曾经有一个师父有这么多好的门徒，在那一方面耶稣显得很贫乏，他的门徒之中没有一个是成道的。在过去佛陀是最丰富的，但是我已经下定决心要打败他！ \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}