{"title": ["静心与健康下", "第十六章奥秘学", "威尔罕姆雷克（Wilhelm Reich）在他那本《听着，渺小的人》书中说他发现当一个人觉得很好、很有爱心的时候，他生命的能量就会伸展出去，而当他在害怕的时候，他就会将那个能量收回。雷克说，他发现人的生命能量他将那个能量定名为orgone――是\n「在大气里面发现的」，是在体外发现的。他说他能够很成功地看到它，并且设计出仪器将它放大。", "他所观察到的是正确的吗？", "前几天，你谈到第三眼是可以使自己跟存在连结的一个门。每当我觉得敞开、流动、跟你有连结或是跟别人、跟大自然、跟自己有连结，我大部份会在我的心感觉到它，那是一种宁静的感觉，一种扩大的空间的感觉，有时候则是一种放射光的感觉。这跟你所谈论的是不是同一种感觉，或者透过第三眼和透过心来连结两者之间有一个差异，或者是有不同的阶段？", "几年以前我非常容易表达情绪，但是觉得没有归于中心，在那个时候，你叫我把能量留在里面，并且将它带到我的丹田。能否请你谈论更多关于丹田的事来进一步引导我？"], "content": ["静心与健康下", "第十六章奥秘学", "第一个问题：", "威尔罕姆雷克（Wilhelm Reich）在他那本《听着，渺小的人》书中说他发现当一个人觉得很好、很有爱心的时候，他生命的能量就会伸展出去，而当他在害怕的时候，他就会将那个能量收回。雷克说，他发现人的生命能量他将那个能量定名为orgone――是\n「在大气里面发现的」，是在体外发现的。他说他能够很成功地看到它，并且设计出仪器将它放大。", "他所观察到的是正确的吗？", "威尔罕姆雷克是诞生在这个世纪的人里面非常具有独特聪明才智的一位，他所发现的东西在东方被称为「氛围」（aura）。你一定看过在佛陀雕像的头部周围有一道环绕的氛围，那道环绕的氛围是一个事实。威尔罕姆雷克所说的是事实，但是他说出来给他们听的那些人并不了解他，他们以为他疯了，因为他把生命描述成一股围绕在身体周围的能量，然而它是非常真实的。", "生命是一股围绕在你身体周围的能量。不仅是你的身体，还有花朵、树木，每一样东西都有它自己的氛围。在各种不同的情况下，那个氛围、那个围绕着你的能量会收缩或扩张。任何使你的能量收缩的情况都必须被认为是不好的、病态的，而每一个使你的能量扩张的情况都必须被尊重和被爱。在爱当中，你的能量会伸展出去，你会变得更活，而当你处于恐惧之中，你的能量就会收缩，你就变得比较不活生生。", "现在，可怜的威尔罕姆雷克被美国人认为是发疯的，因为他不仅将那个能量放大――他发现一些方法可以将那个能量放大――他甚至将那个能量抓进盒子里，抓进人可以进去的大盒子里。如果一个人生病，当他从那个能量盒走出来的时候，他就会变成完整的、健康的。很自然地，这样的一个人一定会被认为是发疯的。他在卖那些盒子，空的盒子，但实际上它们并不是空的，他发现了一些可以在大气中搜集能量的方法。在一棵树的周围，你可以发现那个能量如阵雨般洒落，但是光凭你的肉眼是看不到的。", "在他被宣告发疯，而且被关进监狱之后，在苏联有另外一个人甚至设计出一套机器将那个能量拍成照片，现在它在苏联已经成为一门被承认的心理学――生命有一个氛围。那个人，克里安，发展出一种高敏感度的照相机将它拍成照片。他会拍出手部的照片，除了手之外，在它的周围会出现一个氛围。以一种非常奇怪的方式，那张照片甚至可以显示出一个人在六个月之内会生病，比方说，\n「目前他并没有显示出任何生病的迹象，但是他的氛围在某一个点上有萎缩……」如果在某一个点上那个氛围有萎缩，比方说，如果在眼睛周围的氛围有萎缩，那个人或许会变成瞎子，他所有的照片都被证明是对的。当他说\n「这个人有丧失视力的危险」，当时并没有看得出来的迹象，没有理由要去相信它，但是在六个月之内，那个人就会变瞎。现在在苏联的心理学面，克里安照相术是被政府所承认的，现在它正在流传到其它国家。一个人可以在他生病之前就被治疗。克里安照相术具有很好的预测能力，它至少能够显示出六个月后会发生的事。", "在东方，好几世纪以来，人们就知道在死亡之前的六个月，你会看不到你的鼻尖，因为你的眼睛会开始往上转，它们看不到你自己的鼻尖。当你感觉到你无法看到你的鼻尖，那意味着在六个月之内，你的能量将会萎缩，将会回到它的源头。在五千年前，瑜伽行者就已经知道有氛围，那个时侯还没有任何照相的科技，但是现在它可以在科学的基础上被接受。", "威尔罕姆雷克是一个独一无二的天才，他可以看到和感觉到那个平常不可能看到和感觉到的，但是如果你非常静心，你就可以看到别人的氛围，你甚至可以看到你自己的氛围。你可以看到你自己的手周围有光线激发出来。当你很健康，你可以感觉到你的氛围在扩张，当你在生病，你可以感觉到你的氛围在萎缩――在你里面有某种东西在萎缩。", "当你在一个病人的旁边，你将会有一个奇怪的感觉，觉得他也会使你生病，因为那个病人会在别人不知道的情况下夺取别人的氛围。他需要更多的生命，所以当一个有生命的人来到他的周围，他就会吸取他的生命。你从你的经验也可以知道，虽然你不了解，你会想要去避开某些人，因为跟他们在一起你会觉得生病，跟他们在一起你会觉得好像从你身上被带走什么东西。另外有一些人你会想要跟他们在一起，因为跟他们在一起你会感觉到一种扩张，你会觉得更活。", "威尔罕姆雷克是对的，但是很不幸地，大多数的人并没有接受他的天才，相反地，他们谴责他，因为如果威尔罕姆雷克是对的，那么其它每一个人都几乎是瞎眼的。在愤怒当中，他写下了《听着，渺小的人》那本书，但那本书是很美的，而他的愤怒是可以被原谅的，因为那些群众、那些\n「渺小的人」苛待他。他一开始被认为是发疯的，然后他被迫进入一家疯人院，然后死在疯人院里。在东方的话，他一定会变成一个佛陀，他具有那个品质和那个洞见，但是一个错误的社会，一个充斥着渺小的人的社会，一个思想狭窄的人的社会，他们无法想象那个广大的，他们无法想象那个神秘的……", "整个大气都充满着生命，如果你能够了解你自己的生命源头，你将会顿时觉知到小鸟是活生生的，树木是活生生的，小草也是活生生的，到处都充满着生命！你可以跟这个生命跳舞，你可以开始跟大气对话，当然，人们将会认为你是发疯的，因为人们还是一样。同样的人将耶稣钉死在十字架上，同样的人强迫威尔罕姆雷克进入疯人院，同样的人毒死苏格拉底……但是那些渺小的人占大多数。", "威尔罕姆雷克的愤怒是对的，但我还是要说，与其要愤怒，倒不如对那些渺小的人抱以慈悲的心怀，他们需要慈悲的爱。他很生气，因为他们对他乱来，他们破坏了他的整个人生。不但没有去了解他――他本来可以打开一扇新的门让人们去经验、去爱和去生活――他们反而完全摧毁了那个人，难怪他变得很生气。", "在东方同样有这些渺小的人存在，但是东方的天才从来不会对他们生气。不但没有生气，他们还表现出慈悲的爱，同情他们的瞎眼，他们试图以各种方式将光带给他们，将一些了解带到他们的心。", "第二个问题：", "前几天，你谈到第三眼是可以使自己跟存在连结的一个门。每当我觉得敞开、流动、跟你有连结或是跟别人、跟大自然、跟自己有连结，我大部份会在我的心感觉到它，那是一种宁静的感觉，一种扩大的空间的感觉，有时候则是一种放射光的感觉。这跟你所谈论的是不是同一种感觉，或者透过第三眼和透过心来连结两者之间有一个差异，或者是有不同的阶段？", "你所经验到的事本身是有价值的，但它并不是第三眼的经验。第三眼比你的经验来得更高一些。", "东方的神秘家把意识的进化分成七个中心，你的经验属于第四个中心――心轮。它是最重要的中心之一，因为它刚好在中间，有三个中心在它下面，有三个中心在它上面，那就是为什么爱是一个非常令人平衡的经验。", "你描述说：\n「每当我觉得敞开、流动、跟你有连结或是跟别人、跟大自然、跟自己有连结，我大部份会在我的心感觉到它，那是一种宁静的感觉，一种扩大的空间的感觉，有时候则是一种放射光的感觉。这跟你所谈论的是不是同一种感觉？」", "我所谈论的是第三眼，那是在心之上。在心之上有三个中心，一个是你的喉轮，那是创造力的中心，另外一个介于你的两个眉毛之间，刚好就在中间，它被称为第三眼。就好像你有两只眼睛可以知道外在的世界……第三眼只是一个隐喻，但那个经验是知道自己，看自己。", "最后一个中心是萨哈斯拉――第七个中心，它位于你头部的顶端。随着意识的往上走，首先你知道你自己，然后你知道整个宇宙，你会知道整体，以及作为整体一部份的你自己。", "以古老的语言来说，第七个中心是「知道神」，第六个中心是「知道你自己」，第五个中心是「成为具有创造力的\n」，第四个中心是「成为具有爱心的，分享和知道别人」。到了第四个中心，你的旅程就确定了，可以保证你将会到达第七个中心。在第四个中心之前，你还有可能会走入歧途。", "第一个中心是性中心，它是为了繁殖，它是为了要让生命继续下去。就在它的上面……性能量可以往上移，它是一个很棒的经验，你首度发觉你是自给自足的。性一直都需要别人。第二个中心是满足的中心，自我满足，你在你自己身上就足够了。到了第三个中心你会开始探索――你是谁？这个自给自足的人是谁？这些中心都很重要。当你找到你是谁，第四个中心就打开了，然后你会发现你就是爱。在第四个中心之前，那个旅程已经开始了，但是有一个可能，你或许没有办法完成它，你或许会走入歧途。比方说，当你发现你自己是自给自足的、是满足的，你可能会停留在那里，已经不需要再做任何事了，你甚至可以不必问：\n「我是谁？」它是那么地满足，以致于所有的问题都消失了。", "在这个时候需要一位师父，好让你不会停留在中途的某一个地方，而不去达到目标。有很多很美的点可以让你固定下来，当你觉得很满足，还需要继续吗？但是师父会继续对你唠叨，想要你知道你是谁。你或许已经很满足了，但是至少要知道你是谁。一旦你知道了你是谁，就会有一扇新的门打开，因为你会觉知到生命、爱和喜悦。你可以停留在那里，它是那么地丰富，所以你已经不需要再往前移，但是师父会继续激励你：\n「走到第四个中心！除非你找到了最纯粹的爱的能量，否则你将不知道存在的壮丽。」", "在第四个中心之后，你就不可能走入歧途了。一旦你知道了存在的壮丽，创造力就会自己产生。你已经知道了美，因此你也会想要自己去创造它，你想要成为一个创造者，有一股很深的对创造的渴望会产生。每当你感觉到爱，你总是会感觉到创造力，它就像影子一样地跟随着它。一个具有创造力的人没有办法只是继续向外看。在外在有很多的美……但是他会觉知到，就好像外在有无限的天空，为了要平衡它，内在也一定有同样的无限性。如果有一个师父在，那很好，如果他不在，这些经验也会引导你向前走。", "一旦你的第三眼打开，而你看到了你自己，看到了你意识的整个广阔一片，你就已经很接近神的庙，你已经站在阶梯上，你已经可以看到那个门，你会变得无法抗拒那个想进到庙里面去一窥究竟的诱惑。在那里，你可以找到宇宙意识，在那里，你可以找到成道，在那里，你可以找到最终的自由，在那里，你可以找到你的永恒。", "所以有七个中心，这只是任凭一己之意所创造出来的划分，好让求道者可以以一种有系统的方式由一个中心走到另外一个中心，否则，如果由你自己去下功夫，你可能会弄得杂乱无章，尤其是在第四个能量中心之前会有危险，甚至在第四个中心之后也会有危险。", "有很多诗人，他们活在主宰创造力的第五个中心，但是他们一直都不向前走，有很多画家、舞蹈家和歌唱家，他们创造出伟大的艺术，但是从来没有走到第三眼。有一些神秘家就停留在第三眼，他们知道他们自己内在的美，它是那么地令人满足，以致于他们以为他们已经到达了。需要有一个人来告诉你说前面还有更多的东西，否则，在你的无知之中，你要怎么做几乎是不能预测的。", "麦可决定要加入警力，因此他跑去参加入学考试，考试官知道这个未来的新兵是一个爱尔兰人，因此就决定问他一个简单的问题，他问说：\n「是谁杀死了耶稣基督？」", "麦可看起来很担心，一句话都没说，那个考试官叫他不必担心，并且告诉他说他可以有一些时间去思考这个问题。麦可在回家的途中碰到派迪。", "派迪问说：「你当上警察了吗？」", "「还没有，」麦可回答：「但是我已经在办第一个案子了。」", "人就是这样，他需要一个已经走过那条路，并且知道那个陷阱，也知道那些美丽的景点，同时具有慈悲心的人来推着你走――有时候他甚至还会违反你的意思――直到你到达了你潜力最终的阶段。", "第三个问题：", "几年以前我非常容易表达情绪，但是觉得没有归于中心，在那个时候，你叫我把能量留在里面，并且将它带到我的丹田。能否请你谈论更多关于丹田的事来进一步引导我？", "丹田是生命从那里离开身体的中心，它是死亡的中心。在日本，自杀被称为「切腹」，那个腹就是指丹田，它位于肚脐下方两英寸的地方。它非常重要，几乎世界上每一个人都有感觉到它，但是只有在日本，他们深入到它隐含的意义里。", "甚至连印度人，他们在能量中心上面下很多功夫，他们都没有去考虑丹田。他们之所以错过它是因为他们从来不认为死亡有任何重要性。你的灵魂是永远不会死的，所以为什么要去担心那个只是能量由那里出去，然后进入到另外一个身体的门？他们从性中心来下功夫，那是生命的中心。他们在七个能量中心上面下功夫，但是在任何印度的经典里面都没有提到丹田。", "好几千年以来，那些在能量中心上面下最多功夫的人并没有提到丹田，这不可能只是一个巧合，那个原因是他们从来没有很认真地去看待死亡。这七个中心是生命的中心，每一个中心都属于更高的生命。第七个是最高的生命中心，当你到达了那个中心，你几乎就是一个神。", "丹田非常靠近性中心，如果你没有走向更高的中心，如果你没有走向头部的第七个中心，如果你一生都只是停留在性中心，那么在性中心的旁边就是丹田，当生命要结束的时候，你的生命就会从丹田那个中心离开你的身体。", "为什么我会告诉你这些事？以前你的能量很充沛，但是你并没有觉知到更高的中心，你的整个能量都停留在性中心，你的能量洋溢。能量洋溢在性中心是危险的，因为它可能会开始从丹田释放出来，那么要使它向上提升就变得更困难，所以我叫你要把你的能量留在里面，不要那么表达，要保持住在里面！我要那个丹田的中心完全封闭，它在当时是敞开的，因此可能会很危险。", "你有按照我的话去做，因此你变成一个完全不同的人。现在当我看到你，我已经没有办法相信当初所看到的那个表现。现在你变得更归于中心，你的能量走在正确的方向――走向更高的中心，它几乎就在第四个中心，它是爱的中心，它是一个非常平衡的中心。有三个中心在它之下，也有三个中心在它之上。", "一旦一个人处于爱的中心，他就几乎不可能再往下掉，因为他已经尝到了高处的某些东西，如此一来，山谷将会变得非常黑暗、非常丑陋，他已经看过阳光普照的山峰，虽然并不是很高，但也是蛮高的，现在他的整个欲望将会是……", "那就是所有爱人的麻烦，他们想要更多的爱，因为他们不了解，真正的欲望并不是想要更多的爱，而是想要某种比爱来得更多的东西。他们的语言以爱作为终点，他们不知道有任何比爱来得更高的路。爱无法令人满足，相反地，你爱得越多，你就变得越渴求爱。", "在第四个中心，爱的中心，唯有当那个能量移向第五个中心，一个人才会觉得非常满足。第五个中心是你的喉输，第六个中心是你的第三眼，第七个中心――萨哈斯拉在你的头顶，所有这些中心都有不同的表达和不同的经验。", "当爱移到第五个中心，那么任何你所拥有的才能，任何创造的层面，对你来讲都是可能的，这是创造力的中心，它不只是为歌唱，也不只是为音乐，它是为所有的创造力。", "印度神话里面有一个很美的故事，虽然它是一个神话，但是那个故事很美，它特别为你解释第五个中心。印度神话说：邪恶的力量和善良的力量经常在争斗。他们两者同时发现说如果他们往海洋去找寻，他们就可以找到琼浆玉液，谁喝了它之后就会变得长生不老，所以他们都试图去找它，但是生命到处都在平衡，在那里也是如此……在他们找到琼浆玉液之前，他们先找到毒药，而那个琼浆玉液就隐藏在毒药的下面。没有人准备要去尝它，甚至连看它一眼都会令人生病。他们之中的一个人想，世界上的第一个嬉皮或许会愿意，他就是湿婆（godshiva），所以他们就叫湿婆说：\n「你尝尝它。」他说：「好。」他不仅尝它，他还将它全部喝光，而那是很纯的毒药，他将那些毒药持住在他的颈部――第五个中心。第五个中心是创造的中心，它变得完全被毒化，因此湿婆变成了破坏之神。所以印度有三个神：梵天，他创造了世界，护持神，他护持世界，以及湿婆，他摧毁世界。他的破坏性来自他被毒化的创造力中心。那个毒性很强，所以它不可能只是一个小小的破坏，他能摧毁整个存在……", "湿婆变成了摧毁整个世界的人，因为他的第五个中心累积了整个存在所有的毒素在它里面。它是我们的创造力中心，所以爱人会具有某种创造倾向。当你坠入情网，你会突然想要创造些什么，因为心跟创造力的中心离得很近。如果你很正确地被引导，你的爱可以变成伟大的创造行动。它可以使你变成一个诗人，它可以使你变成一个画家，它可以使你变成一个舞蹈家，它可以使你到达任何层面的星星。", "我们称之为第三眼的第六个中心是介于两只眼睛之间，它可以给你一种清晰，它可以使你看到你所有的前世，以及所有未来的可能性。一旦你的能量到达了你的第三眼，那么你已经非常接近成道，某种属于成道的东西已经开始显示出来了，它会从那个人的第三眼发出光芒，他会开始觉得有一种拉力想要走向第七个中心。", "因为有这七个中心，所以印度人从来不会去管丹田。丹田并不在那一条在线，它就在性中心的旁边。性中心是生命的中心，而丹田则是死亡的中心。过份的兴奋、过份的不归于中心、过份地将你的能量到处丢出是危险的，因为它会将你的能量带到丹田。一旦那个路线已经确立，它就会变得很难向上移。丹田跟性中心是平行的，所以那个能量很容易就可以移动。", "那是日本人一个伟大的发现，他们发现不需要切断你的头，或是举枪自尽，那些都会带来不必要的痛苦，只要用一把小小的刀插人丹田的中心，不必有任何痛苦生命就消失了，只要使那个中心敞开，生命就消失了，就好像花朵一开，那个芬芳就消失了。", "丹田必须保持封闭，那就是为什么我叫你要更归于中心，将你的感觉保存在里面，并且将它带到你的丹田……如果你能够使你的丹田有意识地控制你的能量，它就不会让那些能量跑出去，你就会始感觉到有很大的重力，有一种稳定感和归于中心，它是要使能量往上移的基本需要……", "有一个波兰人走到街上，经过一家五金店，那家五金店贴了一个卖链锯的广告，上面说它可以在七个小时之内砍断七百棵树，那个波兰人认为它效率很好，所以就决定买一把。", "隔天早上他拿了那把锯子回来，对那个销售员抱怨说：\n「这个东西根本就没有办法像你们的广告所说的可以砍断七百棵树。」", "那个销售员说：「让我们来试试看。」他们找到了一块木头，那个销售员按下按钮，那个锯子就发出很大的声音。", "「那个噪音是什么？」那个波兰人问。", "所以，他一定是用手来锯，然而它是一个电锯！", "你的丹田中心有很多能量，如果它很正确地被指引，成道并不是一个离得很远的地方。", "所以，这是我的两个建议：尽可能使你自己保持归于中心，不要被一些小事拉着走，有人在生气，或是有人侮辱你，你就想它想好几个小时。就为了别人讲了一些话，你的整个晚上就受到了打扰。如果丹田能够保有更多的能量，那么很自然地，那些能量就会开始往上走。丹田只有一种特定的能力，每一种向上移的能量都必须透过丹田来向上移，但是丹田必须关闭起来。", "所以第一件事是丹田必须关闭起来。第二件事是：你永远都必须在更高的中心上面下功夫。比如说，如果你常常生气，那么你就必须用更多的时间去静心冥想你的愤怒，好让那个愤怒能够消失，而它的能量可以转变成慈悲。如果你是一个恨每一样东西的人，那么你就必须集中精神在恨上面，静心冥想恨，然后同样的能量就可以变成爱。要继续往上移，永远都要去想那个更高的阶梯，好让你可以到达你存在最高的点，不应该有能量从丹田的中心漏出去。", "印度人对性过份顾虑也是为了同样的原因，性也是会把你的能量带到外面。它会把你的能量带到外面，但至少性是生命的中心，即使它把能量带出去，它也会从其它某一个地方带来能量，生命会继续流动，但丹田是死亡的中心，不应该允许能量流经丹田，你很容易就可以发现那些能量流经丹田的人。比方说，有一些人，当你跟他在一起，你会觉得好像快要窒息，跟他们在一起，你会觉得好像他们在吸取你的能量。你会发觉，在他们走了之后，你会觉得比较放松、比较安然，虽然他们并没有对你做任何不对的事。", "你也会发现有跟这种人相反的人，他跟你的会合会使你变得更喜悦、更健康。如果你在悲伤，你的悲伤将会消失，如果你在生气，你的愤怒将会消失。这些人就是他们的能量移向更高中心的人。他们的能量会影响你的能量，我们都继续在互相影响。一个有意识的人会选择那些能够提升他的能量的朋友。", "有一点非常清楚，有些人会吸取你的能量，避开他们！最好对它要很清楚，对他们说再见，不需要受苦，因为他们是危险的，他们也可能会打开你的丹田。他们的丹田是敞开的，那就是为什么他们会在你身上产生出一种被吸取能量的感觉。", "心理学还没有注意到这一点，但是非常重要地，心理上有病的人不应该被放在一起，然而全世界都这样在做。心理病患被放进精神疗养院在一起。他们已经心理有病了，你还将他们放进一个会将他们的能量拉得更低的环境里。甚至连那些治疗心理病患的医生都很明显地显示出这一点。心理分析师自杀的比率比任何其它行业的人都来得更高，他们发疯的比率也更高。每一位心理分析师偶尔都需要接受其它心理分析师的治疗。这些可怜的人到底是怎么了？他们整天被心理病患围绕着，能量一直被吸取，而他们又不知道如何关闭他们的丹田。", "有一些方法和技巧可以关闭丹田，就好像有一些静心方法可以使你的能量往上移。最好而且最简单的方法就是：尽可能在你的日常生活当中保持归于中心。人们甚至没有办法静静地坐着，他们会改变他们的姿势，他们没有办法静静地躺着，整个晚上他们都会翻来翻去，这是不安，是他们灵魂里面一个很深的不安，一个人必须学习安静，在这些小事上面，丹田要保持关闭，心理学家尤其必须接受这方面的训练，同时，心理病患也不应该被放在一起。", "在东方，尤其是在日本的禅寺里，他们已经觉知到丹田的中心，心理学家都没有注意到这一点。在禅寺里面有一些小的茅屋，那些茅屋离主要的建筑物离得很远，但还是在同一个森林或同一个山区。如果有心理病患被带到他们那里，他们会带他去住茅屋，并叫他放松、休息、享受，在森林里面活动，但是不要讲话，反正也没有人跟他讲话！一天只有一次，有一个人会带一些食物来，他也不准跟那个人讲话，即使他跟他讲话，那个人也不会回答，所以，他的整个能量完全被控制，他甚至连带话都不可以，也不可以见任何人。", "你将会很惊讶地知道，心理分析学家在好几年里面做不到的事，他们居然在三个星期之内就可做到。在三个星期之内，那个人就变得跟正常人一样的健康。事实上，他们并没有对他做什么事，没有什么技巧，什么都没有。他只是单独被留下来，所以他不能够讲话，他被单独留下来，所以他能够休息而成为他自己，他不需要去满足别人对他的期望。", "你做得很好，只要继续做任何你正在做的事，将你的能量累积在你自己身上，能量的累积就自动会使它走向更高，当它达到更高，你就会觉得更和平、更具有爱心、更喜悦、更喜欢分享、更慈悲、更具有创造力，到时候你将会觉得充满光、觉得已经回到家，这样的日子已经离得不远。", "由于对性的恐惧、对性的压抑、以及对生命的否定，人已经丧失了跟丹田的联系。", "丹田是生命和死亡的中心，所以日本人称之为「哈拉」（hara），「哈拉」是死亡的意思。印度人称之为「玛尼普拉\n」（manipura），「玛尼普拉」意味着钻石，最宝贵的钻石，因为生命来自那里。你的种子就隐藏在你的丹田里，它是在母亲的子宫里第一样被创造出来的东西，之后其它每一样东西才在它的周围开始成长。", "在丹田里面你父亲的种子和你母亲的种子两者都在。来自父亲的生命细胞和来自母亲的生命细胞创造出你的丹田，那是你的第一个蓝图，每一样从那里成长出来，而且它永远都保持是中心。你可以忘掉它，你可以不去注意它，你可以压抑，你可以把能量集中在头部，但它仍然保持是中心。你越远离它，你就变得越不活生生。你离丹田离得越远，你就越是生活在周围，你会变得不归于中心，不根入大地。它是非常活生生的，要开始活得越来越多。", "那就是原始的头脑，最原始的头脑。「原始治疗」的治疗师还没有觉知到说原始的尖叫是来自丹田，它是第一个头脑。然后第二个头脑会产生――心和感觉，然后第三个头脑会产生――头和思考。", "丹田是本性，心是感觉，而头则是思考。思考是离得最远的，感觉刚好在中间，那就是为什么当你去感觉，你会变得更活，比你在思考的时候来得更活。思想是死的东西，它们是尸体，它们不呼吸。感觉会呼吸，感觉有一个脉动，但是跟第一个――原始的头脑――是不能比的。如果你到达了丹田，然后停留在那里，从那里来生活，你将会有一个完全不同的生活――真正的生活。", "有少数几个片刻你觉得你很真实，那个时候就是你停留在丹田的时候。那就是为什么人们会去追求危险，他们会去登山，因为当那个危险非常真实，你就会进入丹田。那就是为什么当你处于惊吓之中，你的丹田会产生第一个脉动。在惊吓当中，你没有办法思考，你没有办法感觉，你只能够存在。", "当你在开车的时候，你突然觉得有一个意外即将发生，那个时候你的丹田会被打击到。那就是为什么人们喜欢开快车，车子开得越快，你就会觉得越活生生、越兴奋，你在接近丹田，那就是为什么战争很有吸引力。人们会跑到电影院去看一出谋杀的电影，它是在创造出一个情况使你能够再度感觉到你的丹田。人们喜欢阅读侦探小说，当那个故事真正达到高潮的时候，他们无法思考，他们无法感觉，他们就只能存在！", "试着去了解它。所有的静心都会引导到它，它是你生命的跃动，它是你生命力的源头。进入它，你很容易就可以进入它，所以我叫你进入它。每当你静静地坐着，你就可以停留在那里。忘掉头、忘掉心、忘掉身体，只要成为肚脐后方的一个悸动。如果你深入它，你就可以了解三位一体真正的意思，因为你的父亲在那里，你的母亲也在那里，如果你也在那里，三位一体就产生了，那就是三位一体的基本概念！三位一体不是神、圣子和圣灵。如果你在那里，那么就会有三位一体，就会有一个三角形，因为父亲和母亲已经在那里，如果你也在那里，那么基督就诞生了，圣子就诞生了。当圣子诞生，就有真正的统一。", "两个没有办法会合，需要有第三个来连结这两个，所以你的父亲和母亲都在那里，已经完成了，但是还没有达到极致，已经有一种结合，但还不是一个统一。女性和男性都在那里，但是还没有连结起来，那就是整个冲突之所在――你是\n「二」。你一定会是「二」，有某些东西来自父亲，某些东西来自母亲，他们两者都在那里，就好像两个流流在一起，但是仍然有一个微妙的分开。", "如果你的「在」达到那里，如果你变得越来越觉知到它，你的觉知将会变成催化剂，那个「二」将会消失，然后会有\n「一」，那个「一」被称为基督意识。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}