{"title": ["静心与健康下", "第十七章对疾病的态度（面对癌症）", "你认为癌症的原因是什么？", "上个星期，我知道我得了癌症，从那个时候开始，除了有少数一些恐慌和恐惧的片刻之外，我感觉到有一种很深的宁静和放松进入到我的存在，是否我已经放弃了生命，或者这是一种接受的宁静？", "去年十二月，他们发现我得了子宫癌，对我而言，它就好像决定要死和继续受苦，或是要走出它。我让你完全进到我里面来，被淹没在你的爱里面，结果那个癌症消失了。在过去的六个月里面，即使我不可能看到你，我也觉得你跟我非常接近。我有一些朋友也是你的门徒，当我告诉他们这件事，他们说我在逃避事实。有时候我在想，同时我也怀疑我的感觉。他们所说的是对的吗？事实的真相是什么？", "性和头痛或偏头痛之间有什关系？", "我知道你设计了一个技巧去跟疾病或身体的疼痛谈话，我是一个医生，我想要使用这个方法，能否请你将它描述得详细一点？", "作为一个医生，我看到很多人在抱怨便秘。便秘是不是另外一种文明病？", "有时候我会害怕发疯，能否请你评论？", "能否请你建议，看看那一种静心对发疯的人有帮助？", "我越来越觉知到这些年来我在我身上所筑起来的障碍使得我没有办法成为一个喜悦的、爱自己的、敞开的人。当我有越来越多的觉知，我感觉到在我里面的那一道墙变得越来越厚，使得我没有办法穿过去。能否请你用你的了解来帮助我？"], "content": ["静心与健康下", "第十七章对疾病的态度（面对癌症）", "第一个问题：", "你认为癌症的原因是什么？", "癌症基本上是一种心理的疾病，它基本上是一种头脑的疾病，而不是身体的疾病。当头脑变得非常紧张，紧张到受不了，它就开始影响身体的组织，那就是为什么只有当文明变得非常非常洗练的时候，才会有癌症存在，在原始社会里，你找不到癌症，因为人们并没有那么洗练。当一个社会变得越高度发展――我所谓的\n「高度发展」是意味着更复杂――越洗练，就有越多的癌症会发生……癌症必须消失。癌症只能够存在于某种头脑的神经症状态。如果头脑放松下来，迟早身体也会跟随着放松下来。就是因为这个事实，所以科学研究到目前为止还找不出癌症的有效治疗方法。几乎找不到癌症的有效治疗方法，等到有一天他们找到了癌症的有效治疗方法，他们将会在世界上创造出更危险的疾病，因为那个治疗将会意味着压抑。等到有一天他们可以找到够强的药物来压抑癌症，就有另外的疾病会迸出来。那个毒素将会开始流经其它的管道。", "多少年代以来，事情就是一直这样在发生，简单的疾病被治愈，然后困难的疾病就会产生。你医好一种疾病，另外一种疾病就会进来，而比第一个来得更复杂。第一个是身体的自然反应，第二个则是身体不自然的、异常的反应。你压抑了第二个，第三个就会出现，而第三个又会更难以对付……就这样继续下去。目前癌症是最多的，如果癌症被压抑住了，那么更困难的疾病将会从人的身体和头脑迸出来。", "第二个问题：", "上个星期，我知道我得了癌症，从那个时候开始，除了有少数一些恐慌和恐惧的片刻之外，我感觉到有一种很深的宁静和放松进入到我的存在，是否我已经放弃了生命，或者这是一种接受的宁静？", "我们一被生下来就已经在放弃我们的生命，因为出生只不过是死亡的开始，每一个片刻你都将会死得越来越多。", "并不是说在某一天，当你七十岁的时候，死亡才来临，它不是一个事件，它是从出生就开始的一个过程。它需要花七十年的时间，它进行得很缓慢，但它是一个过程，而不是一个事件。我强调这个事实是要使你清楚说生命和死亡并不是两件事。如果死亡是一个结束生命的事件，它们才是两件事。当它们变成两件事，它们就变成敌对的，它们就变成敌人。", "当我说死亡是从出生就开始的一个过程，我是在说生命也是从出生就开始的一个过程，这些并不是两个过程，它是一个过程，它从出生开始，而在死亡的时候结束，但生命和死亡就像一只小鸟的两支翅膀，或是两只手或两条腿，甚至连你的头脑也有两个分开的半球――右半球和左半球，没有这个两极的交互运作，你是无法存在的。", "生命是一个两极的交互运作，如果你了解这一点，那么对死亡的十分接受就会很自然地来到你身上，它并不是在反对你，它是你的一部份，如果没有它，你就没有办法活下去。", "它就好像一块黑板的背景，你可以在上面用白色的粉笔写字，黑板并不是在反对粉笔，它只是在加强它，让它显得更突出。如果没有那块黑板，你那些白色的字将会消失。它就好像白天和黑夜，你到处都可以看到这样的现象，但是你却像瞎子一样在行动。如果没有黑夜，就没有白天。", "你越是深入两极的交互运作……它是一个奇迹般的经验。如果没有「不动」，就没有「行动」，如果你无法放松，你就无法行动。你越能够放松，你的行动就会越完美。它们看起来好像是相反的，其实不然。你越是融入晚上的睡觉，你早上醒来的时候就会变得越敏锐、越年轻。在生命的每一个地方，你都会发现同样的正反两极交互运作的过程。", "禅宗的神秘家有一个公案：他们要求门徒要静心冥想一只手拍手的声音。那是荒谬的，一只手拍手不可能发出任何声音。要跟什么拍呢？要拍手的话需要两只手，表面上两只手是互相对立的，但是在内在深处，它们是在共同创造出同一个拍手的声音，在它们的努力当中联合在一起，它们是一致的，既不互相对立，也不互相矛盾，而是互补的。", "师父之所以给出那个静心的理由是要让你觉知到说在生命当中，你没有办法找到一个例子来支持一只手拍手的声音。整个存在都是两只手在拍手：男人和女人，白天和黑夜，生和死，爱和恨。当那个门徒越深入静心……渐渐、渐渐地，他就会觉知到，在存在里面不可能找到那样的东西。", "师父每一样东西都会问――「你找到了吗？你听到一只手拍手的声音了吗？」有很多概念会来到他们的头脑，比方说流水的声音，他们会认为也许它就是了，然后他们跑到师父那里告诉他说：\n「我找到了：是流水的声音。」师父会敲他们一棒说：「你这个白痴！这并不是一只手拍手的声音。有一个二分性存在，你去看一看，所有那些水中的岩石，是它们在发出声音，它并不是‘一’的声音，它一直都是‘二’的声音。\n」事实上，不可能有「一」的声音。经过了无数次的挫折，门徒所找到的每一个答案都被拒绝。然后他了解到，声音一直都是「二」，宁静才是「一」，只有宁静可能成为答案，它并不是一个拍打。但是经历过所有这些过程去达到宁静……然后他来到师父那里，师父问说：\n「你听到了吗？」", "门徒拜在他的脚下，喜悦的眼泪从他的眼睛流下来，他甚至不能够说：「是的，我找到了。」那是不精确的，并不是他找到了宁静，而是相反地，他在宁静中消失，它并不是一种找到，它是一种消失。他已经不复存在，只有宁静存在，如此一来，还有谁能够在那里说：\n「我找到了答案？」因此会有喜悦的眼泪产生，并且带着感激向师父顶礼。师父会说：\n「我了解，不必担心，不必担心说你没有办法将它说出来，没有人能够将它说出来，那就是为什么当你以前来的时候，匆匆忙忙地带着一个答案跑过来，甚至在你告诉我那个答案之前，我就先敲你一棒，并且告诉你说：‘你这个白痴！回去！’你感到很困惑，你甚至连答案都没有说就被拒绝了。现在你可以了解了，问题不在于这个答案或那个答案，所有的答案都是错的，只有宁静是对的，它是一个存在性的‘在’，而不是一个理智上的答案。」", "你很幸运地知道，在七天之内你就要过世了，你已经得了癌症。每一个人都有癌症，只是有一些人发作得比较慢，而你发作得比较快！因为是美国人！大多数的人都是印度人，甚至在死亡这件事上面，他们也要多花一些时间，他们总是迟到，总是错过了火车。", "我说你能够知道是受到祝福的，因为每一个人都将会死，但因为它还是未知数，所以人们继续生活在幻象之中，以为他们可以永远活下去。他们总是看到别人在死，那种现象可以很逻辑地支持他们的观点：\n「总是别人在死，我是从来不死的。」你一定看过很多人在死，它给了你一个很强的支持，一个很合理的背景，认为总是别人在死。当你死的时候，你将不会知道，你将会是无意识的，你将会错过那个知道死亡的机会，那些知道死亡的人都一致认为：死亡是生命中最高潮的经验。", "但是人们却在无意识之中死去，有一些可以预测的疾病是好的。癌症意味着你可以在七天之前知道――或七个月，或不管是多少时间之前就知道，死亡每一个片刻都在接近。并不是每一个人都可以有这样的七天。癌症似乎是你在前世修来的，因为克利虚纳姆提也是死于癌症，拉玛纳马赫希和罗摩克里虚纳也都是死于癌症。很奇怪……三个成道的人，他们都不是病态的，他们都生活在此时此刻，但是他们竟然死于癌症，它似乎是一件属于灵性的事！它的确具有心灵的层面。", "我并不是说所有那些死于癌症的人都是成道的人，但是他们可以比其它任何人都更容易成道，因为其它人都继续生活在幻象之中，以为他们还会活下去，所以不必急。静心的事可以被延缓――明天或后天。为什么要这么匆忙忙呢？今天还有更紧急的事要做。静心从来不是紧急的事，因为死亡从来不是紧急的事。", "对一个知道癌症将会在七天之内爆发在他身上的人而言，生命中的每一件事都会变得没有意义。所以紧急的事都消失了。他想盖一间漂亮的皇宫，那个概念消失了，他想要参加下一次的竞选，那整个概念都消失了，他在担心第三次世界大战，那个他也不再担心了，那些对他来讲都已经无关紧要了，任何将会发生在他死后的事都已经变得无关紧要了，他只有七天可以活。", "如果他有一点警觉，在那七天里面他可以活七十年或七百年，或整个永恒，因为现在静心已经变成了第一要务，爱已经变成了第一要务……跳舞、欢乐和经验美的事物，那些事在以前从来不是要务。这个星期，满月的夜晚将会是第一要务，因为他将永远无法再看到满月了，这是他的最后一次满月。他已经活了好几年，月亮来了又去，他从来不去管它，但是现在他必须很认真地来看待它。这是最后的月亮，这是最后一次去爱的机会，这是最后一次存在的机会，这是最后一次去经验生命中一切美好事物的机会，他已经不再有能量可以来生气和抗争了。他可以延缓，他可以说：\n「一个星期之后在法庭见，但是这个星期让我休假。」", "是的，在刚开始的时候你会觉得悲伤和失望，觉得生命正在从你的手中溜走，但是不管你知不知道，它一直都在从你的手中溜出。它一直都在从每一个人的手中溜出，不管那个人知不知道。你算是很幸运的，因为你知道。", "我想起一个伟大的神秘家，他的名字叫作爱克那斯，有一个人常常去找爱克那斯，已经有好几年了，有一天他早上很早就去，当时其它都没有人在，他告诉爱克那斯说：\n「请你原谅我，我来得很早是希望旁边没有人，因为我想要问一个问题，那个问题我一直都想问，但是我觉得非常尴尬，所以我就把它压下来。」", "爱克那斯说：「没有理由尴尬，你随时都可以问任何问题，请坐。」所以他们就坐在庙里，那个人说：\n「这件事对我来讲很困难，我不知道要如何将它提出来？我的问题是：好几年以来，我一直都来找你，但是我从来不曾看过你悲伤，或是有挫折感。我从来不曾看过你处于焦虑之中，或是有任何烦恼，你总是很快乐、很满足，这是我无法相信的，我怀疑的头脑会说：‘这个人在伪装。’我一直在跟我的头脑抗争，告诉它说你不可能假装那么多年，‘如果他是假装的，那么你自己试试看。’我试了，但是五分钟之后，最多七分钟，我就将它全部忘掉了。头脑会出现，愤怒会出现，悲伤会出现，如果其它没有人来，那么我太太也会来！然后所有的伪装就都不见了。一日复一日，一个月又一个月，一年又一年，你怎么能够一直保持？我一直都看到了同样的喜悦和同样的优雅，请你原谅我，因为我一直在怀疑你有伪装，或许是因为你没有太太，那似乎是你我之间唯一的差别。」", "爱克那斯说：「把你的手给我看。」", "他将他的手拉到他自己的手上，仔细地看着。", "那个人说：「有什么不对劲吗？到底是怎么一回事？」他已经忘了所有的怀疑和他的伪装和爱克那斯。爱克那斯说：\n「在回答你的问题之前，我要顺便告诉你，因为我看到你的生命线已经结束了……还剩七天，因此我想要先告诉你，因为我或许会忘记，一旦我开始解释和回答你的问题，我或许就会忘记。」", "那个人说：「我对那个问题已经不再有兴趣了，我对那个答案也不再有兴趣了，只要帮助我站起来。」他是一个年轻人，爱克那斯说：\n「你站不起来吗？」", "他说：\n「我觉得所有的能量都消失了，只剩七天的时间，我还有很多计划……每一项计划都粉碎了，帮助我！我家离这里不远，请你带我回家。」", "爱克那斯说：「你可以回去，你可以走路，就在几分钟之前你来的时候走路还好好的。」那个人总算试着站起来，他看起来好像他所有的能量都被吸光了。当他走下阶梯，你可以看到他突然变得很老，他必须扶着栏杆走路。当他走到街上，你可以看到，他随时都可能倒下来，他就好像一个醉汉在走路，后来他总算回到了家。", "每一个人都已经起来了，那是一个清晨，而他却跑去睡觉，他们都问说：「到底是怎么一回事？你生病了吗？你觉得不舒服吗？\n」他说：\n「现在甚至连生病都不重要了，觉得舒服或不舒服是无关的，我的生命线已经结束了，只剩下七天。今天是星期日，下一个星期日，当太阳下山，我就要走了，我已经走了！」", "整个屋子里的人都很悲伤，所有的亲戚和朋友都开始聚在一起，因为爱克那斯从来不说谎，他是一个很真实的人。如果他这样说，那么死亡是确定的。到了第七天，就在太阳要下山之前，他太太开始哭，小孩也跟着哭，他的兄弟们也都在哭，他年老的父亲和母亲都变得不省人事。爱克那斯去到他家，他们都说：\n「你来得正是时候，请你给他一些祝福，他即将踏上一个未知的旅程。」", "在七天之内，那个人变了很多，甚至连爱克那斯也必须作一些努力才能够认出他，他简直成了一堆骨头。爱克那斯摇醒他，并试着打开他的眼睛，爱克那斯说：\n「我是来告诉你说你不会死，你的生命线还够长，我所说的你在七天之内会死，那是在回答你的问题，那是我的回答。」", "那个人立刻跳了起来，他说：「那是你的回答？我的天啊！你已经杀掉我，我正在往窗户外面看，等待太阳下山我就要死了。\n」那个人顿时变得很高兴，但是他说：「这算是哪一种回答？这种回答很可能会杀掉一个人，你似乎是在谋杀！我们相信你，而你却利用我们的信心来耍我们。」", "爱克那斯说：「除了那个回答之外，其它没有什么可以对你有帮助，我是要来问你：在这七天里面，你有跟任何人抗争吗？你有对任何人生气吗？你有上过法院吗？那是你平常在做的事，每天都可以在法院找到你。\n」他就是那种人，那是他的职业，甚至连谋杀案，他都愿意去当证人，只要付给他足够的钱。在一起谋杀案里面，他去法院当证人，法官知道这个人不可能是每一件事的证人――他是一个职业证人……", "爱克那斯问说：「你的业务怎么样？在这七天里面你做过几次证人，你赚了多少钱？」", "他说：\n「你在说些什么？我连床都没有离开过，我没有吃东西，因为没有胃口，同时也不觉得口渴，我简直就好像死掉一样，我觉得一点力量都没有，一点生趣都没有。」", "爱克那斯说：\n「现在时候到了，你可以起床，好好地洗个澡，吃好一点，明天你在法院有一个案子，继续做你的业务。我已经回答了你的问题，因为我已经觉知到每一个人都必须一死……死亡可能明天就会来临，你有七天，我甚至连七天都没有，明天我或许就看不到日出了。我没有时间去做那些愚蠢的事，去追逐那些愚蠢的野心，去贪婪、愤怒或憎恨，我就是没有时间，因为明天我或许就不在这里了，在这个短短的人生里，如果我能够享受存在的美，以及人类的美，如果我能够分享我的爱，以及我的歌，或许死亡就不会让我难堪。」", "我从古人那里听到，那些知道怎么生活的人，他们很自然地就知道怎么死。他们的死是一件很美的事，因为他们的死只是外在的，就内在而言，他们生命的旅程还在持续着。", "你知道你有癌症，那的确会令人震惊，也会带来悲伤和失望，但你是我的门徙，你必须使这个机会变成你存在的大蜕变。你还会在这里的这几天必须成为静心、爱、慈悲、友善和欢笑的日子，如果你能够做到这样，你将会得到\n「有意识地死」这个报偿，那是一个有意识地生活的报偿。", "当一个人过着无意识的生活，在他死的时候也会是无意识的。存在会以有意识的死来作为有意识生活的报偿。有意识地死就是知道生命最终的高潮经验，当你有意识地死，你同时可以知道没有什么东西会死，只有形式在改变。你搬进一个新的家，当然是一个更好的家，是在一个更高的意识层面。你使用那个机会成长，生命是绝对公正的、公平的，你所挣得的，你从来不会失去它，你会得到恰如其份的报酬。", "接受死亡是生命的一部份，接受这个事实说你能够预先知道是好的，否则当死亡来临的时候，你听不到它的脚步声，你听不到死亡在接近你的声音，那就是为什么我说你是幸运的，死亡在七天之前就来敲你的门。在深深的接受当中好好地利用这些日子，使这七天的时间变得尽可能喜悦，使这七天的时间变成欢笑的日子。死的时候脸上要带着一个笑话，要带着微笑和感激，感谢一切生命所给你的。", "而且我要告诉你：死亡是一个幻象。没有死亡，因为没有什么东西会死，只有事物在改变，如果你是有觉知的，你可以使它们变得更好，进化就是这样在发生的，一个无意识的人就是这样在变成一个佛的。", "第三个问题：", "去年十二月，他们发现我得了子宫癌，对我而言，它就好像决定要死和继续受苦，或是要走出它。我让你完全进到我里面来，被淹没在你的爱里面，结果那个癌症消失了。在过去的六个月里面，即使我不可能看到你，我也觉得你跟我非常接近。我有一些朋友也是你的门徒，当我告诉他们这件事，他们说我在逃避事实。有时候我在想，同时我也怀疑我的感觉。他们所说的是对的吗？事实的真相是什么？", "永远都要听取你自己的经验，因为那就是事实的真相。你得了癌症，常常癌症可以变成一个很好的机会，因为现在死亡已经变得很确定。现在你已经不可能再退回来，不管怎么说，死亡都将会把你带走。因为死亡是那么地接近，所以你记得我更多，你爱我更多，因为已经没有时间再延缓了。你首度允许我完全跟你在一起，然后那个癌症消失了。癌症有很多原因，其中有一个原因就是你的人生是无意义的、没有爱的，你并不是真正在生活，你只是拖着生命在走。你没有任何理由活下去，但是困难在于：你也没有任何理由自杀。所以，以一种昏睡的方式，就好像梦游症患者一样，人们继续从摇篮走向坟墓，那是一个很长的旅程，然而在昏睡当中，他们还是试着去走，他们都走到了坟墓，或者应该说是他们所到达的地方都变成了坟墓……", "我一直叫你们要去爱，要成为全然的。在这几天里面，没有其它的选择，死亡已经来临，所以你可以全然地去爱，你让我进入你里面，然后那个癌症消失了。并不是说我做了什么事，而是你做了一些事。如果你以前有听我讲，那个癌症根本就不会发生。如果你以前有那么强烈、那么全然地去爱，癌症将不会发生在你身上。现在，在癌症消失之后，你再度进入头脑，以为是我做了一项奇迹，我什么事都没有做，是你做了一项奇迹，因为你一直在告诉你的朋友说：\n「我的师父做了一项奇迹。」因此他们叫你要看清事实的真相，然后在你里面就有怀疑产生。你的朋友们是对的，要看清事实的真相，虽然他们本身并没有看清事实的真相。唯一真实的事是癌症消失了，因为你的存在首度变得很全然、很凝聚，它比任何癌症都来得更强而有力。", "现在那个怀疑产生了，然后你问朋友，任何人都会说：「别傻了，不要迷信。」虽然他们也没有办法解释说为什么那个癌症会消失，或是那个癌症是怎么消失的，而他们叫你要看清事实的真相。你要求他们说：\n「那么请你看清事实的真相，然后告诉我说那个癌症是怎么消失的。」让他们也尝一下癌症的经验！让他们去思考它，让他们浪费他们的睡眠去思考它，看看那个癌症是怎么消失的？因为真相必须在那个点上被决定。", "不要期待我会做出什么奇迹，那是幻象。那个奇迹是由你做出来的，这一点是毋庸质疑的。每一个人都有能力做出这样的奇迹。生命是如此的一个奥秘，如果我们真的变得很宁静、很全然、很有爱心，它将能够在你里面改变很多事――在你的身体里、在你的头脑里、以及在你的灵魂里改变很多事。", "不要从你的朋友那里取得愚蠢的观念，否则那个癌症将会再度出现，因为那不是我的作为，那是你的作为。如果你怀疑，如果你不知道它是怎么发生的，你的怀疑可能会产生出癌症，但是如果你生活得很全然，你就可以将那个癌症融解，而你的怀疑可能会使它再回来，那么你的朋友就不会说：\n「要看清事实的真相。」然后你将必须回到同样的态度，但是这一次它将变得更困难。", "最好不要再陷入同样的麻烦，这一次它将变得更困难，因为你会有期待，那种期待是以前所没有的。当你第一次得到癌症的时候，你并没有在期待任何奇迹，现在如果它发生了，你将会试着去变得更有爱心，你将会试着去成为全然的，但是试着去变得更有爱心并不是真的有爱心，试着去成为全然的并不是真的很全然，而且在内在深处，你会期待癌症的消失，那些情况已经不一样了。记住，不要责怪我，不要怪我说下一次没有帮助你。第一次我也没有帮助你，它一直都是你，不论在你身上发生什么事，你都要负责。", "第四个问题：", "性和头痛或偏头痛之间有什关系？", "尚无医学研究者达到那个结论，但是我以我自己一再一再的发现来谈它――我是一个无药可救的发现者，迟早科学将必须同意我。性中心存在于头脑里，而不是存在于生殖器官里，科学已经知道了这一点。如果性中心存在于头脑里，而不存在于性器官里，那么对性的剥夺可能会造成头痛。它不会造成生殖器官的痛，因为它并不算什么，因为它只是你头脑里某一个中心的衍生物。", "为什么人们会开始这样想，甚至连医生也会告诉他的病人说：性有益于你的心理健康，而他们是对的，那些在过去以宗教的名义来压抑性的人，他们都遭受到很多的头痛之苦，甚至连克利虚纳姆提（krishnamurti）这么具有了解性的人都持续四十年严重的头痛和偏头痛，他有时候会想说用头去撞墙然后结束掉算了，因为那个痛苦太过份了。", "有人发现，世界上有无数的人在作爱之后产生偏头痛。我在读一个基督教科学家的报告，因为他是一个基督徙，所以他的头脑本身受到了制约。他试图去找出为什么人们会有偏头痛的各种原因，他在这个主题上面持续研究了一年，不久以前他的报告才出炉，他在上面列出很多很多原因――生理上的、化学上的，然而事实的真相很单纯，根本就不需要研究。那个事实的真相就是：你将人的头脑分成两个部份，其中一部份说：\n「你所做的是错的，不要做它。」而另外一部份说：「不可能抗拒那个诱惑，所以我要做它。」这两个部份开始争斗，产生冲突。", "偏头痛只不过是你头脑的冲突，很深的冲突。没有一个原始部落的人会在作爱之后产生偏头痛。天主教徒在这方面所受的苦比其它任何人都来得多，因为他们的制约很深，因此它在他们的头脑里面产生分裂。好几世纪以来他们一直在说的那些事都没有任何基础，也没有任何证据，但是他们却继续在重复它。即使是一个谎言，如果它常常被重复，它也会开始看起来好像是真的。", "一个人必须对话语非常有觉知。", "有一个人走进一家酒吧，然后开始讲一个波兰人的笑话，坐在他旁边的那个身材高大、有点笨拙、精力充沛的人转过身来面对着他，以威胁的口吻说：", "「我是波兰人，你稍等一下，我叫我的儿子来。」", "然后他喊出：「伊凡，来这里，顺便叫你哥哥来。」有两个更大块头的人从后面那个房间出来。「约瑟夫，」那个人喊了出来：\n「你和你哥哥过来这里。」又有两个人从后门进来，他们的块头又更大，五个彪形大汉围住那个讲笑话的人。", "「现在，」第一个波兰人说：「你要把那个笑话讲完吗？」", "「不要了。」那个人说。", "「不要？为什么不要？」那个波兰人说，同时用一只手张开，然后握拳：「你害怕吗？」", "「不，」那个人说：「我只是不想将它解释给五个人听。」", "人们对于话语很聪明，他们可以隐藏任何事实。他在害怕，那五个人可能会杀掉他，但是他找到了一个很美的借口：\n「我不想太麻烦去解释那个笑话的意义给五个人听。」", "所有的宗教都在玩文字游戏，他们不让人们有足够的聪明才智去看穿那些文字。他们创造出一个文字丛林，以及神学、教条、信念和信仰，而那些可怜的人就以道德的名义扛着那整个重担。", "我要告诉你，不要去管道德，一个真诚的求道者唯一的顾虑就是觉知和更多的意识。你的意识将会照顾你所有的行为。不要有任何努力，你的行为就会变得合乎道德，就好像花朵一样，它们没有任何动作，没有任何努力，就开在你的周围。", "道德只不过是一个有意识的人的生活形态。", "第五个问题：", "我知道你设计了一个技巧去跟疾病或身体的疼痛谈话，我是一个医生，我想要使用这个方法，能否请你将它描述得详细一点？", "那个概念是：人们必须被教导如何跟他们的身体作朋友。如果那个治疗师是一个女人将会更好，她可以帮助人们去感觉他们身体的什么地方有紧张，或是有疼痛，然后她必须教他们如何跟身体说话，告诉身体说：\n「因为信仰了某些教条的关系，我变得跟你疏离了，我想要接近你，成为你的朋友，而不是成为敌人。我觉得有罪恶感，我从来没有想到这一点？这些年来，你一直都在为我工作，但是我从来没有感谢过你。」", "首先对整个身体说：「请听我讲，这些是难题之所在，请让它们消失。」这是你的力量可以做到的。然后再对有疼痛的特殊部位讲话。", "在作这种谈话之前需要有任何准备吗？", "在治疗团体开始之前，告诉参加的成员说他们将会处于一种恍惚之中，但是他们能够跟身体说话，他们可以大声地讲话，这样比较好。在团体开始之前，人们可以念三分钟的咒语\n「奥修」。在开始念咒语之前，告诉他们说当他们在重复念奥修的时候，「你将会进入更深，然后慢慢睡着。」然后给予他们催眠的建议，说他们正在慢慢睡着，当所有的人都睡着，你可以作一个试验，将他们的手举起，看看它会不会掉下来，藉以了解他们有没有睡着，然后分别对每一个人说话。那些躺下来的人必须分开，好让你在跟一个人讲话的时候不会打扰到另一个。在这之前，治疗师必须先找出每一个人的问题点，然后当他们睡着，治疗师就可以去到每一个人面前告诉他说：\n「你的头脑和你的灵魂是同一个现象，你已经忘记如何跟你自己的头脑和身体讲话，你的问题将会消失，它正在消失，而且将永远不会再回来。」", "当每一个人都以这样的方式处理过之后，你就可以告诉他们所有的人说：「在催眠当中所告诉你们的事，你们都能够单独去做，不需要催眠。\n」然后在结束的时候再念三分钟的咒语「奥修」。必须告诉他们说每天晚上在睡觉之前都必须重复做这件事，至少一个月。", "当我在经验痛苦的时候，我曾试着去跟它讲话，但是并没有什么帮助。", "这是错的。疾病并不是有机体的一部份，它是某种外在的东西，事实上它是跟身体对立的东西。你必须跟你的头脑和你的身体讲话，而不是跟疾病讲话，你必须告诉你的\n「头脑/身体」说：「现在该是离开那个疼痛或离开那个疾病的时候了。」重复说十到十五次，然后说：「现在你可以好好地入睡，奸让你可以做你的工作。」当你醒过来，告诉你的\n「身体/头脑」将那个疼痛放掉。当它走掉，你就感谢头脑和身体说让那个疾病走掉，告诉头脑说现在那个疼痛已经消失了，它不应该再允许它回来，否则你一直叫那个痛苦走开，而它还是一直再回来。基本上，我们是在对头脑讲话，而头脑对身体讲话，但是我们不知道那个语言。", "这才是真正的三位一体――灵魂、头脑和身体。灵魂没有办法直接做什么事，它是在要求痛苦离开的那一个，头脑必须对身体讲话。", "这个必须成为每一个人学校教育的一部份，但是有很多宗教却教导我们说身体和头脑是分开的。小孩很快就可以学会将身体的疼痛送走。", "是不是一定要用催眠的方式？", "你可以这样做，但它并不是一定要的。", "我们必须使用哪一种语言？", "任何语言都可以。", "我们要如何使用这种方法来减肥？", "首先告诉头脑说你要传送一个讯息给身体，然后头脑必须将那个讯息传递下去，然后只要告诉身体说体重减轻几公斤比较理想，所以\n「你要很正常地消化」。不要涉及吃东西的部份，只要告诉身体说需要减轻几公斤，当你的身体达到那里，你就叫身体停留在那里，不需要再减轻体重或增加体重。", "基督教的科学家不就是以这种方式在保持健康吗？", "这是基督教科学的基础，但是他们做得太过火了，他们会告诉一个瞎子说：「现在你可以看得见。」但是那个瞎子既不相信，也没有眼睛可以看，所以他怎么能够看得见？那简直是愚蠢，但是对于那些单纯的事情，比方说这里痛、那里痛，这个方法非常有帮助。", "第六个问题：", "作为一个医生，我看到很多人在抱怨便秘。便秘是不是另外一种文明病？", "几年前有一个人来到我这里，他已经遭受便秘之苦有一段很长的时间，他是一个很富有的人，他尝试过各种医药、各种治疗，从对抗疗法到自然疗法，他每一件事都做了。他有足够的钱可以浪费，也有足够的时间，所以在那些方面没有问题，他走访了整个世界，想要去除他的便秘，但是他越尝试，他的便秘就变得越严重，它已经根深蒂固了。他来问我说：\n「要怎么办？」", "我告诉他说：「便秘只可能是一个症状，而不可能是原因，那个原因一定是在你意识的某一个地方。」所以我叫他去做一件非常简单的事，他简直无法相信，他说：\n「那怎么可能？你认为做这么简单的一件事就能够帮助我吗？这么简单的方法能够有所帮助吗？我不相信。」但是我说：「你试试看。」我告诉他只要做一件事：持续地记住：「我不是身体。\n」其它什么事都不需要，当然他没有办法相信它，因为这能够有什么帮助？", "人会跟他的身体认同，过份跟身体认同将会使你便秘。你会执着，你会萎缩，你不允许身体走它自己的路线，你不允许它流动，就是便秘的意义。便秘是一种心灵上的疾病。不要跟身体认同，要持续地记住：\n「我不是身体，我是一个观照。」他试了三个星期，然后说：「有效耶！在我里面的某种东西松开了。」", "它一定会发生。如果你不是身体，身体会开始自己发挥它的功能，你不要干涉，你不要挡路，身体自己会继续运作。", "你曾经看过动物便秘吗？自然界没有一种动物会便秘。在动物园里面，你可以发现动物便秘，或是家宠动物，跟人生活在一起的狗或猫，它们已经受到了人的感染，它们已经被人类所腐化，它们可能会便秘，否则在自然界是没有便秘的。身体有它自己的运作方式，它会流动，它不是冻结的，它没有障碍，障碍的发生是因为有认同。我告诉那个人说：\n「只要不跟身体认同，保持觉知说你是一个观照？永远不要说：「我便秘了。」只要说：「身体便秘了，而我看到了它。」", "身体会变松，然后胃会开始发挥它的功能，因为没有像头脑那么会扰乱胃的。如果你在担心，胃就没有办法运作得很好。如果你跟身体认同，身体就没有办法流动得很好，那就是为什么当你病得很重，深深的睡眠是需要的，因为唯有在深深的睡眠当中，你才会忘掉身体，然后事情才会开始流动。", "它改变了，而且他跑来告诉我说有一件新的事发生了：「我一直都是一个吝啬鬼，现在我已经觉得没有那么吝啬了。\n」它一定是如此，因为吝啬跟便秘深深地连结在一起。它以两种方向来运作：如果你是一个吝啬鬼，你将会便秘，如果你便秘，你将会成为一个吝啬鬼。便秘事实上就是身体很深的吝啬，不想放掉任何东西，不想让任何东西离开身体，使每一样东西都封闭起来！", "改变你的意识，问题就会开始改变。", "第七个问题：", "有时候我会害怕发疯，能否请你评论？", "请你不要害怕发疯，简单的理由是你已经发疯了！这个世界是一个超大的疯人院。每一个小孩生下来的时候都是神智健全的，但是没有办法保持健全很久，那是不可能的。他被发疯的人带大，被其它发疯的人教导，被其它发疯的人制约，他一定会变成发疯的，为了要活下去，他必须变成发疯的。", "只有偶尔会有一个神智健全的人――一个佛陀、一个查拉图斯特拉、一个老子或一个耶稣。最奇怪的事是：这些神智健全的人看起来好像是发疯的，因为所谓发疯的人并不是真的发疯，真正发疯的人是那些所谓神智健全的人。那些被送进疯人院的人只是一些非常敏感的人、非常容易受到伤害的人、非常细腻的人，不像市场上那些人那么坚硬，他们的皮肤没有那么厚，所以他们崩溃了，那些皮肤很厚的人继续生活在各种疯狂之中，他们继续适应。", "人具有一种无限的能力可以去调整他自己，每一个小孩都会学习去适应各种事情。只要看看你自己已经习惯于多少种迷信，携带着多少种愚蠢的信念。并不是说他们偶尔不会觉察到他们的愚蠢，而是你将那些神智健全的片刻推向一旁，因为它们是危险的片刻。是的，偶尔窗户会打开，但是你会立刻关上它，你必须关上它，因为你害怕邻居看到你的窗户是打开的，你不想将你的神智健全显示给每一个人……", "不要害怕发疯，你不可能再发疯，它已经发生了！这整个恐惧完全是没有基础的。你已经发疯了，否则你一定没有办法存在于这个社会。不论你是属于那一个社会，你都是已经被扭曲了，你已经不再天真了，你已经被腐化或是被毒化了！被教士、政客或所谓的老师所毒化。他们已经做了那件工作，我在此的工作就是要使你们脱掉它，不需要由我提出证明，你只要往四周一看，你就会发现一千零一个证明。", "第八个问题：", "能否请你建议，看看那一种静心对发疯的人有帮助？", "你可以帮助他们做一些较为动态的静心，这将能够有很大的帮助，因为发疯的人所需要的就只是发泄，那是唯一的治疗，因为人们受到了很大的压抑，所以他们才会处于那么糟糕的状态。如果他们每一件事都被允许，如果他们被允许发疯，那么疯狂将会消失。", "整个世界都很疯狂，因为没有人被允许成为疯狂的，我们必须重视，使每一个人都保有一个可以发疯的空间，而不需要去担心别人。如果一个人每天可以发疯半个小时，那么所剩下来的二十三个半小时他就会非常地健全。", "疯狂也是人性的一部份，它是一个很深的平衡。当你变得太严肃，你需要一点笑声使你变得自然一些，当你变得太紧张，你需要一些事来帮助你放松。事实上有很多社会所接受的方式可以允许人们发疯。", "比方说，在足球赛或篮球赛里，观众几乎发疯，但它是被接受的，他们觉得非常放松，甚至连在电视上观看那些节目他们都会发疯，他们会跳起来，而且变得非常兴奋，但那是被接受的。", "如果有一个人来自火星，他第一次看到这种情况，他一定没有办法相信这整个事情，因为似乎不需要那么兴奋。只是一些人将一个球从这里丢到那里，然后对方又丢回来，就有千千万万人变得那么兴奋！他们不知道这是一种被社会所接受的发泄管道，这是一种设计，每一个国家都有它自己的管道，每一个国家都会创造出它自己的设计。", "战争也是一种持续需要的设计，好让人们可以发疯，可以恨和摧毁。他们可以为一个伟大的理由来恨和摧毁，而没有人会谴责他们！所以当你在摧毁的时候你觉得很好，你觉得很高兴，没有罪恶感，你可以任意发疯。除非我们允许每一个人去享受某种疯狂，否则战争将会继续。所以你可以做一些发泄的静心，然后让疯子来看，他们将能够非常享受它，而他们将会说在他们和你之间没有太多的差别！然后他们将会参加，你就能够帮助他们。", "疯子不需要医生，他们需要朋友。医生没有亲近感，他们离得太远，太技术化了。医生在看疯子的时候就好像他是一个必须被治疗的客体。他的眼光带有谴责的意味，好像有某种错误的事必须被导正。疯子需要一个爱他的人、关心他的人、对他友善的人，那个人不可以将他看成一个客体，那个人必须接受他的个体性，不仅如此，还必须接受他的疯狂，因为在内在深处他接受说每一个人都有一个健全的部份和一个发疯的部份。", "疯狂是一个人黑夜的部份，那是很自然的，在它里面并没有什么不对。当你能够告诉一个疯子说，不只你是疯狂的，我也是一样，那么你们之间就会立刻搭起一座桥梁，然后他就会对你敞开，那么你就可以帮助他。", "第九个问题：", "我越来越觉知到这些年来我在我身上所筑起来的障碍使得我没有办法成为一个喜悦的、爱自己的、敞开的人。当我有越来越多的觉知，我感觉到在我里面的那一道墙变得越来越厚，使得我没有办法穿过去。能否请你用你的了解来帮助我？", "第一件必须加以了解的事是：并不是那道墙变得更厚，而是你的觉知变得更清楚。当你变得更觉知，那道墙根本就没有理由要变得更厚。它就好像当你将光带进你黑暗的屋子里，你就可以看到蜘蛛和蜘蛛网，并不是因为你将光带进来，那些东西才突然开始长出来。它们一直都在那里，所以真正的原因是你变得更警觉、更觉知，不要以为是那些东西在生长，它们的生长跟你的光无关。是的，它显露出它们的存在。你那成长的觉知显露出那些监禁着你的墙壁的存在。", "你说：「我已经觉知到它，但是我没有办法穿过去。」因为这些墙并不是真正的墙，它们并不是由红砖或石头所做成的，它们只是由思想所做成的，它们无法阻止你，你只要知道如何穿过它们的奥秘就可以了。如果你在那个组成你的监禁之墙的思想过程里面奋斗，你将会陷入一团乱麻，一个人甚至会因此而发疯。人们就是这样在发疯：他们被很多思想所包围，而他们努力尝试要走出那些思想的纠葛，然后就越陷越深，很自然地，接下来就是崩溃，因为他们的神经系统没有办法承受那么多的压力和紧张。他们打开了潘多拉的盒子，所有的灾害和罪恶都隐藏在那里，但是他们非常高兴而没有觉知到它，现在它们将静心的觉知带进来，突然间他们看到有一大堆在那里，它是那么地浓密，所以他们越尝试，他们就越觉得他们没有能力去对抗那些围住他们的墙壁。如果你开始去跟它们抗争，那是没有办法的，你迟早会变得很疲倦，会陷住在那里，你会发觉你自己变得越来越不健全，但是如果你使用正确的方法，你不但不会崩溃，你反而可以突破。对付所有那些你觉得围住你的东西正确的方法就是只要成为一个观照，不抗争、不判断、也不谴责。只要保持宁静和静止，很单纯地只是观照着那一切。", "这几乎是一个奇迹。我从来没有碰过任何静心或观照以外的奇迹。如果你能够观照，你将会感到很惊讶，那道很厚的墙会变薄，那一大堆障碍在消失，慢慢、慢慢地，你就可以看到门和空隙，透过那些门和空隙，你可以走出去，但是不需要走出去。停留在你所在的地方，只要继续观照。当你观照的意识变强，那些围绕着你的墙将会变弱，等到你的观照变得很完美的那一天，你就会发觉没有墙，并没有什么东西包围着你，整个天空都任你遨游。不要跟思想抗争，不要跟错误的制约抗争，只要变成纯粹的观照。抗争的话，你是没有办法胜利的，不抗争，那么胜利就是你的。胜利属于那些能够观照的人……", "克雷恩医师结束了对他病人的检查，然后说：\n「你的健康状态非常良好，利文斯基先生，你的心、肺、血压和胆固醇的浓度一切都很正常。」", "「太棒了！」利文斯基说。", "「明年见！」克雷恩医师说。", "他们互相握手，但是那个病人离开房间不久克雷恩医师就听到一个很大的撞击声，他把门打开，立刻看到利文斯基躺在那里，面部朝下。护士叫了出来说：\n「克医师，他崩溃了，他就像一块石头一样地倒下来！」", "医生摸了他的心脏，然后说：「我的天啊！他死了。」他用手去拉那个尸体的手臂。", "「快一点！」医生说，「抓住他的脚！」", "「什么？」护士喊道。", "「看在老天的份上，」医生说：「我们把他转过来，我们必须使他看起来好像是他要进来的子！」", "只需要稍微聪明一点。据说智力不大有用，除非你够聪明知道如何使用它。", "就在前几天，我无意间有一个很大的发现。据说你在世界上所碰到的每一个白痴都是好几百万年进化的最终产物。聪明才智的确非常稀有，但是那些聚集在我身边的人，光是那个事实说他们有勇气在这里就足以证明他们的聪明才智，现在你必须将你的聪明才智付诸行动。", "「我的天啊！」派迪叹道：\n「我拥有一个人所想要的每一样东西――一个很棒的女人的爱，一栋很美房子，很多钱和一些很好的衣服。」", "「怎么了？」西马斯问道。", "「怎么了？无缘无故地，没有任何警示，我太太就介入了。」", "要警觉一点，人生的每一步都有很多危险，一个决定成为静心者的人必须非常小心。", "老子曾经描述一个静心的人一直都是好像他在走过冬天冰冷的河川（如履薄冰），非常小心，非常警觉。除非你非常小心、非常警觉，否则几百万年所累积下来的头脑以及它的运作很难超越。虽然那个方法很简单，有时候那个简单的似乎是最困难的，尤其当你完全不熟悉它的时候。", "静心对你来讲只是一个名词，它还没有变成一个滋味，它还不是一种滋润，它对你来讲还不是一个经验，因此我可以了解你的困难，但是你也要了解我的困难：你的疾病或许有很多种，但是我就只有一种药，我的困难就是必须将同样的药卖给不同的病人来医不同的病，我不管你是那一种病，因为我知道我只有一种药。", "不论你是那一种病，我会去讨论它，但是到了最后你都必须接受同样的药，它从来不曾改变过。就我所知道，在这三十五年里面，它从来就没有改变过。我曾经看过无数的人和无数不同的问题，甚至在我听到他们的问题之前，我就已经知道了答案。不管他们的问题是什么都无关紧要，重要的是如何将他们的问题带进我的答案。 \n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}