{"title": ["静心与健康下", "第十八章艾滋病", "能否请你谈论一些关于艾滋病的事？"], "content": ["静心与健康下", "第十八章艾滋病", "第一个问题：", "能否请你谈论一些关于艾滋病的事？", "我甚至连艾滋病的最初都一无所知，你却在问我关于最后的艾滋病！但似乎我必须说出一些关于它的事。在一个人们连他们自己是谁都不知道就能够谈论神的世界里，在一个人们连地球上的地理都不知道就能够谈论天堂和地狱的世界里，如果我来谈论一些关于艾滋病的事，那也不是不可思议的，虽然我并不是一个医生。但是目前被称为艾滋病的这种病并非只是一种疾病，它比疾病来得更多，它超出了医学的范畴。就我的看法，它跟其它的疾病不属于同一个范畴，因此它是很危险的。它也许至少会杀掉全世界三分之二的人口。基本上，它是没有能力去抵抗疾病。一个人会慢慢发觉他很容易遭受各种感染，却没有内在的抗力可以抵抗那些感染。", "对我而言，那是人类丧失了生存意志。每当一个人丧失了生存意志，他的抵抗力就会立刻下降，因为身体会跟随着头脑。身体是一个非常保守的头脑的仆人，它以一种宗教的方式来服务头脑。如果头脑丧失了生存意志，它将会以放弃对疾病和死亡的抵抗而反映在身体上。当然，医生不会去管生存意志，那就是为什么我认为最好我也发表一些看法。", "它将会变成世界性的一个大难题，所以来自任何层面的任何洞见都可以有很大的帮助。光是美国一个国家今年就有四十万人感染艾滋病，这个数目每年都会加倍，明年它将会是八十万人，然后是一百六十万人，它将会以这样的方式继续倍增。就在今年，美国需要五亿美元来帮助那些人，而他们存活的希望还不大。", "在刚开始的时候，它被认为是一种同性恋者的疾病，全世界的研究者都支持那个概念说它是属于同性恋者的疾病，它被发现发生在男人身上的例子比发生在女人身上的例子来得多，但是昨天有一个来自南非的报告改变了这整个观点。南非对于这种病积极在研究，因为南非是受感染最厉害的地区。黑人被感染的比率似乎是白人的两倍。南非是艾滋病感染最厉害的疫区，因此他们一直在作研究，那是生与死的问题。", "他们的报告非常奇怪，它说：艾滋病根本就不是一种同性恋的疾病，它是一种异性恋的疾病，如果人们一直更换性伴侣――跟很多女人或很多男人交合――它就会发生，这个一直更换就是疾病的原因。根据他们的报告，同性恋跟它无关。现在所有欧洲和美洲的研究者站在一边，而南非的报告则是站在相反的那一边。", "对我而言，这是非常重要的，它跟异性恋或同性恋都没有关系，但是它的确跟性有关。为什么它跟性有关？因为生存的意志根植于性。如果生存意志消失，那么性将会是生命中最脆弱、最容易邀来死亡的地方。", "记清楚，我不是一个医务人员，任何我所说的都是来自一个完全不同的观点，但是我所说的远比那些所谓的研究者所说的更可能是真实的，因为他们的研究都是表面的，他们只想到那些个案，他们搜集资料和事实。", "那不是我的方式，我并不是一个搜集事实的人，我的工作不是研究，而是洞见。我试着尽可能深入去看每一个问题，我忽视那些表面的东西，那是属于研究者的领域。我的工作你可以称之为内部研究，而不是一般的研究。我试着去穿透深一点，我很清楚地了解，性跟生存意志是最有关系的。如果生存意志下降，性将会变得脆弱，那么它就不是同性恋或异性恋的问题。", "在欧洲和美洲，他们开始深入去看它，因为第一个案例发生在同性恋者身上只是一个巧合，也许同性恋者比异性恋者更丧失生存意志。整个研究都局限在加州，大多数的受害者都是犹太人，很明显的，研究者发现它跟同性恋有关。如果任何异性恋者被发现有这个症状，那么很自然地，他们就会去假设说它是得自同性恋者。", "加州是世界很愚蠢的一个部份，就性而言，它是世界上最异常的部份。你也可以说他们很前卫、很进步、很革命性，但是这些漂亮的名词无法隐藏那个真相：加州已经变得太异常了。为什么会有这个异常现象的发生？为什么它特别发生在加州？因为加州是最有文化、最文明、最富裕的社会之一。很自然地，他们拥有每一样你所能够希望的东西，每一样你所能够欲求的东西，那就是生存意志的难题产生的地方。", "当你饥饿的时候，你会想要去工作而取得食物，你没有时间去想生与死的问题，你没有时间去想存在的意义是什么，那是不可能的，一个饥饿的人没有办法去想美、艺术和音乐。将一个正在饥饿的人带进一家充满漂亮艺术作品的博物馆，你认为他能够在那里看到任何美吗？他的饥饿将会阻止他去欣赏那些美，因为那些是奢侈品。唯有当一个人所有基本的需要都被满足，他才会去面对生命真正的问题。贫穷的国家不知道真正的问题。", "因此，当我说最富有的人是最贫穷的，你就可以了解我这样说是意味着什么。最富有的人会知道不能解决的生命问题，他会陷住在那里，没有地方可以去。贫穷的人有很多事可以做，有很多事要达成，他还想变成这个或那个。谁会去管哲学、神学和艺术？那些东西对他来讲太大了，他的兴趣在于非常世俗的东西、非常小的东西。他不可能将他的意识转向他自己，然后开始去沉思一些关于存在和本性的事，不可能。", "很不幸地，就每一方面而言，加州是全世界最幸运的地方之一，它有最美的人，最美的土地，它已经达到了奢侈的最高峰，就在那里，问题产生了，你已经做尽了每一件事，现在其它还有什么可以做的？异常现象就是从那个点开始的。", "你已经知道了很多女人，然后你了解到她们全部都一样。一旦你将灯光熄掉，每一个女人都一样。当灯光熄掉，如果那个女人走到另外一个房间去，然后换你太太进来，你没有注意，你或许甚至会跟你太太作爱，并且讲一些甜言蜜语，而不知道她就是你太太。你到底在做什么？如果有人知道说你对你太太讲那些从电影里学来的甜言蜜语，他们一定会认为你发疯了。这些话是用来对别人的太太讲的，而不是用来对你自己的太太讲的，但是在黑暗当中是没有差别的。一旦一个男人知道了很多女人，一个女人知道了很多男人，就有一件事会变得很确定：它全部都一样，只是在重复。那些差别是表面上的，就性的接触而言，它们是没有差别的。当你跟一个女人作爱，她的鼻子高一点，或者头发金黄色一点，脸白一点，或是多晒一些太阳，那有什么差别？是的，在跟一个女人作爱之前，所有这些东西都有差别。在一夫一妻制的国家，这些东西继续会有差别。比方说，在一个像印度这样的国家里，当一夫一妻制继续保持，艾滋病将不会发生，不可能发生，简单的理由是：在一生当中，人们只知道他们的太太或他们的先生，他们永远都保持好奇看看邻居的太太感觉起来如何，他们强烈的好奇会一直存在，但是不可能产生出性异常。", "性异常需要一个基本的情况，你必须对更换女人感到腻，而想要一些神奇的东西。然后男人开始尝试男人，那似乎是不同的，女人开始尝试女人，那感觉起来有一些不同。但是那能够维持多久呢？不久它也会变得一样，然后那个问题又会再度产生，你会一直去尝试各种事情，然后渐渐、渐渐地，你会体会到一件事：这一切都没有用。好奇心会消失，那么，明天活着有什么意义？以前是为好奇心而活――明天或许有新的事会发生，但是现在你已经知道新的事从来不会发生，天底下的每一件事都是旧的。新的只不过是一个希望，它从来不发生。你尝试各种家具、房子、建筑物和衣服的设计，到了最后，每一件事都失败。", "当每一件事都失败，明天就没有希望了，然后生存意志就没有办法像以前那么有热忱、有力量，那么坚持，它会开始变成好像拖着生命在走，生活似乎失去了生命力。你还保持活着，因为除了活着以外其它还有什么事可做呢？然后你会开始想到自杀。", "据说弗罗伊德曾经说过：「我从来没有碰到一个人在他的一生当中没有想过自杀的。」但是弗罗伊德现在已经太老旧了，已经过时了，他所谈论的是心理上有毛病的人，那些是他所接触到的人。", "我自己的经验是：穷人从来不会想自杀。我碰过无数的穷人，他们从来不会想自杀，他们想要活下去，因为他们还没有真正活过，他们怎么会想自杀呢？", "生命有很多东西可以给予，他们看到每一个人都在享受各种事情，那些都是他们还没有经验过的，他们还有很强的冲动想要去经验，还有很多事情要做，还有很多事情要被达到，整个野心的天空都打开了，而他们甚至还没有开始碰到地面。从来没有一个乞丐曾经想要自杀。就逻辑而言，它应该是相反才对，每一个乞丐都应该想要自杀，但是却没有一个乞丐会去想它，甚至连那些残废的、瞎眼的乞丐……", "在贫穷的国家里，没有人会想要自杀，在贫穷的国家里，生命的意义这个问题尚未产生，它是西方人的问题。生命的意义是什么？在东方没有人会问这样的问题。西方已经达到了一个饱和点――每一件你可能想要经验的事都已经经验到了，再来还有什么呢？如果你有足够的勇气，你就自杀，或谋杀……", "一旦艾滋病散布开来，它正在散布，目前它已经是一种传染病，在美国也是如此。政客们都保持缄默，教士们也保持缄默，因为那个问题太大了，似乎没有人可以提出要如何解决的建议，所以最好保持缄默，但是你能够保持缄默多久？", "那个难题正在散布，一旦它散布开来而变得很广，你将会感到很惊讶，那些受到艾滋病感染最多的行业将会是教士、尼姑和和尚，他们将会名列前矛，他们将会是受它感染最多的，因为他们从事异常的性比其它任何人都来得久，加州还是新的，那些和尚和尼姑住在\n「加州」已经有好几世纪了。", "就它所显示给我的，那个病是属于心灵的。人已经走到了穷途末路。走回头路是没有意义的，因为所有那些曾经被看过、被经历过的都让他觉得在它里面没有什么东西，它全部都被证明是没有意义的。走回头路是没有意义的，但是要往前走却没有路，面对着他的是一个深渊。在这种情况下，如果他失去欲望，失去生存意志，那也并不是不能预期的。", "实验证明，如果一个小孩不是被具有爱心的人带大，如果父母和家里其它的小孩不是具有爱心的，那么虽然你给他很多滋养品，但他的身体不知道怎样还是会继续萎缩。你每一样必需品都给他，医学上的需要被满足了，而且给他很多照顾，但那个小孩还是在继续萎缩，它是一种疾病吗？是的，对医学头脑而言，每一件事都是疾病，像那样的情形一定有什么不对劲，他们将会继续研究那些事实，为什么它会发生？然而它并不是一种疾病。", "那个小孩的生存意志还没有被启发出来，它需要爱心的温暖，喜悦的脸，跳舞的小孩，以及母亲身体的温暖，需要有一种能够使他觉得生命有很多宝藏可以去探询的环境，需要有一种使他觉得生命中有很多喜悦、欢舞和游戏，以及有无限的可能性，而不只是一个沙漠的环境。他必须在周遭的人的眼睛和身体里看到那些可能性，唯有如此，生存意志才会涌现，它几乎就像泉水一样地涌现，如果不是这样，他将会萎缩而死，并不是有任何身体上的疾病，但他就是会萎缩而死。", "我曾经去过孤儿院，我有一个朋友，他的名字叫作巴瑞克，他住在马哈拉许特牧，他以前开一家孤儿院，大约有一百到一百一十个孤儿在那里。有一些新的孤儿会加入，有两岁的或三岁的，人们会将他们留在孤儿院的门口。他邀我去参观那个孤儿院，我说：\n「我以后再去参观，因为我知道在那里的情况会使我变得不必要的悲伤。」但是他坚持要我去，所以有一次我就去了，我所看到的……他们对那些小孩照顾得无微不至，他放进很多他自己的钱在那些小孩身上，但是他们看起来都好像随时准备要死。有医生和护士在那里，医药设施和食物也都不缺，每一样必须的东西都有了。他将他自己漂亮的平房捐出来，而自己搬到一个较小的平房，他所捐出来的那个房子还有一座漂亮的花园，每一样东西都具备了，但是那个生存意志不在那里。", "我告诉他说：「这些小孩将会慢慢死去。」", "他说：「你怎么会这样说？我经营这家孤儿院有十二年的时间，在这期间死掉了几百个，我们尝尽各种可能的方法来使他们保持活着，但似乎没有一种是有效的，他们继续萎缩，然后有一天，他们就不复存在了。\n」如果他们有病，医生可以帮助，但是他们没有病，只是那个小孩没有想要活下去的欲望。当我这样告诉他，他变得比较清楚，他立刻在当天就将那个孤儿院交给政府，他说：「我一直试着要去帮助这些小孩有十二年的时间，现在我已经知道它是不可能的。他们所需要的我没有办法给予，所以最好由政府来接管。\n」他告诉我说：「有很多次我都来到了这个点，但我并不是一个很清晰的人，所以我想不出它是什么，但是在模糊之中我感觉到有什么东西缺失了，那个缺失继续在扼杀他们。」", "艾滋病是同样的现象，但是是在另外一端。孤儿院的小孩萎缩而死，因为他的生存意志从来没有发芽，从来没有涌现，从来没有变成一个流动的流。艾滋病是在另外一端，你突然觉得你是一个存在的孤儿，这种存在性的孤儿的感觉引起你生存意志的消失。当生存意志消失，性将会是第一件受到影响的，因为你的生命是由性开始的，它是性的副产物。", "所以当你活着，在脉动，在希望，具有野心，明天还有一个乌托邦，你就可以将所有那些没有意义的昨天忘掉，你也可以将没有意义的今天忘掉……但是明天当太阳再度升起，而每一件事都变得不同……所有的宗教都在给你那个希望。", "那些宗教都失败了，虽然你继续保有那个标签――基督徒，犹太教教徒或印度教教徒，它只不过是一个标签，在内在，你已经丧失了希望，那个希望已经消失了。各种宗教都没有办法有所帮助，它们是虚假的，政客们也没有办法有所帮助，他们从来就不想帮助，他们的承诺只是要用来剥削你的一个策略。但是这个虚假的乌托邦――政治的或宗教的――能够帮助你多久？迟早有一天人们将会变得成熟，事情就是这样在发生。人正在变成熟，他们已经开始觉知到他们被教士、父母、政客和学者所骗。他一直在被每一个人所骗，他们一直以虚假的希望来喂他，等到有一天他变成熟而知道这件事，那个生存的欲望就会崩溃，在这种情况下，第一样受伤的东西就是你的性，对我而言，那就是艾滋病。", "当你的性开始萎缩，你真的希望有什么事会发生，然后你就可以进入永恒的宁静，你就可以永远消失。你的抵抗力已经不存在。艾滋病并没有其它的症状，只是你的抵抗力继续消失。如果你很幸运而没有受到偶发性的感染，最多你只能活两年。每一种感染都是没有办法医治的，每一种感染都会使你变得越来越虚弱。艾滋病的病人最多可以活两年，也可能在那之前就完蛋了，没有一种治疗能够有所帮助，因为没有一种治疗能够唤回你的生存意志。我在这里所做的事是多层面的，你们并没有完全觉知到我试着要去做的，或许当我走了之后，你们才会觉知到。我试着要给你们的不是对未来的一个希望，因为那个已经失败了，我试着要给你们的是此时此地的一个希望。为什么要担心明天？……因为明天不曾给过你什么帮助。好几世纪以来，明天一直使你保持拖着生命在走，它已经让你失败很多次，现在你已经没有办法再继续执着于它，那是全然的愚蠢，那些仍然执着于它的人只是在证明他们的头脑是停滞的、是不再成长的。", "我试着要使当下这个片刻成为一种满足，一种很深的满足，以致于不需要生存意志。生存意志之所以需要是因为你并不是活生生的。那个意志继续鞭策着你，你一直往下滑，但那个意志继续把你提起。我并不是要给你一个新的生存意志，我只是试着在教你不要有任何意志来生活，快快乐乐地生活。明天继续在毒化你。忘掉昨天，忘掉明天，这是我们的日子，让我们好好地来庆祝它和经历它。只是去经历它，你就已经有了足够的力量，所以不需要有生存意志你也能够抵抗各种疾病和所有自杀的倾向。", "只要全然活生生就具有一种很强的力量，使得不仅你能够生活，你也能够使别人燃起生命的火焰。", "这是一个众所皆知的事实，每当有一个很厉害的传染病，你是否曾经怀疑过，为什么医生、护士和其它某些人并没有被感染？他们跟你一样都是人，他们工作过度，他们应该更会被感染，因为他们一直都很疲倦。当传染病来袭，你就没有办法坚持一天要工作五个小时或六个小时，而一个星期要工作五天。传染病就是传染病，它不会去管你的假日和你的加班。你必须工作，人们每天工作十六个小时或十八个小时，连续好几个月，但是那些医生、护士和红十字会的人却不会被感染。", "问题到底是怎么样？为什么别人会受到感染？这些一样都是人。如果只是在你的衬衫上面挂上个红十字……那么你可以在每一个人的衬衫上面挂上一个红十字，你可以在每一个人家挂上一个红十字。如果红十字可以避免感染，那就很容易，但事情并非如此。", "不，是因为这些人太涉入去帮助别人，所以他们没有任何明天，这个片刻是那么地涉入，所以他们没有任何昨天。他们没有时间去思考或是去烦恼说：\n「我或许会被感染。」他们的涉入……当有无数的人在那里快要死掉，你能够想到你自己，你的生和你的死吗？你的整个能量都会走向帮助他们，去做任何你所能够做的，你会忘了你自己，因为你忘了你自己，所以你不可能被感染，那个能够被感染的人不在――他非常涉入去做些什么，他非常投入某种工作而失去了自己。", "不论你是在绘画，或是在雕塑，或是在服务一个即将过世的人，那都是无关紧要，重要的是：你是否完全涉入此时此地？如果你完全涉入此时此地，你就可以完全脱离那个可能感染的地方。当你非常涉入，你的生命就变成一股洪流。你可以看到，甚至连一个懒惰的医生，在传染病盛行的时候，当有千千万万人在那里快要死掉，他会突然忘掉他的懒惰，年老的医生会突然忘了他的年纪……", "只有静心能够在当下释放你的能量，那么就不需要有任何希望、任何乌托邦或任何乐园，每一个片刻本身就是一个乐园，但是就我的资格而言，我没有资格谈论任何关于艾滋病的事，我甚至从来没有修过急救课程，所以请你原谅我进入一个不是我行业的事，但是我一直这样在做，以后也会继续这样做。 \n\n\n\n\n\n上一章\n\n\n目录\n\n\n下一章", "上一章", "目录", "下一章"]}