{"title": ["无边无际", "Dimensions\nBeyond The Known", "在你前世所做的那个二十一天的仪式是属于任何特殊的静心和经验自己的传统吗？因为从你的演讲中看来，你似乎明确地呈现出一些伟大的老师或大师的方法。从这个观点来看，我是否可以请问：你是希望去对某个传统连锁作一个灵性上的连系，还是要像佛陀一样，尝试在某座山上开辟出一条新的道路？", "在今天这样的情况和环境下，有可能经验到你一直在谈论的永恒和不死吗？", "能否请你描述一下死后灵魂的情况？在放弃身体和取得身体的那个间隔当中，灵魂会移动到哪里去，它会做什么，它是处于何种情况？在这个连系当中，你先前曾讨论到灵魂只要它无欲求就可以自由去受生。请你教导我们灵魂是否也有自由去选择要放弃或不放弃身体？"], "content": ["无边无际", "Dimensions\nBeyond The Known", "第三章　途径虽多，旅人却少", "一九七一年三月十日", "在你前世所做的那个二十一天的仪式是属于任何特殊的静心和经验自己的传统吗？因为从你的演讲中看来，你似乎明确地呈现出一些伟大的老师或大师的方法。从这个观点来看，我是否可以请问：你是希望去对某个传统连锁作一个灵性上的连系，还是要像佛陀一样，尝试在某座山上开辟出一条新的道路？\n\n　　傅统的想法将会保持是传统的，而佛陀的道路现在看来也不是新的了。那些长时间被走过的道路固然已经变成旧的，但是在打破旧傅统之后所铺出来的新路，现在看来也不是新的了，也有许多人已经走上去了。佛陀开辟出一条新路，马哈维亚走在已经建立好的路上。但是即使在马哈维拉所属的傅统上，也是有第一个人去开辟出这条新路的，马哈维亚的路也不是最古老的，第一位大师也做了和佛陀相同类型的工作。去开辟出一绦新路并不是什么新鲜的事，否则傅统就不会产生了。现在，参照目前的状况，必须要做一些与这两者都不同的事了，因为现今属于这两种类型的人都为数众多。\n\n　　\n如果我们审视乔治．葛吉夫，那么他就像马哈维亚一样在重新建立一个旧传统。如果我们审视克里希那穆提，他就显得好像跟佛陀一檬在建立新傅统。但是这两者都是旧的典型。\n\n　　有许多傅统被打破，也有许多被重新建立起来。一个傅统在今天还是新的，到了明天就变成旧的了。今天的情况就是如此，不论马哈维亚或佛陀都不能有持续的吸引力，因为人们厌倦旧的东西。现在产生一种新的情况，就是人们甚至连新的东西也会厌倦。新东西一直被认为是旧柬西的相反，但是我们现在已经站在一个点上，从这里可以很清楚地看到，新东西只不过是旧东西的开始。新东西只是意味着那个将会变旧的东西。我们才刚刚开始解说一些新东西，但这些东西马上就开始变旧了。现在新东西对我们没有吸引力，而我们一直都对旧东西很反感。\n\n　　有一个时期，旧东西对人们有吸引力，有很深的吸引力。一件东西越旧就被认为越有价值．如果它是透过经验的，如果它是经过详细检验的，那么跟随它就不会有恐怕，一个人对它会有完全的信赖。所以有许多人走上这样一条老路，而且有许多人借着这条路到达了，新的旅人如果他们想要的话甚至可以闭着眼睛走上去，也有一条给盲人走的路。对每一个人来说，不需要去怀疑太多，想太多，找寻太多或者决定太多。\n\n　　但是要决定关于那未知的是非常困难的事。不论你怎么去怀疑，到了最后，进入未知的这一路只能透过信任，因为怀疑最多只能把你带到有一些信任的点上，透过这个点你在最后才可以跳。但是古老的东西对人们的吸引力已经丧失了，而它之所以丧失是有一些原因的。\n\n　　第一个原因是，当一个人只知道一个傅统的时候，那没有困难。但是当一个人知道好几个傅统的时候，困难就升起了。有一段时间，一个出生在印度敦家庭的印度教教徒只会在印度敦的环境和靠近印度庙的地方被抚养长大。印度庙的钟声变成和母亲的乳汁相关连，变成他血液的一部分。如此一来，寺庙的主神就好比空气、水和邻近的山一样，变成了他的骨头、血液和肌肉的一部分。\n\n　　没有兢争的对手，没有教会，没有清真寺，没有任何其它传统的声音进入他的耳朵和脑海。古老的传统是如此地具有存在性，它不会被质疑。在他之前它已经存在很久了，他和它一起成长，他在它里面成长，但是之后，慢慢地，清真寺来到接近寺庙的地方，教会和密宗上师也跟着来了。\n\n　　有一个时期，傅统对每个人都有很大的影响，但是现在混乱是很自然的。没有一檬东西可以毫无疑虑地被接受，因为相反的思想并肩地存在着。如果寺庙用它的钟声来呼唤你，那么附近清真寺中祈祷者所传来的呼唤也同时在告诉你不要犯下前往寺庙的错误。那么这两种概念就同时进入了你的脑海了。\n\n　　怀疑主羲在世上增加的基本原因，并不是因为人的智力增加了，人只跟他以往一样穗明。怀疑主义增加的主要原因是由于许多传统的印象同时添加在他的理智上面，特别是那些互相矛盾的文化。\n\n　　每一种途径都会说其它的是错的。这是由于无助，并不是因为另一倏路真的错了。然而，它必须被说成是错的，因为如果另一条路不能说是错的，那么在说自己的路是正确的时候，背后的力量就减弱了。事实上，如果一涸人宣称他是对的，那么接下来毫无疑问地就是另一个人错了。\n\n　　因此，每一个傅统都有它自己的途径。这些途径从来不会相遇或者彼此交流，它们只是平行地在跑，所有的传统都分别在它自己的路线上流勤。在那种情况下，在那个时期，古代的东西有一种非常深厚的吸引力。像马哈维亚这样的人是非常有用，非常有帮助的。但是当传统大量增加而且互相兢争的峙候，旧傅统开始燮得模糊，而新传统的价值却在增加，同时新传统也作了敌对的宣布。但是旧传统只会让头脑越来越混乱，而敞对的争议也无法决定任何事情，那么在这个时候，与其从旧的当中去选择，不如从新的当中去选择要来得容易。\n\n　　新传统的产生有许多原因。第一，比较古老的传统的先知和大师们都诞生在几千年前。如此一来，他们的声音就变得非常微弱。新传统的先知和你生在同一时时代，所以他的声音就变得深刻而有力。较古老的传统所说的语言是当它诞生时所存在的古老语言，一位新的大师或佛所说的语言是在目前形成的。含意变得不明确的旧文字和旧成语都被丢橐了，新的文字被创造出来了，就某方面而言，它们是如处女一般的，一个人可以很容易地就信赖它们。\n\n　　像这样，新传统对人们的吸引力慢慢地在增加，这时一些传统也开始有了密切的接髑。也就是说，我们来到了一个十字路口，一个所有道路相遇或终止的连接点。\n\n　　但是现在对新传统也没有兴趣了，因为现在我们知道所有的新的到最后都会变成旧的，而任何旧的东西一度都是新的。我们现在也知道了旧传统和新传统之间的差别只是在文字上而已，新传统只不过是移勤得比较快而已，大概在三百年的时间内，新传统就会获得与旧传统相同的名声与状态。\n\n　　有一个时期，一件东西的古代风貌就是它正罐的证明。\n\n　　但是今天，东西本身的新颖与否变成了是否正确的证明。只要证明东西是新的就足以使人们开始信任它，就如同在过去人们信任所有古老的东西一样。现今，如果叫一些东西古老，对它本身来说就是一种侮辱。因此，所有的传统都急着要使自己的传统燮新。\n\n　　每一个传统都发展出谈论有关新事物的宣传家。旧的途径还保留着，而新的途径也被发现，并一直使人们走上去。但是当新东西对人们的吸引力变得很强的时候，一种奇特的现象就产生了。\n\n　　在传统的古代风貌被视为是正确性证明的那个时期，所有的宗教都试着去证明它们自己是最古老的，最久远的。如果有人问耆那教教徒，他们会说他们的宗教是最久远的传统，甚至连吠陀经都是后面才出现的。如果有人问吠陀学者，他们会说吠陀经是最古老的，而且他们会试着将它们的源头追溯得尽可能地遥远----因为越古老，境界就越高。\n\n　　同样的情形，当新颖变成境界的象征时，问题就升起了：「那要多新？」大约五十年前的美国，新事物对人们具有最强的吸引力，那是由于实际上美国的文明和社会都是最新的，有两个世代-----一个是老年人，另一个是较年轻的人。\n\n　　但是现在一件很奇怪的事情发生了。目前在美国不仅仅是两代，今天四十岁以下的人分成一个世代，三十岁以下的人分成一个世代，而二十岁以及十五岁以下的人又各自分成一个世代，三十岁以下的人说：「不要信任三十岁以上的人。」但是现在甚至连二十五岁都没用了。现在高中生把二十五岁以下的大学生当成是老的。\n\n　　这在以前从来没有发生过，在五十年的范围内，可以有这么多世代。甚至没有人会想到在年轻的一代中还可以分级，二十崴以下的人会将二十五崴以下的人贴上落伍的标签，好像他们快要死了。\n\n　　所以当改革以如此快速的步伐在移动时，新事物对人们的吸引力就丧失了，因为新事物对人们的吸引力才刚建立起来，立刻就变得陈旧了。即使要变得有吸引力也是需要时间的，宗教不像流行时尚或衣服的新款武，可以每六个月变换一次。宗教也不像一些季节花的种子，只要种下去，四个月后就发芽了。宗教很像是一棵榕树，它要好几千年才能完全长成．如果每四、五年就将榭换掉，那么它们不会是榕树，它们只能像是长季节性开花的树。\n\n　　所以新事物对人们的吸引力也变不见了，我谈论这些只是为了要清楚表明我的方式是属于第三种类型。我不相信马哈维亚古代的语言有什么效力，我也不认为为了崭新而作的宣言能有什么重要性，两者都过时了。我感觉现在强调那个永恒的是很有意义的。「那个是的」一直都是那个有意羲的----既不是旧的，也不是新的。\n\n　　永恒意味着那个既不是旧也不是新的东西。旧的和新的两者都只是时间中的事件，宗教因为这两者一直在受折磨。宗教在旧的手中受折磨，而当它在与新的结合时，也发生了相同的情况。\n\n　　克里希那穆提仍然在坚持新的。原因是他对事物的了解要回到1915年到1920年的时期，因为在这个时期新事物对这个世界有很大的吸引力。在那个时候，新的还是很有影响力。即使现在他仍然还在宣传它。\n\n　　现在，在这个地球上，只有一种可能性。所有的传统彼此都很接近，如果有一个传统说唯有它自己才是正确的，它马上就会制造出怀疑。有一段时间，如果一个传统在绝对的意义上宣称它是对的，是公平而且真实的，一个人仍然可以信任它。但是现在这样的宣称只会产生不信任，这样的宣称只是一种发疯的症状。它只会证明宣称者是很不智的人，他不是一个深思的人，他是武断而狂热的。\n\n　　罗素曾经在某处写道，他从来没有看过聪明的人会用绝对性的措辞来说话。那些聪明的人对于用这种方式去宣称一定会犹豫不决，只有笨蛋才会这么确定。罗素是试着在说只有无知的人才会宣称某些事情是绝对的真理。\n\n　　当知识一直在增加的时候，作这种绝对的宣告是不可以的。在这个时候，如果任何人试着断言某个特定的传统是唯一正确的，他将会把这个传统伤得很重。同样地，如果一个人说：「我所说的一切都是真的。」那也是荒谬的。\n\n　　许多事物都被说成是新的，但是在深入检查之后会发现没有任何东西是新的。\n\n　　同样的事情可以用许多形式来说，但是当那些形式被弃置，当外在的装扮被挪开时，在底下发现的还是相同的旧东西。因此，现今不论是为了愎古，还是为了新潮所作的宣言都不会有意羲。\n\n　　不论从任何观点来看，未来的宗教，哪个可以影响人们，会被跟随和尊敬的，将会是永恒的。它既不是新的，也不是旧的，没有人能使它变新，而它也永远不会变旧。\n\n　　那些说宗教是旧的东西的人用旧的语言去表达它，那些说它是新的东西的人则用新的语言。现在我们不想执着于任何语言，那就是为什么我使用所有传统的语言，任何可以帮助了解的语言都可以被使用。有时候我谈论旧有的思考方式，或者有些人可以透过那个来了解，有时候我会谈论新的思考方式，以便那些用这种方式思考的人可以了解。而且，在同一时间，我想要提醒你们，真理不可能是旧的，也不可能是新的。\n\n　　真理是永恒的，就像天空－样，在天空下树木生长、茂盛、开花，然后死去。树木也会变老，它们也有童年和青年。但所有这些都发生在天空下，我们种下一颗已经发芽的种子。芽绝对是新的，但是在芽上面的天空却是永恒的。树木生长，变老，而且接近死亡。树木变老了，但是让树木伸展自己的天空变老了吗？许多树木来了又去，但是天空永远都保持在那里----永恒的，不被碰触，不受影响。真理就像是天空，语言就像是树木，它们被种下去，然后发芽，长出叶子、花、果实，然后它们死了，它们倒下之后回到地上，而天空还是保持和原来一样。\n\n　　旧的和新的两者都在强调语言，但是我不想强调任何语言。我只想强调天空，在天空下，语言的花朵开放、凋谢而消失，没有留下任何的踪迹。因此在我看来，真理是永恒的，而且是超越新的与旧的。它是超然的。\n\n　　我们所说的、所想的或所创造的一切都是来了又去，但真理将会保持与它原来一样。如此一来，那些说真理是旧的东西的人是无知的，因为真理不会变旧。而那些说「我们有新的真理，原创的真理。」的人也是无知的，因为真理既不是原创的也不是新的。就像天空一样，真理只是存在。\n\n　　我宣称这个永恒的是第三种道路，是不变的道路，是未来的道路。为什么？因为这个永恒的宣言将会打破许多被传统制造出来的蜘蛛网。然后我们会说：「是的，那些树木是向天空生长，而这些树木也是向天空生长。」树木无止尽地达到天空，但是天空不受影响。在天空中有许多空间。我们的树木既不会充满也不会空出那个空间。我们不需要停留在幻象中，以为任何单一的树可以充满整个天空。\n\n　　因此，没有任何一种语言，思想或理论可以充满真理的天空，总是会有足够的空间，即使有成千上万的马哈维亚和佛陀生出来都不会有差别。天空的辽阔是无法以榕树的大小来衡量的；但是在树底下的小草却永远不知道天空，它们只知道榕树，对它们来说榕树是如此的巨大，它们永远无法想象有任何东西可以比榕树来得更大。\n\n　　在这种困难的情况下，所有的传统都站在我们面前，它们从每一个方向来拉扯我们的思想，有旧的思想也有新的思想，而且每天都有更新的会产生出来。所有这些都将人类拉向它们自己，因为这个同时的拉力，人类的情况变得很无助，他不知道该怎么办。人类几乎已经成功地站起来了，但是他没有勇气走上任何方向，不论他住哪个方向试着去走一步，他都会保持迟疑，他没有任何信赖感，所有那些可以在他身上建立信赖感的人，在他面前都显得不能够被信赖。\n\n　　过去以何种方式去创造信赖感，现在也以同样的方式去创造。可兰经继续在说它是对的。法句经也说它自己是对的，很自然地，不论谁说自己是对的，就必须说另一个人是错的；而另一个人也是这样说。如此一来，一个听到这两者的人会认为所有的都是错的。为什么？因为说他自己是对的只有他一个，但是说他是错的有五十个。说他「错」的人冲击是这么强烈，以致于喊说自己是「对」的人，他的声音在五十个吼叫他是「错」的集体声音下，已经快要消失了。\n\n　　五十个人中的每一个人的情况都是相同的，因为每一个人都说他是唯一正确的。现在，如果五十个人说某人是错的，而这个人又认定他自己是对的，听者很自然地会反对这一切胡说八道。\n\n　　这种同时要取得一个人的信任的要求只会造成混乱，这种情况只有一种方式可以改正。就是应该要有一个世界性的运动，其中没有人会坚持或断言这是对的或那是错的，相反地，每个人都会说保持站着不动是错的，去走走才是对的。对这点来说，宽广的远见是需要的，因为这种能力可以正确地显示出一个人要如何在他选择的方向上迈进，这是非常困难的。成为一个回教徒，或是基督徒，或者耆那教徒很容易，因为在每一个传统中都指示得很清楚，只熟悉一种传统是很容易的。\n\n　　大约八天前有一个年轻人来找我。他说他是回教徒，但他想要成为门徒，所以我就劝他去当门徒，但是他说如果他这样做的话，其它的教徒会勒死他。我告诉他：「你可以变成门徒，但是我不说你不再是回教徒。你可以成为门徒，但仍然保持是回教徒。」他说：「什么！我可以到我的清真寺去做回教祈祷的仪式（namaz），但却穿着门徒的橘杠色衣服？」我说：「是的，你必须做祈祷。」\n\n　　他说：「自从听了你的演讲之后，我就停止做祈祷了，我改做静心。我大概已经有一年没有去清真寺了，我觉得充满了喜乐，我甚至不想到清真寺去。」\n\n　　我说：「只要你还不了解在静心和祈祷之间并没有什么不同，那么你还不了解静心是什么。」\n\n　　这样的一个人必须被送回清真寺去做祈祷。打断他和清真寺的关系是很危险的，因为将一个人从清真寺拉开之后，不可能将他连接到任何寺庙去。所以，我们不应该鼓励任何寺庙之间的敌对，我们也不应该建立一座新的寺庙。不论一个人想到哪里，他都应该可以很自然地去，他不应该保持不动，他应该继续走。\n\n　　在我面前的整个景况是这样的：我想要根据每个人的能力、他进化的阶段、他的文化、以及他的血液已经同化的一切，来帮助他向前移动，那么他会更容易成就。因此，我既没有自己的宗教，也没有任何自己的途径，因为现在一个单独的途径或宗教在未来会行不通，而一个宗教就意味着一个途径。\n\n　　现今，一个这样的宗教是需要的：它不坚持一个特定的途径，它可以成为所有途径的十字路口，它可以说所有的途径都属于它，它可以让每个人都随自己的喜好走上自己的道路。这样的宗教会强调你不论从哪里开始走，你都会走到相同的地方，所有的道路都是通向同一个目的地，唯一坚持的是你要继续前进，不要站着不动。\n\n　　因此，我既不希望在山上开辟一条新的道路，也不希望创造任何新的哲学或宗教。已经有足够的途径了，但是却没有走上去的人；途径虽然很多，旅行的人却非常的少。这些途径几乎都很有很多年没有被使用了。没有任何旅行的人，因为现在爬山所必需要具备的条件是不确定的。在山底下有这么多的辩论和争执，结果只会使一个人精疲力竭而害怕，只会导致他保持站着不动，有这么多的心理困惑，是没有人能够走上去的。\n\n   \n这里有一件事要注意：我不是任意选择题材的，我是从我喜欢的当中去选择。我的想法不像甘地，他认为可以在可兰经中选出四节，在吉踏经中选出四节，然后说同样的东西在任何地方都会被提出来，这两种经典所说的并不相同，是不一样的。我确实是说所有的途径都可以到达相同的目的地，但是所有的途径都不相同，都不一样。\n\n　　如果某人企图显示可兰经与吉踏经诉说着同一件事，那只会是一项诡计。很有趣的是甘地会读吉踏经，会读可兰经，但是他只会从可兰经中选择那些不会与吉踏经相冲突的主题，而略过其余的部分，那么那些被跳过的主题怎么样呢？任何似乎会违反每个人的信仰的东西都会被甘地忽略过去。他从来不曾将可兰经作为整体来接受，虽然他将吉踏经作为整体来接受。那就是为什么他是任意取材的。如果在可兰经中有某些东西符合吉踏经，那是可以接受的，在这一点上并没有困难，任何人都准备好要接受。\n\n　　我说我可以完全同意到这样的程度：那就是可兰经是吉踏经的阿拉伯文译本，没有比这更多的了。即使可兰经的信仰者也会同意这么多。但这里有一个很有趣的实验，就是去要求一个可兰经的信仰者从吉踏经中选出一些与可兰经吻合的诗篇。你会很惊讶地发现这个人会选择甘地从来没有选择的东西。他会选出非常不一样的东西。\n\n　　这就是我所说的任意取材，它是一种选择，但不是整体的接受。那就好比在说人一直都有选择的权利，「如果你也同意这项选择，那么你也是对的。否则到最后只有我们是对的。你同意我们多少，我们就说你对了多少，我们正显示出这么多的容忍度。」\n\n　　并不是要去多方地容忍，所需要的是一种完全的接受。它根本不是一种容忍。它并不是印度教教徒容忍回教徒，或者基督徒徒容忍耆那教教徒．容忍本身就是无助的，它在某种程度上会滋生暴力。\n\n　　我并没有说可兰经与吉踏经说了同样的东西。可兰经诉说着完全不同的东西。它有它独自的曲调，它的意义就在这里。如果可兰经也和吉踏经一样说着相同的东西，那么可兰经就毫无价值。而圣经也诉说着一些既与可兰经不同，也与吉踏经不同的东西，每一种经典都有它自己的曲调。马哈维亚并没有和佛陀一样在说相同的东西，他们谈论是非常不同的。\n\n　　但是透过所有这些不同的方式，一个人最终到达的地方是相同的。那就是为什么我强调得较多的是在最终的一致上，而不是在途径的一致上。我强调的是基于一个事实，那就是所有这些途径最后都会到达一个没有区分或相异的地方。\n\n　　但是每个途径都非常不同，没有人应该误以为这些途径是相同的，否则他没有办法走上其中任何一个。所有的船都会到达对岸，但没有人应该犯下尝试同时跳上两条船的错误，否则船将会到达，但是脚踏两条船的人永远到不了，他会翻船，然后在某个地方沈下去。\n\n　　所有的船都是船。所以如果一个人想在岸上谈论这些船，那没有什么害处，但是一个朝圣者必须在他踏上船之前先选好一条。我接受所有的宗教都是不同的船，但是必须选好一条。\n\n　　去选择一个宗教是很困难的，因为它们彼此完全矛盾。在一方面，马哈维亚甚至不愿杀死一只蚂蚁，他会用最大的注意力将脚踏在地上。但另一方面，穆罕默德却在手中拿着剑站着。所以不论任何人告诉你马哈维亚和穆罕默德是在说同样的东西，那么他就是在说一件错误的事情，这两个人从来不曾说过相同的语言。他们的谈论非常地不同。\n\n　　如果尝试去做他们显得一致，那么就会对其中一侗人造成严重的不公平。要不就是穆罕默德的剑必需藏起来，要不就是马哈维亚必须忘记有关把脚小心地放在地上以避免踏到蚂蚁的事。所以如果一个穆罕默德的信徒必需选择，他会删除所有马哈维亚反对剑的那些陈述，而如果一个马哈维亚的信徒必须选择，那么他会拿走穆罕默德的剑，或者是只选择和非暴力一致的东西。\n\n　　但这是不公平的，所以我并不像甘地一样，是一个综合者。我不需要任何宗教的综合。我说所有的宗教都有它们自己独特的个体性，但是它们对我来说都是可以接受的。我不在它们之间作选择，我说过因为每个宗教都有个别的独特性，所以一个人有着到达的可能性。\n\n　　所有的宗教都已经打造好它们自己的道路了，它们之间的不同只是沿路上所有不同而已。那就好比在我的途径上，沿路都有成排的树木，但是在你的途径上，一路上除了石头还是石头。从你的方向去爬山，那么除了石头还是石头，但是从我的方向去爬山就可以见到许许多多的树木。有的途径比较困难，坡度陡峭，爬的时候会精疲力竭，但是另外也有途径是慢慢地向上，用许多宽大的圆圈环山而行。后者的途径的路程是很遥远的，但是它不会让登山者精疲力竭。\n\n　　当然，每个登山者都会对他自己的途径有着不同的描述，而每个途径所面对的困难的原因也会有所不同，就如同解决这些困难的方法是各不相同的。所以如果我们检查一下关于这些途径的讨论，我们很可能找不到任何相似的地方，偶而见到的相似之处并不是在途径上。它们是在那些已经到达山顶的人的陈述中找到的，它们根本就不是在途径上。\n\n　　虽然那些已经到达的人陈述可能相似，但是在语言上将会有所不同。陈述可以是用阿拉伯文、巴利文、巴拉克利文(prakrit)，或是梵文。当他们谈论有关目标的时候，陈述将会相似，但是在谈论尚未到达目标时所作的陈述将会有非常大的不同。不需要忘记这些不同之处。\n\n　　所以我不想另辟一条新的途径，我也不想宣称旧的途径是对的，因为这样会违反其它的途径。我要说所有的途径都是对的，不论它们是怎样的不同。\n\n　　我们的头脑总是认为所有对的途径一定是相似的，我们以为只有当两个东西相似，它们才有可能都对，东西不可避免地一定要相似才能够对。但实际的真理是如果有两个相似的东西，那么其中一个一定是仿冒的，不可能两个都是原创的。其中之一可能是仿冒品，或者两个都是，但是至少有一个必定是仿冒品。两个原创的东西必定是不相似的。\n\n　　在马哈维亚和穆罕默德的途径之间有很多不同，这并不会令人感到惊讶。但是如果没有任何不同，那就会是奇迹。相似是不自然的。马哈维亚所处的环境和穆罕默德所处的环境是完完全不同的。和穆罕默德一起工作的人与和马哈维亚一起工作的人是极为不同的；和穆罕默德一起工作的人所受的制约与和马哈维亚一起工作的人所受的制约是相当不同的。他们是如此地不同以致马哈维亚与穆罕默德不可能有相同的途径，甚至在今天他们的制约也还一直都不相同。一个人必需牢记这些不同的制约。\n\n　　所以我既不担心是否去开辟出一条新的途径，也不担心是否去宣告任何特定的旧途径是对的，因为这样会违反其它旧有的途径。所有的途径都是对的----包括那些已经被创立的，那些正在被创立的，以及那些明天可能会被创立的。\n\n　　但是人类应该只关心前进，而不应该站在原地犹豫不决。如果一个人保持站着不动，那么即使是走在最好的途径上也不会到达：但是，如果一个人保持前进，那么即使是走在错误的途径上也会到达-----如果不是今天，那么就是明天，主要在于继续向前走。\n\n　　如果某人继续向前走，那么他要变换到正确的途径上并不困难；但是如果一个人保持不动，那么就不可能发现他是否站在正确的途径上。只有藉由前进，一个人才能够发现他是走在正确的或是错误的途径上。如果你只是相信一个特定的理论，但是对它漠不关心，那么你永远不会知道这个理论是对的还是错的，但是如果你去试验这个理论，你去实验它，你会立刻知道它是对的还是错的。一个概念唯有将它付诸实行才能够加以试验，没有其它的方式。所以我希望你只是继续走下去，我准备要帮助每个人走在他自己的途径上。\n\n　　很自然地，对马哈维亚来说这样做并不容易。但今天会比较容易，而且会继续变得越来越容易，因为现在几乎不可能找到一个人在他的前两世、四世或六世之中，不是出生在两个、四个或六个宗教之中。正因为在过去的七百年中，由于更快速的沟通交流，这个世界更加紧密地结合在一起，所以灵魂也变得更有可能去改变它们在这世上的宗教和阶级，这是很自然的。\n\n　　举例来说，在两千年前，如果一个婆罗门死了，百分之九十九的机率是他不会到一个贱民(sudra)的家中去出生。因为头脑累积了一生中所有的印象并且将它们储存起来，所以灵魂的进出受到阶级制度严格的限制。贱民被认为是不可碰触的。其它阶级的人甚至不允许贱民的影子落在他们身上，如果这样的影子落下去，就要立刻去洗一个澡。\n\n　　所以婆罗门和贱民被远远地隔开-----被一个无止尽的山谷。在死后，婆罗门的灵魂不可能会想到要去贱民家中投胎-----因为负责挑选和决定一个人出生的头脑，和它的欲望非常反对任何贱民阶级的涉入。因此在两千年前要改变阶级是不可能的，一直到马哈维亚的峙代，一个人到不同的宗教去出生仍然是很稀有的现象。每个宗教传统的路线都已经很清楚地被界定了，就如同筑好的河堤一样，河水在中间一直向前流去。一个人不仅仅是在目前这一世，而是在前世就已经在相同的宗教传统中行进。\n\n　　在现今的这个二十世纪，这是不可能的。正如同外在世界的情况变得更开放，更有远见，人们的内在也变得更自由，更宽广了。这都只是头脑的问题。现在一个婆罗门和回教徒坐在一起用餐，已经不大会像从前那样尴尬了，而且随着时间的经过，将会完全没有任何尴尬。\n\n　　心中的这种尴尬还没有减少的人不是现代人，他的头脑有五百年那么陈腐。对现代人来说，没有任何的尴尬。现今，甚至去想到这种尴尬都是荒谬的。因为这样，所以灵魂去改变宗教和阶级的门已经大为敞开了。\n\n　　近五百年来，门敞开得越来越宽广了。由于这样，现在某些事已经经可以说了。如果我在前世走过好几种途径，那么现在我就可以更容易地去谈论它们。所以万一有某个从西藏来的求道者问我一些东西，我就可以引导他，但是我能够这么做是因为弥漫在那里的气氛，那是由于曾经生活在其中的缘故，没有其它的原因。如果我谈论某些东西，但却没有经验，那就会很肤浅，那么它就不会很深刻。我必需亲自经历过某个特定的事情，如此一来才能够在深度上谈论它。\n\n　　如果我自己没有在清真寺做过任何祈祷，那么我对回教祈祷的谈论就不会带来很大的帮助。但是如果我曾经亲自经历过祈祷的仪式，那么我就可以知道一个人可能可以藉由回教祈祷到达和印度教祈祷(Prarthana)到达的相同的目标。那么我就不会变成是任意取材的，我不会说在回教祈祷和印度教祈祷之间有什么不同，因为我相信印度教教徒和回教教徒必需变成一体。我这么说的理由是不同的，因为我知道虽然方法可能不同，但是目标是相同的。\n\n　　现在情况将会改变。在未来的一百年当中，灵魂之间将会有更大的交流。正如同外在的限制被打破了，内在的束缚也会以相同的比例被打破。\n\n　　你可能会很惊讶地发现那些在不在的手段和方法上设下严格限制的人，他们这样做实际上只是为了使内在的蜕变能够永久保存下来。因为这样的缘故，这个国家的阶级制度是不能以科学的方式来说明和了解的。现在我们会觉得那些古代的婆罗门真的犯下了多么不义的罪，他们一方面写下优婆尼沙经，但另一方面却在计划如何不公平地对待最低阶级的贱民；这些事情显得很矛盾。要不就是优婆尼沙经错了，否则就是这些经典不是为那些贱民拟定生活方式和行为规范的婆罗门写的。如果是相同的婆罗门写的，那么一定在某此地方有错误。\n\n　　但事实上这个这个安排是由相同的婆罗门所设计的。马奴(Manu)曾经制定了马奴法典，这部法典是包含了阶级制度关念的印度社会的法律，你无法想象同一个马奴会如此高尚地祥细叙述人类将会成为神的可能性。尼采曾说在地球上没有比马奴更聪明的人出生过，但是如果我们研究马奴对贱民及其它阶级的陈述，会发现他在各个阶级之间制定了巨大的不可逾越的障碍，从来没有其它人这样做过。我们无法动摇这座由这个人在五千年前双手建立的大厦。甚至在今天，那种社会的秩序仍然保持是最有势力的。\n\n　　今天，印度所有的法律，所有的政府机构，整个知识界和政治界全都反对这个死于五千年前的人------马奴。现在发现要移去他所给予的制度是非常困难的。从拉泽、拉姆、莫汉、罗伊以来一直到甘地，印度最有智慧的人近一百五十年来都一直在与马奴战斗。这个人有着雄伟的气势，甘地和拉泽、拉姆。莫汉、罗伊在他的面前显得少不更事而且很孩子气。从马奴以来，所有的情况都改变了，但是要将他移走还是很困难。个中原因是属于内在的，而它们已经是根深柢固了。\n\n　　基本的概念是这样的，如果某人在这一世做回教祈祷，那么马奴认为那个人应该只在做回教祈祷的回教家庭中出生。否则，如果他的传统每一世都在改变，那么出生在相同传统下三世可以完成的工作，就需要花上三十世的时间。如果每一世的传统都在改变，那么旧有的连结就丧失了。每当一个人改变道路的时候，他都必须从ABC开始，他无法和他的旧传统联系。如果一个人前世是出生在回教的家庭中，而这一世却出生在印度教的家庭中，那么他就必需一而再地从ABC开始，前一世所下的功夫都白费了。\n\n　　这就好像一个一年级的男孩在六个月后离开学校，然后进入另一所学校，在那里他又从头开始，然后他又换到第三所学校，在那里他又再度从头开始，那么要何时才能完成他的教育呢？他只会停留在一年级。\n\n　　所以马奴的观念认为一个人应该一而再地出生于相同的传统中，以便使他能够从他前世停止的地方开始，这个观念是很有价值的。但这只能在制度被订定得十分严密而且坚牢的时候才可能发生，不能有漏洞，不能有例外。即使只有这么多被允许-----就是一个婆罗门是否嫁入贱民家庭是无所谓的-----那么马奴就有足够的聪明可以看到如果一个人可以嫁入贱民家庭，那么到贱民的家庭去投胎又有什么困难呢？\n\n　　如果一个婆罗门借着娶一个贱民太太，就能够给她太太一个小孩，那么他为什么不能经由贱民母亲来出生呢？在这个例子当中，并没有逻辑上的缺陷。\n\n　　所以一个人要避免这样投胎的话，他也必须要避免生这样的孩子。因此在婚姻上定下了很大的限制。如果这些限制被放宽，即使只有一点点，那么已经建立起来的整个制度就会受到严重的扰乱。\n\n　　但是它已经变成这样了。现在要再使它按原有的秩序进行是非常困难的-----不仅是困难，而是根本就不可能。整个情况就是如此，这是不可能的。现在我们必须找到更好的方法，必须找到比马奴制定的制度更微妙的方法。马奴非常聪明，但他的制度非常残忍-----一个残忍的制度将会被证明是不公平的。社会的限制是极为外在的，虽然它们的目的在于规范内在。现在这个已经行不通了，如果不是今天，它在明天就必须会被证明是困难的。它会变成像社会的囚衣一样。\n\n　　现在我们必须在更好的层面上做实验。它意味着我们必须以弹性的观点来做回教祈祷和印度教祈祷，如果一个人在前世停止回教祈祷，那么他可以在这一世从他停止回教祈祷的地方开始做印度教祈祷。回教祈祷和印度教祈祷应该可以互相交换。一个人的耳朵不应该如此地被寺庙的钟声所制约，以致阿姜(ajan)的声音，清真寺的晨祷，即使听了一上午似乎还是陌生的。在印度庙的钟声和阿姜的声音之间必须建立起一些内在的和谐。\n\n　　这并不困难。在未来，需要的是新的宗教性，而不是新的宗教。马奴的整个观念已经崩溃了，佛陀和马哈维亚的傅统也丧失了。如果一个人想要以同样的旧基础来实验，那么他将会失败。葛吉夫尽了最大的努力去尝试，克里希那穆提在过去四十年来一直致力于此，但是什么也没发生。\n\n　　所有的环境都已经改变了。在这些变动的环境当中，一个绝对崭新建构的观念是需要的，直到目前，这个新观念还尚未被实验过。它是一个新的宗教性的观念，其中所有的宗教，就像它们本来的样子，都是对的。我们的眼睛注视着目标，但应该坚持的是继续向前走。一个人可以走在任何途径上，但是所有途径接近的地方会是这样的：就是一个人可以很容易地跨越到另一个途径上面。在途径之间的距离不会太大，以致于如果一个人想要改变途径的话，他就必须先来到一个新途径的入口。事情应当是如果他离开一个途径的话，他可以经由结合两个途径的连络道，跨越到另一个途径上。\n\n　　目标总是和所有的途径联系在一起，但是连络道却一直都不在那里，经由任一个途径去到达目标是没有困难的，但是现在这个时代的状况是一个人将无法只走在一个途径上。每天的生活，不论内在或外在，都变得越来越分裂了。\n\n　　一个印度家庭出生长大的人可能必须在欧洲度过他整个后半生。而另一个在美国出生的人可能在印度的森林中度过他的一生。一个在伦敦被带大的人可能在越南度过他的下半辈子。现在这种情况会一再地发生。不论是物质上或心理上的气氛每天都一直在改变，这些改变是如此地快速，所以我们必须建筑连络道将这些公路都连接起来。\n\n　　可兰经与吉踏经并不是同一个，但是可以做出一个环来连接它们两个。所以我希望我的门徒可以散开来形成一个网络结构来构成那些环节。这些门徒可以在清真寺里做祈祷仪式，可以在教会里祷告，也可以在寺庙里唱颂印度教的奉献词(Kirtan)。他们可以遵行马哈维亚的途径，或者像佛陀一样地静心，甚至可以去实验锡克教的傅统，这样的话就可以构成那些连接的环-----一个活的、合乎人性的连锁。他们所有的人都会感觉到；虽然所有的宗教都是分开的，但是事实上它们是一体的。并非所有的宗教都是一体而不可分割的，而是虽然它们都是分开的，但是就它们内在和谐地走向同一目标而言，它们是一体的。就它们引导你朝向同一个超意识而言，它们是一体的。\n\n　　所以我的工作是属于第三种类型。这样的方法以前从来没有被遵循过。在这个方向上，可能曾经有过一些小的尝试，但是它们全都失败了。拉玛克里虚纳在小范围内内试着这样做，但那个实验也不是非常古老的，大概在两百年前，他在这个方向上踏出他的第一步。但是拉玛克里虚纳的努力也失败了。味味卡南达也给了这个努力一个纯粹的印度色彩。\n\n　　大约五百年前那那克也在这方向试了一些东西，但是那也没有成功。那那克在「伟大的上师」一书中收集了所有印度教及回教圣人的教悔。那那克总是歌唱，而马达那则是弹奏四弦琴(tambura)，他说如果一个印度教教徒唱歌，那么一个回教徒至少要弹奏四弦琴，这样有时候歌声和乐器就可以融成一体。\n\n　　那那克到了麦加，也在清真寺中祈祷，但是他在整合这两个宗教上所作的努力\n都失败了。借着收集他在(伟大的上师)一书中所说的一切，一个锡克教的新宗派-----班达被创立了起来。一些苏菲圣人试着将两个宗教拉近，但是他们所有的努力都局限在准备阶段而没有成长起来。\n\n　　关于这点有几个原因：直到那时，时代和人都还没有完全发展起来，但是现在时候到了，可以作大规模的努力。\n\n　　所以我的方向是第三种。我既不想去弄醒旧的，也不想去创造新的。我的强调和坚持只有一点，就是继续走-----去练习任何在新的或旧的上面的一切。\n\n　　去决定你应该怎么走才是你拥有的自由。\n\n　\n\n　　在今天这样的情况和环境下，有可能经验到你一直在谈论的永恒和不死吗？\n\n　　永恒的经验一直都在那里提供给所有的人。要拥有这个经验并没有困难。困难在于如何表达这个经验。佛陀有永恒的经验，但是马哈维亚用古老的语言来表达，而佛陀用新的语言。我要用永恒本身的语言来表达。\n\n　　你要是问我是否在七百年前有了那个经验。是的，那时我差下多拥有那个经验，但是今天我要将它表达出来，当一个人尝试在今天去表达七百年前所知道的一切，在知道上是没有差别的，但是在表达上就会有很大的差别。在七百年前是不可能以这种方式来说明的，但这并没有什么特别的原因。\n\n　　这种情形就像在雨季期间出现的彩虹。这是一件非常有趣的事。你可以从你站的地方看到彩虹。彩虹的形成依三样东西而定：空气中必须有来自雨季的水滴，而水蒸气也必须在那里。此外，隔光也必须从特定的角度穿过它们，而你必须要站在特定的位置，如此一来才能够看到彩虹。如果你从那个位置移开，那么彩虹就消失了。要制造彩虹，除了阳光和水滴要配合好之外，你所站的特定位置也是很要要紧的。不单是阳光和水制造出彩虹，你从某个特定而来的视线也有着同样的贡献。你是构成彩虹的三个要素之一。如果去除其中一个，那么彩虹就消失了。\n\n　　所以每当真理被揭示出来的时候，会出现三样东西。首先，真理的经验会在那里。如果经验不在那里，它的表达就不会在那里，不可能有它的表达。不论你站在什么位置或雨滴做了什么事，如果太阳不出来，那么就不会有彩虹。所以就像阳光的存在，真理经验的存在是不可或缺的。第二点，每当有真理的经验发生，听者也会被表达出来。\n\n　　这就是发生在梅贺先生身上的事。梅贺先生在表达的时候，无法站在正确的角度上以便在他的经验和听者之间产生一道彩虹。所以许多圣人都保持缄默。保持缄默有一个理由，那就是他们无法站在合适的角度将他们的表达投射出来。这也是有需要。否则，说话者不是站在正确的地方，那么真理的经验会保持在一边，而听者会停留在另一边。但是如果说话者站的位置正确，而且他也有能力说出来，不过听者却不在场，而他也是一个必要的因素，那么同样地，表达还是没有发生。\n\n　　在七百年前，任何一个我说话的对象都会是我演说的一部分。所以当我对你说话时，我不能说那些与七百年前对听者所说的相同的东西，如果你没有坐在我面前，而是换成其它人，那么我也无法说出同样的东西－－因为你也是我演脱的基本部分，和我负有相同的责任。没有你，同样的束西不会被说出来。像这样，要当三个要素调整到波长完全相同的时候，表达才有可能发生。\n\n　　如果有一个小小的省略，那么一切就都消失了，彩虹就溶解了。那么即使太阳没有做任何事，空气中的小水滴也没有做任何事，但是只要移走构成彩虹的要素之一，彩虹就立即消失了。\n\n　　真理的表达就像彩虹的存在一样。每一个片刻它都在消失的边缘。甚至一两件东西的小小转变也会导致它的消失。如果听讲的人变换，那么彩虹就会消失。如果说话者变换了，那么谈话将会没有用处。\n\n　　既然如此，那么我在七天前就无法说出和今天所说的相同的束西，我也无法在七天后重复我今天所告诉你的东西，因为到了那个时候，一切都巳经改变了。\n\n　　太阳将会保持一样，它会继续给予光明。但是除了太阳－－真理－－之外，另外两个构成要素，说话者和听者，一直都在改变当中。因而，经验是七百年前的，但表达是在今天。甚至将它称为今天也不妥当，应该说是这个片刻，因为到了明天，它就不再一样了。表达将会在每个片刻继续地改变。\n\n　\n\n\n　　能否请你描述一下死后灵魂的情况？在放弃身体和取得身体的那个间隔当中，灵魂会移动到哪里去，它会做什么，它是处于何种情况？在这个连系当中，你先前曾讨论到灵魂只要它无欲求就可以自由去受生。请你教导我们灵魂是否也有自由去选择要放弃或不放弃身体？\n\n　　如果我们了解关于在放弃身体和取得身体之间的那个间隔的一些事，那就会比较容易明白。首先，那个间隔的经验实际上就好像是作梦一样。每当一个人经验到一些东西，在那个片刻当中，那个经验就是真实发生的经验。但当一个人在记忆中回忆它的时候，它就变得像一个梦，它是梦般的，因为那时感官没有作用。你的感觉和一个真实发生的信念会通遏你的感官和身体。\n\n　　如果我感觉我看到你，但是之后我试着去碰你，但却发现我碰不到你，那么我说你是一个幻影：你不在那里。如果我试着去碰这张桌子，如果我的手经过它而没有碰到任何柬西，那么我会说这张桌子不是真的，也许是我有一些错觉，或者是这张桌子是幻觉的东西。真实与否的试验是依靠我们的感官来证明的。\n\n　　但是在放弃身体之后和取得身体之前，我们没有感官。身体本身不在那里，所以任何你可能在那个状态下经验到的都是一场梦，就好比你在看一场梦。当我们看到梦的时候，我们不会怀疑它们的真实性，这是非常有趣的，过了一些时候，我们会开始怀疑它们的真实性，但是在梦中的时候我们从来不会怀疑。梦似乎是真实的。那个真实的有时候会让我们怀疑自己所看到的是否是真实的，但是在梦中，这样的怀疑不会出现。为什么呢？因为梦不会容忍最小的怀疑，否则它会立即破碎。\n\n　　梦是这样细致的东西，一个小小的怀疑就足以杀死它。只是感觉到它是一个梦就足以使它破碎，之后你就会醒来．一个梦若要继续，那么即使一丝毫的怀疑都不可以有。借着最轻微的怀疑，即使最深层的梦境也会破碎。所以我们感觉在梦中见到的一切都是真实发生的事。一个梦颞得比真实本身还要真实。真实的东西似乎没有这样的真实，因为它有怀疑的空间。在作？梦的时候，梦似乎是最真实的。\n\n　　在梦中，甚至有些东西很清楚地是不可能这样出现的。例如，在梦中有人走遏去，突然间他变成一条狗。你甚至不会去想：「这怎么可能发生呢？」但它发生了，它是有可能的，没有任何疑问。醒来之后，你可能会想：「这些奇奇怪怪的东西是什么？」但是要直到你走出梦时，你才会这样想。在梦中，一切都是合理的，没有任何衡突。\n某人是你的朋友，但是突然间他拿枪指着你。在你的脑海中，你不会突然想到：「一个朋友怎么会做这种事？」在梦中，所有不可能的事都会变成可能的。醒来之后，你可以记得最后一小时所发生的梦。一个梦经常在五到七分钟就消失了，那些非常有想象力的人所记得的最多不超过一小时。否则，我们有这么多梦的记忆，我们会活不下去。在一小时之内，头脑就走出梦的烟雾了。\n\n　　在两个身体之间的间隔类似这种情况。在这段期间发生的一切似乎绝对真实－－真实到我们永远无法用眼睛和感官来知道这样的真实。那就是为什么天人的快乐是无止尽的。他们在天堂邂逅的少女对他们来说是如此地真实－－真实到没有任何透过我们感官所看到的女人可以如此。这也就是为什么鬼魂的悲惨是无止尽的。掉落在他们身上的悲伤是如此地真实，即使在真实生活中也从来没有如此真实。\n\n　　所以我们所谓的天堂与地狱只是很深的梦境生活罢了。地狱中烈火燃烧的强度在现实生活中永远找不到，虽然它的情形很矛盾。在经典中有许多地狱之火的描述，你被丢进火里，但是却没有被烧起来。但一个人从来没有觉知到这个矛盾－－你被丢进一个你无法承受它的热度的烈火中，但却一点也没有高度烧起来。这是不一致的：「我正在火中被燃烧」，我是恐怖的，这个燃烧是无法承受的，「不过我一点也没有被烧起来」，这个不一致只有一个人走出这个梦般的经验之后才会知道。\n\n　　在两世之间的间隔，有两种类型的灵魂。一种类型是邪恶的灵魂。对他们来说，要找到下一世的子宫是很困难的。我称这样的灵魂为恶鬼（pretas）。另一种类型是由善良的灵魂所构成。我称他们为天人（devas）。对这样的灵魂来说，要找到合适的子宫去受生也是很困难的。\n\n　　在两者之间是属于大多数的灵魂，其中没有根本上的不同，只有在个性、人格和心理组成上有所不同。他们都属于同一个类型，他们只有在经验上有所不同。\n\n　　恶鬼带着如此痛苦的经验回到麈世，他们的记忆本身就是地狱。那些可以回想起这些记忆的人会描述地狱的情况。它只是一个梦境，它不存在于任何地方，但是一个从那里回来的人，若是记得，他会说他在那里看到的火，在这个世界上是找不到能够跟它相比的，我们这里找到的暴力和仇恨和他在那里看到的根本就没得比。天堂的经验也是一样的。不同的在于一个是快乐的梦，而另一个则是痛苦的梦。这个间隔完全都是梦境。\n\n　　这是非常哲学化的，但却是真实的，它只是像个梦。我们可以了解梦是什么，因为我们每天都见到它们。只有当你的感官精疲力竭的时候，你才会看到梦。在较深的意羲上，它意味着当你和感官的关系打断时，你就沈入梦的生活。同样地，在梦里不是天堂就是地狱，或者是两者的混合。有些人只看到地狱的梦，而有些人只看到天堂的。\n\n　　你可能认为你一个晚上八小时郡看到梦。但是如果这个期间被延展至八年，你也不会知道，因为没有觉知到时间。在记忆中，经过的时间并没有很清楚地被衡量。但是这个时间的长度可以根据在前一个身体的记忆和这一个身体的记忆之间的间隔里面所发生的变化来衡量。\n\n　　但这只是一个推测。在那个间隔当中，并没有清楚地觉知到所经过的时间。因为如此，基督教说有永恒的地狱。这个说法是根据那些曾经见过很长的梦的人，他们的记忆。它是这么长的一个梦，当他们回来时，他们不记得任何这个身体与前两三个身体之间的关连。那就是为什么他们说地狱是永恒的，而且要从它走出来是很困难的。善良的灵魂见到快乐的梦，而邪恶的灵魂见到不快乐的梦。只是因为梦，他们就感觉到不快乐和悲惨。\n\n　　在西藏，当一个人在他临终的床上时，会被告知一些特定的事情。这样做是为了创造一系列的梦境。当一个人死的时候，他会被告知他现在应该开始将正在被提议的东西可视化。像这样，一个新的气氛，新的情况就被创造出来了。\n\n　　它是有趣而科学的．梦可以由外面来制造。如果你晚上睡觉的时候，有一件湿衣服放在你的脚上，你将会有一种特定类型的梦。如果以暖气来应用热，那么另一类型的梦就会被制造出来。如果将冷应用在你的脚上，你可能会梦见正在下雨或是你正走在冰上。如果将热应用在你的脚上，你可能会梦见你正走在沙漠里，有帜热的太阳，而你是满身大汗。\n\n　　所以梦可以从外面来制造。许多梦的产生都是由于外在的情况。如果你将手重重地放在胸口上，你可能会感觉有人骑在你的胸口上，虽然那只是你自己的手。\n\n　　在死亡的时候，在放弃身体之后，长期的梦境生活就要来了，放弃身体之后，灵魂或许会，或许不会取得一个新的身体。在西藏他们设计出一套方法来创造一系列的梦境，他们称这个为中阴超度(bardo巴豆)。它是一个过程，在过程中西藏人让一个人完全准备好去经验死亡和死后的生活。当这个人还活着的时候，他一生中任何好的衡动都会被激起。像这样的努力他们一生都在做。\n\n　　我稍早告诉过你们，你在睡觉之后醒来，大概还能够记得一个小时的梦。同样地，重新诞生之后大约六个月的时间，直到六个月大的时候，几乎一切都还记得。在那之后，它就慢慢地消失了。那些非常具有想象力或非常敏感的人可以记得久一点，但是那些在前世有努力和实验保持觉知的人可以记得很长的一段时间。\n\n　　正如同在清晨有一小时的时间梦般的烟雾围绕着你，同样地，在晚上入睡前大约一个小时，梦的身影就开始将你压倒。\n\n　　在死亡之前的六个月当中，死亡的阴影也以同样的方式降临到你身上。你的死亡是可以在那六个月当中加以预测的。当死亡的阴影在最后的六个月当中开始围绕着你的时候，死亡的准备就已经开始了。\n\n　　入睡前的一小时，当梦的阴影开始降临到你身上，这时是很容易受到暗示的。没有其它时间是如此容易受到暗示的，因为那时你虽然怀疑自己还醒着，但睡觉的阴影已经在接管你了。那就是为什么世界上所有的宗教都认定晚上睡前一小时及早晨醒后一小时是祈祷的最佳时刻。它被称为圣地雅歌(Sandhyakal)－－傍晚时分及破晓时分。\n\n　　圣地雅歌并不是指太阳下山或升起的时段，它是指当你从醒着的状态逐渐进入睡觉以及从睡觉的状态逐渐清醒过来的时段，这个过渡的时段才是圣地雅歌。太阳跟它没有关系，但是它变得和太阳相关连，这是因为在过去那些日子里，日落意味着睡觉的时间，而日出则意味着醒来的时间。但是现在这个关连必须被打破，因为没有人在日落的时候睡觉，也没有任何人和太阳一起起床。实际上圣地雅歌是意味着睡前一小时及醒后一小时。它意味着在清醒及睡觉两种状态中的过渡时期。\n\n　　卡比儿称他的语言为圣地雅语(Sandhya-bhasa)－－傍晚及破晓的语言。他说我们说话的时候既不像是完全睡着，也不像是完全醒着。我们正好在中间。我们在这种困境之中，我们既不是从我们自己的内在说出，也不是从我们的外在说出。我们正好站在中间，在边界上，从那里我们可以看到眼睛所看到的，以及眼睛所看不到的。我们正好在门坎上。所以我们正在说的包含了不能说出的和所有可以说出的。那就是为什么我们的语言是傍晚及破晓的语言。它的意义必须非常小心地去体会。\n\n　　清晨的那一小时以及晚上入睡前的一小时是非常有价值的。同样地，出生后的六个月期间及死亡前的六个月期间具有同等的价值。但是那些不知道使用傍晚及破晓时段的那一小时的人，不会了解那六佃月的重要性和价值。\n\n　　当有了非常了解这些事情的文明时，那么就知道出生后的前六个月是很重要的。任何重要的事情都可以在这前六个月的生命中给予小孩。在最初的六个月当中，小孩是很有接受性的，在他很小的时候也是一檬．在那之后就不可能了，就会变得非常困难。\n\n　　但是我们无法借着说话让他了解，因为我们不知道除了说话以外的任何其它方法，这就有了困难。同样地，在死前的六个月也是很有价值的。在最初的六个月我们无法让小孩了解我们的谈话，而我们也不知道死前的最后六个月什么时候会来。如此一来，我们这两个机会都失去了。\n\n　　但是一个适当地利用入睡前一小时以及醒后一小时的人将会肯定地知道死前六个月是在什么时候开始。\n\n　　一个在入睡前一小时祈祷和静心的人能够很清楚地感觉到死前的傍晚时分来临了．这是一个如此精微和细致的经验，它既不像睡觉也不像清醒。这个经验是如此地精微，如此地与众不同，以致一旦它被适当地了解后，一个人就会变得觉知到死前六侗月期间的开始－－因为在那时傍晚的感觉会整天都持续和稳定。\n\n　　那就是为什么死前最后六侗月应该完全被用来做灵修。同样的六个月也被西藏人用来做中阴超度－－一个梦的训练，它是用来计划你在死后将要如何去做。这个训练无法就在死亡的时刻被给予。它需要准备，而只有一个在最后六侗月期间准备好的人，才可以在下一世出生后的最初六个月期间被训练，否则是不可能的。在这最后六侗月期间所教的那些原则可以作为一个基础，以便在新生的最初六个月可以给予训练。\n\n　　所有这些事情都有他们自己的科学思想，他们的理论，他们的秘密。而每一件事情都可以被试验。一个经历过这项训练的人也会记得在两世的间隔当中所发生的事情，但是这个记忆是一个梦的记忆，它不是真实的。\n\n　　天堂与舆地狱也是梦境期间的记忆。这可以描述得出来，只有在这样的描述中，天堂与地狱的观念才会在所有的宗教中一直演化。描述不同并不是因为去的地方不同，而是因为回忆这些经验的人的心理状熊有所不同。所以基督教所描述的天堂与印度教所描述的不同，因为描述是依不同的意识状熊而定。所以耆部教教徒所描述的也会和佛教教徒所描述的不同。\n\n　　事实上，每个人都会带回不同的故事。它多少就像我们全都睡在同一个房间里，然后醒来描述我们的梦境。我们都睡在同一个房间，我们都在同一个地方，但是我们的梦将会不同。一切都依个人而定。\n\n　　所有天堂与地狱的经验都是个人的，但是其中可以找到广大的类似性－－在天堂里会很快乐，而在地狱里会很悲惨，这个和那个会是悲惨的形式和外表，而这个和那个会是快乐的形成和外表。直到目前，所有的描述，就某方面而言，都是不同的意羲状态下忠实的叙述。\n\n　　另外问到的是：「如果一个人可以选择他的出生，那么他也可以选择他的死亡吗？」这里也有一些事情要记得。选择出生的自由意味着如果一个人想要的话，他可以去投胎。这是一个人达到极致了解后的第一项自由，如果他想要的话，他可以去投胎。但是一有欲望，奴役就会跟着欲望而来。\n\n　　我现在站在一栋建筑的外面，如果我想要的话，我有进入这栋建筑的自由。但是一旦我进入了这栋建篥，这栋建筑的局限立刻就开始影响我的活动。因此，选择死亡的自由并没有像选择出生那么大。\n\n　　对一个普通人来说，没有选择死亡的自由，因为他甚至无法选择他的出生。但是了解的人可以完全自由地去选择他的出生，在这点上这个自由是很大的，如果他不要的话，他也可以拒绝去投胎。但是一旦作了去投胎的选择，那么许多枷锁就开始运作了－－因为他选择了限制。他放弃了无限的空间，进入了狭窄的通道。狭窄的通道设定了它自己的限制。\n\n　　现在他选择了一个子宫。一般来说，一个人无法选择他的子宫。但是当一个了解的人去选择时，他必需在成千上万个可用的子宫中去作选择。他从中选择，在它们之中他作选择。但是一旦他选了，他就进入了枷锁的世界。所有的子宫都有它们的限制。他选择了一个母亲和一个父亲。在这个过程当中，他选择了与他双亲的受精卵所拥有的相同的寿命。这个选取已经作了，现在他必须使用这个身体。\n\n　　如果你到市场上去购买十年保证的机器。这个限制是已经设定好了的。在购买机器的时候，你很清楚地知道这点，所以没有奴役的问题。你不会说：「我购买这台机器，现在我被奴役了，因为它只能维持十年。」你是在完全了解之下作选择的，它将会维持十年，事情就这样结束了。在这当中，没有痛苦或刺激的感觉。\n\n　　有意识去投胎的人知道身体何时将会死掉，所以他有觉知到身体的死亡取向。在这类人的身上有一种不耐是普通人身上看不到的。如果我们研究耶稣的故事，我们会觉得他很没耐性，就好比在几个片刻之前，有些事就要发生在他身上一样。那些聆听他的人不了解他的困难，因为他们不是非常觉知到他们自己正在逐渐接近死亡。但是对耶稣来说，死亡就站在他面前，他知道何时它会发生。\n\n　　耶稣要求你在今天就将工作完成，而你却说你明天再做。那么耶稣就陷入困难，因为明天他可能就不在那里了。因此，不论是马哈维亚，佛陀或是耶稣，他们都很急迫。他们用最快的速度在跑，因为在这么多死人之间，他们是唯一觉知一切的人。因此，这样的个体一直都很急迫。尽管这些了解的人可能活到一百或两百岁，那也没什么差别，因为不论多长的时间对他们来说都嫌太短，我们不觉得时间短是因为我们不知道它什么时候会结束。我们甚至一直忘记它将会结束。\n\n　　选择出生的自由是很大的自由，但是出生本身就是进入监牢，而监牢的所有限制都必需被接受。但是这样的人接受这些事情是很自然的，因为这是他自己的选择。如果他进入一所监牢，那么他不是被带进去的，他是自己进去的，所以他可以靠着黑暗的墙壁睡觉，没有任何困难，因为他是出于自由意志而进入牢狱的。他可以停留在闲放的天空下，但是他出于自由意志而进入牢狱。\n\n　　当奴役是可以选择的，那么它是自由，但是如果自由是无法选择的，那么它是奴役．自由与奴役是清楚划分的实体。如果我们出于自己的意愿去选择奴役，那么它是自由，但是如果自由是被加诸在我们身上的东西，那么它是奴役。对有意识去投胎的人来说，事情被看得十分清楚，所以他可以很轻松地去作他的决定。他知道他会活七十年，所以他很清楚地决定在这段时间内他必须要做什么。他只会拿那些他可以完成的东西，他不会将网撒得太远。他所做的一切就只是为了明天，他将会去做，而且会完成它，那就是为什么他永远不会停留在焦虑之中。\n\n　　他继续活着，但他也准备要死。死亡也是他的一个准备。就某方面而言，他是很急迫的－－对别人来说。就他自己本身而论，他一点也不急。对他来说，没有留下任何需要做的事情。他甚至可以选择他要怎么死。如果在七十年的期限内他必须死的话，他可以决定以什么动力来给出身体－－在何时，如何，以何种方式去死。\n\n　　有一位禅门尼师，她通知人们她将会在六个月后死去，她为自己准备了一个柴堆，她的身体将要在上面燃烧。在约定好的那天，她爬上去，向那些站在她周围的人顶礼，然后一些朋友将火葬的柴堆点火。当火焰烧近她的时侯，群众中有人问：「不觉得很热吗？」\n\n　　尼师笑着说：「你真是个傻瓜！」甚至在最后这个机会你还在问这么愚蠢的问题。你可以问一些有用的和重要的问题。我知道，而且你也知道如果我坐在火焰当中，我当然会觉得热。」\n\n　　但这是她的选择。她在被燃烧的时候大笑。她甚至选择她死的时刻，她想要教导站在她周围的门徒笑着死是可能的。对那些即使活着都不能笑的人来说，一个人甚至可以笑着死的讯息是很重要的。\n\n　　死亡也可以被妥善地计划，但是这个选择会如何完全依选择的人而定。然而，这都是在限制当中的。如果我必须留在这个房间里，那么我可以决定我要坐在哪个角落－－是要睡在左边还是睡在右边，这是我的自由。这样的一个人甚至会利用他的死，而且他也会利用他生命中的一切。有时候这种利用可能会是明显的，有时候则不然。事实上，他投眙「只」是为了对其他人有帮助，对他来说并没有需要。变得对其他人有用处是他的目的。但是我们很难了解他的实验，通常我们都无法了解他们。任何他所做的，我们都不知道。依我们的了解，那是做不到的。\n\n　　现在，一个像佛陀的人永远不会说：「我明天会死。」如果他明天必须要死，那么今天将它说出来是没有用的。那么今天可以做完的事也做不完了。那么甚至从今天起，人们就会开始哀虢和哭泣，甚至接下来的四个小时也无法好好地运用了。所以这样的人在某种时刻会保持沉默，但是梢微他会大声宣布他的死亡。然而，他会根据当时的情况来作决定。\n\n　　从子宫到坟墓，了解自己之后的这一世是一种训练。但是这个训练不是为了开悟者。它是一种规则，但不是因为他自己的缘故。这个策略必需经常被改变，因为所有的策略都变得陈旧而沉重，变得难以让人们了解。举例来说，像葛吉夫，他在回答你的问题前，他会先叫你付一百块钱，而马哈维亚则是几乎不碰任何金钱。而且葛吉夫只回答一两句话。如果要问另一个问题，他会要发问者再付一百块钱。许多次大家都问他到底是在做什么。那些认识他的人都很困惑，因为这一刻他显得好像要保有这些钱，但下一刻他又把它分送给其它人。那么为什么要索取一百块钱呢？\n\n　　葛吉夫认为告诉那些以为生命中唯有钱是最有价值的人有关任何神的事，如果免费的话，他们会认为他所说的没有价值。这种人无法珍惜没有付钱而接受的东西。\n\n　　葛吉夫是说一个人收到任何有价值的东西，他就必须以这样或那样的方式付出一些东西作为回报。一个没有准备好要付出任何东西的人就没有权利去接受。\n\n　　但是人们以为葛吉夫爱钱，因为他如果没有收钱就不回答。就我所知，他生活在西方，那里的人只看重金钱，唯有他这样的老师才会有效用。他知道当你显示出准备好要为每个字付钱时，那么你就会知道它的价值。你带回家的是你付费得来的，而不是免费接受的。\n\n　　葛吉夫会做这类你不会赞成的事。他的门徒会很不好意思。他们会告诉他如果他能克制这样的行为，那会好得多。但是葛吉夫这样做是有心而刻意的。他会坐着，而如果你去见他，他会扮鬼脸好像他是一个恶棍，他会看起来一点也不像圣人。在实验过很长的一段苏菲方法之后，他可以突然斜眼而变成狡猾的模样。\n\n　　他的整个外表会随着他眼角的改变而改变。在一个圣人和恶棍之间，除了他们的眼角之外，在外表上并没有太多的不同。一旦这个改变了，圣人看起来也可以像是个恶棍，反之亦然。\n\n　　葛吉夫的眼睛非常狡诈而且变换快速。甚至坐在他身旁的人也不知道他正在吓新来的人。新来的人会非常地害怕，以致于他可能想要逃走。当葛吉夫的朋友知道这件事时，他们问他为什么要表现出这样的行为。甚至在他们都还不知道任何关于这个新人的事之前，这个新人就被吓跑了，为什么？\n\n　　葛吉夫之后会解释说这个新人会在他身上找到一个恶棍，尽管他是圣人，但是这会花掉他一些时间，而葛吉夫不希望他浪费时间，所以就直接显示出那个他要寻找的，并指示他现在可以走了。因为他会不必要地去浪费三四次的会面，只是为了要找到相同的东西。\n\n　　但是如果一个新人即使面封这种行为却仍然能够保持不为所动，唯有那个时候，葛吉夫才会试着在他身上做一些工作。如此一来，如果他真的想要知道真理，他会耐心地等，而不会急着下结论。\n\n　　所以这是依老师要如何教导而定。有时候甚至在他的一生中，你都不可能知道他的目的。老师从生到死都在利用生命中的每个片刻。他连一个片刻都不肯浪费。他的每个片刻都有很深的意羲，它是崇高的目的和伟大的命运的一部分。\n\n\n\n\n上一章\n目录\n下一章", "傅统的想法将会保持是传统的，而佛陀的道路现在看来也不是新的了。那些长时间被走过的道路固然已经变成旧的，但是在打破旧傅统之后所铺出来的新路，现在看来也不是新的了，也有许多人已经走上去了。佛陀开辟出一条新路，马哈维亚走在已经建立好的路上。但是即使在马哈维拉所属的傅统上，也是有第一个人去开辟出这条新路的，马哈维亚的路也不是最古老的，第一位大师也做了和佛陀相同类型的工作。去开辟出一绦新路并不是什么新鲜的事，否则傅统就不会产生了。现在，参照目前的状况，必须要做一些与这两者都不同的事了，因为现今属于这两种类型的人都为数众多。\n\n　　\n如果我们审视乔治．葛吉夫，那么他就像马哈维亚一样在重新建立一个旧传统。如果我们审视克里希那穆提，他就显得好像跟佛陀一檬在建立新傅统。但是这两者都是旧的典型。\n\n　　有许多傅统被打破，也有许多被重新建立起来。一个傅统在今天还是新的，到了明天就变成旧的了。今天的情况就是如此，不论马哈维亚或佛陀都不能有持续的吸引力，因为人们厌倦旧的东西。现在产生一种新的情况，就是人们甚至连新的东西也会厌倦。新东西一直被认为是旧柬西的相反，但是我们现在已经站在一个点上，从这里可以很清楚地看到，新东西只不过是旧东西的开始。新东西只是意味着那个将会变旧的东西。我们才刚刚开始解说一些新东西，但这些东西马上就开始变旧了。现在新东西对我们没有吸引力，而我们一直都对旧东西很反感。\n\n　　有一个时期，旧东西对人们有吸引力，有很深的吸引力。一件东西越旧就被认为越有价值．如果它是透过经验的，如果它是经过详细检验的，那么跟随它就不会有恐怕，一个人对它会有完全的信赖。所以有许多人走上这样一条老路，而且有许多人借着这条路到达了，新的旅人如果他们想要的话甚至可以闭着眼睛走上去，也有一条给盲人走的路。对每一个人来说，不需要去怀疑太多，想太多，找寻太多或者决定太多。\n\n　　但是要决定关于那未知的是非常困难的事。不论你怎么去怀疑，到了最后，进入未知的这一路只能透过信任，因为怀疑最多只能把你带到有一些信任的点上，透过这个点你在最后才可以跳。但是古老的东西对人们的吸引力已经丧失了，而它之所以丧失是有一些原因的。\n\n　　第一个原因是，当一个人只知道一个傅统的时候，那没有困难。但是当一个人知道好几个傅统的时候，困难就升起了。有一段时间，一个出生在印度敦家庭的印度教教徒只会在印度敦的环境和靠近印度庙的地方被抚养长大。印度庙的钟声变成和母亲的乳汁相关连，变成他血液的一部分。如此一来，寺庙的主神就好比空气、水和邻近的山一样，变成了他的骨头、血液和肌肉的一部分。\n\n　　没有兢争的对手，没有教会，没有清真寺，没有任何其它传统的声音进入他的耳朵和脑海。古老的传统是如此地具有存在性，它不会被质疑。在他之前它已经存在很久了，他和它一起成长，他在它里面成长，但是之后，慢慢地，清真寺来到接近寺庙的地方，教会和密宗上师也跟着来了。\n\n　　有一个时期，傅统对每个人都有很大的影响，但是现在混乱是很自然的。没有一檬东西可以毫无疑虑地被接受，因为相反的思想并肩地存在着。如果寺庙用它的钟声来呼唤你，那么附近清真寺中祈祷者所传来的呼唤也同时在告诉你不要犯下前往寺庙的错误。那么这两种概念就同时进入了你的脑海了。\n\n　　怀疑主羲在世上增加的基本原因，并不是因为人的智力增加了，人只跟他以往一样穗明。怀疑主义增加的主要原因是由于许多传统的印象同时添加在他的理智上面，特别是那些互相矛盾的文化。\n\n　　每一种途径都会说其它的是错的。这是由于无助，并不是因为另一倏路真的错了。然而，它必须被说成是错的，因为如果另一条路不能说是错的，那么在说自己的路是正确的时候，背后的力量就减弱了。事实上，如果一涸人宣称他是对的，那么接下来毫无疑问地就是另一个人错了。\n\n　　因此，每一个傅统都有它自己的途径。这些途径从来不会相遇或者彼此交流，它们只是平行地在跑，所有的传统都分别在它自己的路线上流勤。在那种情况下，在那个时期，古代的东西有一种非常深厚的吸引力。像马哈维亚这样的人是非常有用，非常有帮助的。但是当传统大量增加而且互相兢争的峙候，旧傅统开始燮得模糊，而新传统的价值却在增加，同时新传统也作了敌对的宣布。但是旧传统只会让头脑越来越混乱，而敞对的争议也无法决定任何事情，那么在这个时候，与其从旧的当中去选择，不如从新的当中去选择要来得容易。\n\n　　新传统的产生有许多原因。第一，比较古老的传统的先知和大师们都诞生在几千年前。如此一来，他们的声音就变得非常微弱。新传统的先知和你生在同一时时代，所以他的声音就变得深刻而有力。较古老的传统所说的语言是当它诞生时所存在的古老语言，一位新的大师或佛所说的语言是在目前形成的。含意变得不明确的旧文字和旧成语都被丢橐了，新的文字被创造出来了，就某方面而言，它们是如处女一般的，一个人可以很容易地就信赖它们。\n\n　　像这样，新传统对人们的吸引力慢慢地在增加，这时一些传统也开始有了密切的接髑。也就是说，我们来到了一个十字路口，一个所有道路相遇或终止的连接点。\n\n　　但是现在对新传统也没有兴趣了，因为现在我们知道所有的新的到最后都会变成旧的，而任何旧的东西一度都是新的。我们现在也知道了旧传统和新传统之间的差别只是在文字上而已，新传统只不过是移勤得比较快而已，大概在三百年的时间内，新传统就会获得与旧传统相同的名声与状态。\n\n　　有一个时期，一件东西的古代风貌就是它正罐的证明。\n\n　　但是今天，东西本身的新颖与否变成了是否正确的证明。只要证明东西是新的就足以使人们开始信任它，就如同在过去人们信任所有古老的东西一样。现今，如果叫一些东西古老，对它本身来说就是一种侮辱。因此，所有的传统都急着要使自己的传统燮新。\n\n　　每一个传统都发展出谈论有关新事物的宣传家。旧的途径还保留着，而新的途径也被发现，并一直使人们走上去。但是当新东西对人们的吸引力变得很强的时候，一种奇特的现象就产生了。\n\n　　在传统的古代风貌被视为是正确性证明的那个时期，所有的宗教都试着去证明它们自己是最古老的，最久远的。如果有人问耆那教教徒，他们会说他们的宗教是最久远的传统，甚至连吠陀经都是后面才出现的。如果有人问吠陀学者，他们会说吠陀经是最古老的，而且他们会试着将它们的源头追溯得尽可能地遥远----因为越古老，境界就越高。\n\n　　同样的情形，当新颖变成境界的象征时，问题就升起了：「那要多新？」大约五十年前的美国，新事物对人们具有最强的吸引力，那是由于实际上美国的文明和社会都是最新的，有两个世代-----一个是老年人，另一个是较年轻的人。\n\n　　但是现在一件很奇怪的事情发生了。目前在美国不仅仅是两代，今天四十岁以下的人分成一个世代，三十岁以下的人分成一个世代，而二十岁以及十五岁以下的人又各自分成一个世代，三十岁以下的人说：「不要信任三十岁以上的人。」但是现在甚至连二十五岁都没用了。现在高中生把二十五岁以下的大学生当成是老的。\n\n　　这在以前从来没有发生过，在五十年的范围内，可以有这么多世代。甚至没有人会想到在年轻的一代中还可以分级，二十崴以下的人会将二十五崴以下的人贴上落伍的标签，好像他们快要死了。\n\n　　所以当改革以如此快速的步伐在移动时，新事物对人们的吸引力就丧失了，因为新事物对人们的吸引力才刚建立起来，立刻就变得陈旧了。即使要变得有吸引力也是需要时间的，宗教不像流行时尚或衣服的新款武，可以每六个月变换一次。宗教也不像一些季节花的种子，只要种下去，四个月后就发芽了。宗教很像是一棵榕树，它要好几千年才能完全长成．如果每四、五年就将榭换掉，那么它们不会是榕树，它们只能像是长季节性开花的树。\n\n　　所以新事物对人们的吸引力也变不见了，我谈论这些只是为了要清楚表明我的方式是属于第三种类型。我不相信马哈维亚古代的语言有什么效力，我也不认为为了崭新而作的宣言能有什么重要性，两者都过时了。我感觉现在强调那个永恒的是很有意义的。「那个是的」一直都是那个有意羲的----既不是旧的，也不是新的。\n\n　　永恒意味着那个既不是旧也不是新的东西。旧的和新的两者都只是时间中的事件，宗教因为这两者一直在受折磨。宗教在旧的手中受折磨，而当它在与新的结合时，也发生了相同的情况。\n\n　　克里希那穆提仍然在坚持新的。原因是他对事物的了解要回到1915年到1920年的时期，因为在这个时期新事物对这个世界有很大的吸引力。在那个时候，新的还是很有影响力。即使现在他仍然还在宣传它。\n\n　　现在，在这个地球上，只有一种可能性。所有的传统彼此都很接近，如果有一个传统说唯有它自己才是正确的，它马上就会制造出怀疑。有一段时间，如果一个传统在绝对的意义上宣称它是对的，是公平而且真实的，一个人仍然可以信任它。但是现在这样的宣称只会产生不信任，这样的宣称只是一种发疯的症状。它只会证明宣称者是很不智的人，他不是一个深思的人，他是武断而狂热的。\n\n　　罗素曾经在某处写道，他从来没有看过聪明的人会用绝对性的措辞来说话。那些聪明的人对于用这种方式去宣称一定会犹豫不决，只有笨蛋才会这么确定。罗素是试着在说只有无知的人才会宣称某些事情是绝对的真理。\n\n　　当知识一直在增加的时候，作这种绝对的宣告是不可以的。在这个时候，如果任何人试着断言某个特定的传统是唯一正确的，他将会把这个传统伤得很重。同样地，如果一个人说：「我所说的一切都是真的。」那也是荒谬的。\n\n　　许多事物都被说成是新的，但是在深入检查之后会发现没有任何东西是新的。\n\n　　同样的事情可以用许多形式来说，但是当那些形式被弃置，当外在的装扮被挪开时，在底下发现的还是相同的旧东西。因此，现今不论是为了愎古，还是为了新潮所作的宣言都不会有意羲。\n\n　　不论从任何观点来看，未来的宗教，哪个可以影响人们，会被跟随和尊敬的，将会是永恒的。它既不是新的，也不是旧的，没有人能使它变新，而它也永远不会变旧。\n\n　　那些说宗教是旧的东西的人用旧的语言去表达它，那些说它是新的东西的人则用新的语言。现在我们不想执着于任何语言，那就是为什么我使用所有传统的语言，任何可以帮助了解的语言都可以被使用。有时候我谈论旧有的思考方式，或者有些人可以透过那个来了解，有时候我会谈论新的思考方式，以便那些用这种方式思考的人可以了解。而且，在同一时间，我想要提醒你们，真理不可能是旧的，也不可能是新的。\n\n　　真理是永恒的，就像天空－样，在天空下树木生长、茂盛、开花，然后死去。树木也会变老，它们也有童年和青年。但所有这些都发生在天空下，我们种下一颗已经发芽的种子。芽绝对是新的，但是在芽上面的天空却是永恒的。树木生长，变老，而且接近死亡。树木变老了，但是让树木伸展自己的天空变老了吗？许多树木来了又去，但是天空永远都保持在那里----永恒的，不被碰触，不受影响。真理就像是天空，语言就像是树木，它们被种下去，然后发芽，长出叶子、花、果实，然后它们死了，它们倒下之后回到地上，而天空还是保持和原来一样。\n\n　　旧的和新的两者都在强调语言，但是我不想强调任何语言。我只想强调天空，在天空下，语言的花朵开放、凋谢而消失，没有留下任何的踪迹。因此在我看来，真理是永恒的，而且是超越新的与旧的。它是超然的。\n\n　　我们所说的、所想的或所创造的一切都是来了又去，但真理将会保持与它原来一样。如此一来，那些说真理是旧的东西的人是无知的，因为真理不会变旧。而那些说「我们有新的真理，原创的真理。」的人也是无知的，因为真理既不是原创的也不是新的。就像天空一样，真理只是存在。\n\n　　我宣称这个永恒的是第三种道路，是不变的道路，是未来的道路。为什么？因为这个永恒的宣言将会打破许多被传统制造出来的蜘蛛网。然后我们会说：「是的，那些树木是向天空生长，而这些树木也是向天空生长。」树木无止尽地达到天空，但是天空不受影响。在天空中有许多空间。我们的树木既不会充满也不会空出那个空间。我们不需要停留在幻象中，以为任何单一的树可以充满整个天空。\n\n　　因此，没有任何一种语言，思想或理论可以充满真理的天空，总是会有足够的空间，即使有成千上万的马哈维亚和佛陀生出来都不会有差别。天空的辽阔是无法以榕树的大小来衡量的；但是在树底下的小草却永远不知道天空，它们只知道榕树，对它们来说榕树是如此的巨大，它们永远无法想象有任何东西可以比榕树来得更大。\n\n　　在这种困难的情况下，所有的传统都站在我们面前，它们从每一个方向来拉扯我们的思想，有旧的思想也有新的思想，而且每天都有更新的会产生出来。所有这些都将人类拉向它们自己，因为这个同时的拉力，人类的情况变得很无助，他不知道该怎么办。人类几乎已经成功地站起来了，但是他没有勇气走上任何方向，不论他住哪个方向试着去走一步，他都会保持迟疑，他没有任何信赖感，所有那些可以在他身上建立信赖感的人，在他面前都显得不能够被信赖。\n\n　　过去以何种方式去创造信赖感，现在也以同样的方式去创造。可兰经继续在说它是对的。法句经也说它自己是对的，很自然地，不论谁说自己是对的，就必须说另一个人是错的；而另一个人也是这样说。如此一来，一个听到这两者的人会认为所有的都是错的。为什么？因为说他自己是对的只有他一个，但是说他是错的有五十个。说他「错」的人冲击是这么强烈，以致于喊说自己是「对」的人，他的声音在五十个吼叫他是「错」的集体声音下，已经快要消失了。\n\n　　五十个人中的每一个人的情况都是相同的，因为每一个人都说他是唯一正确的。现在，如果五十个人说某人是错的，而这个人又认定他自己是对的，听者很自然地会反对这一切胡说八道。\n\n　　这种同时要取得一个人的信任的要求只会造成混乱，这种情况只有一种方式可以改正。就是应该要有一个世界性的运动，其中没有人会坚持或断言这是对的或那是错的，相反地，每个人都会说保持站着不动是错的，去走走才是对的。对这点来说，宽广的远见是需要的，因为这种能力可以正确地显示出一个人要如何在他选择的方向上迈进，这是非常困难的。成为一个回教徒，或是基督徒，或者耆那教徒很容易，因为在每一个传统中都指示得很清楚，只熟悉一种传统是很容易的。\n\n　　大约八天前有一个年轻人来找我。他说他是回教徒，但他想要成为门徒，所以我就劝他去当门徒，但是他说如果他这样做的话，其它的教徒会勒死他。我告诉他：「你可以变成门徒，但是我不说你不再是回教徒。你可以成为门徒，但仍然保持是回教徒。」他说：「什么！我可以到我的清真寺去做回教祈祷的仪式（namaz），但却穿着门徒的橘杠色衣服？」我说：「是的，你必须做祈祷。」\n\n　　他说：「自从听了你的演讲之后，我就停止做祈祷了，我改做静心。我大概已经有一年没有去清真寺了，我觉得充满了喜乐，我甚至不想到清真寺去。」\n\n　　我说：「只要你还不了解在静心和祈祷之间并没有什么不同，那么你还不了解静心是什么。」\n\n　　这样的一个人必须被送回清真寺去做祈祷。打断他和清真寺的关系是很危险的，因为将一个人从清真寺拉开之后，不可能将他连接到任何寺庙去。所以，我们不应该鼓励任何寺庙之间的敌对，我们也不应该建立一座新的寺庙。不论一个人想到哪里，他都应该可以很自然地去，他不应该保持不动，他应该继续走。\n\n　　在我面前的整个景况是这样的：我想要根据每个人的能力、他进化的阶段、他的文化、以及他的血液已经同化的一切，来帮助他向前移动，那么他会更容易成就。因此，我既没有自己的宗教，也没有任何自己的途径，因为现在一个单独的途径或宗教在未来会行不通，而一个宗教就意味着一个途径。\n\n　　现今，一个这样的宗教是需要的：它不坚持一个特定的途径，它可以成为所有途径的十字路口，它可以说所有的途径都属于它，它可以让每个人都随自己的喜好走上自己的道路。这样的宗教会强调你不论从哪里开始走，你都会走到相同的地方，所有的道路都是通向同一个目的地，唯一坚持的是你要继续前进，不要站着不动。\n\n　　因此，我既不希望在山上开辟一条新的道路，也不希望创造任何新的哲学或宗教。已经有足够的途径了，但是却没有走上去的人；途径虽然很多，旅行的人却非常的少。这些途径几乎都很有很多年没有被使用了。没有任何旅行的人，因为现在爬山所必需要具备的条件是不确定的。在山底下有这么多的辩论和争执，结果只会使一个人精疲力竭而害怕，只会导致他保持站着不动，有这么多的心理困惑，是没有人能够走上去的。\n\n   \n这里有一件事要注意：我不是任意选择题材的，我是从我喜欢的当中去选择。我的想法不像甘地，他认为可以在可兰经中选出四节，在吉踏经中选出四节，然后说同样的东西在任何地方都会被提出来，这两种经典所说的并不相同，是不一样的。我确实是说所有的途径都可以到达相同的目的地，但是所有的途径都不相同，都不一样。\n\n　　如果某人企图显示可兰经与吉踏经诉说着同一件事，那只会是一项诡计。很有趣的是甘地会读吉踏经，会读可兰经，但是他只会从可兰经中选择那些不会与吉踏经相冲突的主题，而略过其余的部分，那么那些被跳过的主题怎么样呢？任何似乎会违反每个人的信仰的东西都会被甘地忽略过去。他从来不曾将可兰经作为整体来接受，虽然他将吉踏经作为整体来接受。那就是为什么他是任意取材的。如果在可兰经中有某些东西符合吉踏经，那是可以接受的，在这一点上并没有困难，任何人都准备好要接受。\n\n　　我说我可以完全同意到这样的程度：那就是可兰经是吉踏经的阿拉伯文译本，没有比这更多的了。即使可兰经的信仰者也会同意这么多。但这里有一个很有趣的实验，就是去要求一个可兰经的信仰者从吉踏经中选出一些与可兰经吻合的诗篇。你会很惊讶地发现这个人会选择甘地从来没有选择的东西。他会选出非常不一样的东西。\n\n　　这就是我所说的任意取材，它是一种选择，但不是整体的接受。那就好比在说人一直都有选择的权利，「如果你也同意这项选择，那么你也是对的。否则到最后只有我们是对的。你同意我们多少，我们就说你对了多少，我们正显示出这么多的容忍度。」\n\n　　并不是要去多方地容忍，所需要的是一种完全的接受。它根本不是一种容忍。它并不是印度教教徒容忍回教徒，或者基督徒徒容忍耆那教教徒．容忍本身就是无助的，它在某种程度上会滋生暴力。\n\n　　我并没有说可兰经与吉踏经说了同样的东西。可兰经诉说着完全不同的东西。它有它独自的曲调，它的意义就在这里。如果可兰经也和吉踏经一样说着相同的东西，那么可兰经就毫无价值。而圣经也诉说着一些既与可兰经不同，也与吉踏经不同的东西，每一种经典都有它自己的曲调。马哈维亚并没有和佛陀一样在说相同的东西，他们谈论是非常不同的。\n\n　　但是透过所有这些不同的方式，一个人最终到达的地方是相同的。那就是为什么我强调得较多的是在最终的一致上，而不是在途径的一致上。我强调的是基于一个事实，那就是所有这些途径最后都会到达一个没有区分或相异的地方。\n\n　　但是每个途径都非常不同，没有人应该误以为这些途径是相同的，否则他没有办法走上其中任何一个。所有的船都会到达对岸，但没有人应该犯下尝试同时跳上两条船的错误，否则船将会到达，但是脚踏两条船的人永远到不了，他会翻船，然后在某个地方沈下去。\n\n　　所有的船都是船。所以如果一个人想在岸上谈论这些船，那没有什么害处，但是一个朝圣者必须在他踏上船之前先选好一条。我接受所有的宗教都是不同的船，但是必须选好一条。\n\n　　去选择一个宗教是很困难的，因为它们彼此完全矛盾。在一方面，马哈维亚甚至不愿杀死一只蚂蚁，他会用最大的注意力将脚踏在地上。但另一方面，穆罕默德却在手中拿着剑站着。所以不论任何人告诉你马哈维亚和穆罕默德是在说同样的东西，那么他就是在说一件错误的事情，这两个人从来不曾说过相同的语言。他们的谈论非常地不同。\n\n　　如果尝试去做他们显得一致，那么就会对其中一侗人造成严重的不公平。要不就是穆罕默德的剑必需藏起来，要不就是马哈维亚必须忘记有关把脚小心地放在地上以避免踏到蚂蚁的事。所以如果一个穆罕默德的信徒必需选择，他会删除所有马哈维亚反对剑的那些陈述，而如果一个马哈维亚的信徒必须选择，那么他会拿走穆罕默德的剑，或者是只选择和非暴力一致的东西。\n\n　　但这是不公平的，所以我并不像甘地一样，是一个综合者。我不需要任何宗教的综合。我说所有的宗教都有它们自己独特的个体性，但是它们对我来说都是可以接受的。我不在它们之间作选择，我说过因为每个宗教都有个别的独特性，所以一个人有着到达的可能性。\n\n　　所有的宗教都已经打造好它们自己的道路了，它们之间的不同只是沿路上所有不同而已。那就好比在我的途径上，沿路都有成排的树木，但是在你的途径上，一路上除了石头还是石头。从你的方向去爬山，那么除了石头还是石头，但是从我的方向去爬山就可以见到许许多多的树木。有的途径比较困难，坡度陡峭，爬的时候会精疲力竭，但是另外也有途径是慢慢地向上，用许多宽大的圆圈环山而行。后者的途径的路程是很遥远的，但是它不会让登山者精疲力竭。\n\n　　当然，每个登山者都会对他自己的途径有着不同的描述，而每个途径所面对的困难的原因也会有所不同，就如同解决这些困难的方法是各不相同的。所以如果我们检查一下关于这些途径的讨论，我们很可能找不到任何相似的地方，偶而见到的相似之处并不是在途径上。它们是在那些已经到达山顶的人的陈述中找到的，它们根本就不是在途径上。\n\n　　虽然那些已经到达的人陈述可能相似，但是在语言上将会有所不同。陈述可以是用阿拉伯文、巴利文、巴拉克利文(prakrit)，或是梵文。当他们谈论有关目标的时候，陈述将会相似，但是在谈论尚未到达目标时所作的陈述将会有非常大的不同。不需要忘记这些不同之处。\n\n　　所以我不想另辟一条新的途径，我也不想宣称旧的途径是对的，因为这样会违反其它的途径。我要说所有的途径都是对的，不论它们是怎样的不同。\n\n　　我们的头脑总是认为所有对的途径一定是相似的，我们以为只有当两个东西相似，它们才有可能都对，东西不可避免地一定要相似才能够对。但实际的真理是如果有两个相似的东西，那么其中一个一定是仿冒的，不可能两个都是原创的。其中之一可能是仿冒品，或者两个都是，但是至少有一个必定是仿冒品。两个原创的东西必定是不相似的。\n\n　　在马哈维亚和穆罕默德的途径之间有很多不同，这并不会令人感到惊讶。但是如果没有任何不同，那就会是奇迹。相似是不自然的。马哈维亚所处的环境和穆罕默德所处的环境是完完全不同的。和穆罕默德一起工作的人与和马哈维亚一起工作的人是极为不同的；和穆罕默德一起工作的人所受的制约与和马哈维亚一起工作的人所受的制约是相当不同的。他们是如此地不同以致马哈维亚与穆罕默德不可能有相同的途径，甚至在今天他们的制约也还一直都不相同。一个人必需牢记这些不同的制约。\n\n　　所以我既不担心是否去开辟出一条新的途径，也不担心是否去宣告任何特定的旧途径是对的，因为这样会违反其它旧有的途径。所有的途径都是对的----包括那些已经被创立的，那些正在被创立的，以及那些明天可能会被创立的。\n\n　　但是人类应该只关心前进，而不应该站在原地犹豫不决。如果一个人保持站着不动，那么即使是走在最好的途径上也不会到达：但是，如果一个人保持前进，那么即使是走在错误的途径上也会到达-----如果不是今天，那么就是明天，主要在于继续向前走。\n\n　　如果某人继续向前走，那么他要变换到正确的途径上并不困难；但是如果一个人保持不动，那么就不可能发现他是否站在正确的途径上。只有藉由前进，一个人才能够发现他是走在正确的或是错误的途径上。如果你只是相信一个特定的理论，但是对它漠不关心，那么你永远不会知道这个理论是对的还是错的，但是如果你去试验这个理论，你去实验它，你会立刻知道它是对的还是错的。一个概念唯有将它付诸实行才能够加以试验，没有其它的方式。所以我希望你只是继续走下去，我准备要帮助每个人走在他自己的途径上。\n\n　　很自然地，对马哈维亚来说这样做并不容易。但今天会比较容易，而且会继续变得越来越容易，因为现在几乎不可能找到一个人在他的前两世、四世或六世之中，不是出生在两个、四个或六个宗教之中。正因为在过去的七百年中，由于更快速的沟通交流，这个世界更加紧密地结合在一起，所以灵魂也变得更有可能去改变它们在这世上的宗教和阶级，这是很自然的。\n\n　　举例来说，在两千年前，如果一个婆罗门死了，百分之九十九的机率是他不会到一个贱民(sudra)的家中去出生。因为头脑累积了一生中所有的印象并且将它们储存起来，所以灵魂的进出受到阶级制度严格的限制。贱民被认为是不可碰触的。其它阶级的人甚至不允许贱民的影子落在他们身上，如果这样的影子落下去，就要立刻去洗一个澡。\n\n　　所以婆罗门和贱民被远远地隔开-----被一个无止尽的山谷。在死后，婆罗门的灵魂不可能会想到要去贱民家中投胎-----因为负责挑选和决定一个人出生的头脑，和它的欲望非常反对任何贱民阶级的涉入。因此在两千年前要改变阶级是不可能的，一直到马哈维亚的峙代，一个人到不同的宗教去出生仍然是很稀有的现象。每个宗教传统的路线都已经很清楚地被界定了，就如同筑好的河堤一样，河水在中间一直向前流去。一个人不仅仅是在目前这一世，而是在前世就已经在相同的宗教传统中行进。\n\n　　在现今的这个二十世纪，这是不可能的。正如同外在世界的情况变得更开放，更有远见，人们的内在也变得更自由，更宽广了。这都只是头脑的问题。现在一个婆罗门和回教徒坐在一起用餐，已经不大会像从前那样尴尬了，而且随着时间的经过，将会完全没有任何尴尬。\n\n　　心中的这种尴尬还没有减少的人不是现代人，他的头脑有五百年那么陈腐。对现代人来说，没有任何的尴尬。现今，甚至去想到这种尴尬都是荒谬的。因为这样，所以灵魂去改变宗教和阶级的门已经大为敞开了。\n\n　　近五百年来，门敞开得越来越宽广了。由于这样，现在某些事已经经可以说了。如果我在前世走过好几种途径，那么现在我就可以更容易地去谈论它们。所以万一有某个从西藏来的求道者问我一些东西，我就可以引导他，但是我能够这么做是因为弥漫在那里的气氛，那是由于曾经生活在其中的缘故，没有其它的原因。如果我谈论某些东西，但却没有经验，那就会很肤浅，那么它就不会很深刻。我必需亲自经历过某个特定的事情，如此一来才能够在深度上谈论它。\n\n　　如果我自己没有在清真寺做过任何祈祷，那么我对回教祈祷的谈论就不会带来很大的帮助。但是如果我曾经亲自经历过祈祷的仪式，那么我就可以知道一个人可能可以藉由回教祈祷到达和印度教祈祷(Prarthana)到达的相同的目标。那么我就不会变成是任意取材的，我不会说在回教祈祷和印度教祈祷之间有什么不同，因为我相信印度教教徒和回教教徒必需变成一体。我这么说的理由是不同的，因为我知道虽然方法可能不同，但是目标是相同的。\n\n　　现在情况将会改变。在未来的一百年当中，灵魂之间将会有更大的交流。正如同外在的限制被打破了，内在的束缚也会以相同的比例被打破。\n\n　　你可能会很惊讶地发现那些在不在的手段和方法上设下严格限制的人，他们这样做实际上只是为了使内在的蜕变能够永久保存下来。因为这样的缘故，这个国家的阶级制度是不能以科学的方式来说明和了解的。现在我们会觉得那些古代的婆罗门真的犯下了多么不义的罪，他们一方面写下优婆尼沙经，但另一方面却在计划如何不公平地对待最低阶级的贱民；这些事情显得很矛盾。要不就是优婆尼沙经错了，否则就是这些经典不是为那些贱民拟定生活方式和行为规范的婆罗门写的。如果是相同的婆罗门写的，那么一定在某此地方有错误。\n\n　　但事实上这个这个安排是由相同的婆罗门所设计的。马奴(Manu)曾经制定了马奴法典，这部法典是包含了阶级制度关念的印度社会的法律，你无法想象同一个马奴会如此高尚地祥细叙述人类将会成为神的可能性。尼采曾说在地球上没有比马奴更聪明的人出生过，但是如果我们研究马奴对贱民及其它阶级的陈述，会发现他在各个阶级之间制定了巨大的不可逾越的障碍，从来没有其它人这样做过。我们无法动摇这座由这个人在五千年前双手建立的大厦。甚至在今天，那种社会的秩序仍然保持是最有势力的。\n\n　　今天，印度所有的法律，所有的政府机构，整个知识界和政治界全都反对这个死于五千年前的人------马奴。现在发现要移去他所给予的制度是非常困难的。从拉泽、拉姆、莫汉、罗伊以来一直到甘地，印度最有智慧的人近一百五十年来都一直在与马奴战斗。这个人有着雄伟的气势，甘地和拉泽、拉姆。莫汉、罗伊在他的面前显得少不更事而且很孩子气。从马奴以来，所有的情况都改变了，但是要将他移走还是很困难。个中原因是属于内在的，而它们已经是根深柢固了。\n\n　　基本的概念是这样的，如果某人在这一世做回教祈祷，那么马奴认为那个人应该只在做回教祈祷的回教家庭中出生。否则，如果他的传统每一世都在改变，那么出生在相同传统下三世可以完成的工作，就需要花上三十世的时间。如果每一世的传统都在改变，那么旧有的连结就丧失了。每当一个人改变道路的时候，他都必须从ABC开始，他无法和他的旧传统联系。如果一个人前世是出生在回教的家庭中，而这一世却出生在印度教的家庭中，那么他就必需一而再地从ABC开始，前一世所下的功夫都白费了。\n\n　　这就好像一个一年级的男孩在六个月后离开学校，然后进入另一所学校，在那里他又从头开始，然后他又换到第三所学校，在那里他又再度从头开始，那么要何时才能完成他的教育呢？他只会停留在一年级。\n\n　　所以马奴的观念认为一个人应该一而再地出生于相同的传统中，以便使他能够从他前世停止的地方开始，这个观念是很有价值的。但这只能在制度被订定得十分严密而且坚牢的时候才可能发生，不能有漏洞，不能有例外。即使只有这么多被允许-----就是一个婆罗门是否嫁入贱民家庭是无所谓的-----那么马奴就有足够的聪明可以看到如果一个人可以嫁入贱民家庭，那么到贱民的家庭去投胎又有什么困难呢？\n\n　　如果一个婆罗门借着娶一个贱民太太，就能够给她太太一个小孩，那么他为什么不能经由贱民母亲来出生呢？在这个例子当中，并没有逻辑上的缺陷。\n\n　　所以一个人要避免这样投胎的话，他也必须要避免生这样的孩子。因此在婚姻上定下了很大的限制。如果这些限制被放宽，即使只有一点点，那么已经建立起来的整个制度就会受到严重的扰乱。\n\n　　但是它已经变成这样了。现在要再使它按原有的秩序进行是非常困难的-----不仅是困难，而是根本就不可能。整个情况就是如此，这是不可能的。现在我们必须找到更好的方法，必须找到比马奴制定的制度更微妙的方法。马奴非常聪明，但他的制度非常残忍-----一个残忍的制度将会被证明是不公平的。社会的限制是极为外在的，虽然它们的目的在于规范内在。现在这个已经行不通了，如果不是今天，它在明天就必须会被证明是困难的。它会变成像社会的囚衣一样。\n\n　　现在我们必须在更好的层面上做实验。它意味着我们必须以弹性的观点来做回教祈祷和印度教祈祷，如果一个人在前世停止回教祈祷，那么他可以在这一世从他停止回教祈祷的地方开始做印度教祈祷。回教祈祷和印度教祈祷应该可以互相交换。一个人的耳朵不应该如此地被寺庙的钟声所制约，以致阿姜(ajan)的声音，清真寺的晨祷，即使听了一上午似乎还是陌生的。在印度庙的钟声和阿姜的声音之间必须建立起一些内在的和谐。\n\n　　这并不困难。在未来，需要的是新的宗教性，而不是新的宗教。马奴的整个观念已经崩溃了，佛陀和马哈维亚的傅统也丧失了。如果一个人想要以同样的旧基础来实验，那么他将会失败。葛吉夫尽了最大的努力去尝试，克里希那穆提在过去四十年来一直致力于此，但是什么也没发生。\n\n　　所有的环境都已经改变了。在这些变动的环境当中，一个绝对崭新建构的观念是需要的，直到目前，这个新观念还尚未被实验过。它是一个新的宗教性的观念，其中所有的宗教，就像它们本来的样子，都是对的。我们的眼睛注视着目标，但应该坚持的是继续向前走。一个人可以走在任何途径上，但是所有途径接近的地方会是这样的：就是一个人可以很容易地跨越到另一个途径上面。在途径之间的距离不会太大，以致于如果一个人想要改变途径的话，他就必须先来到一个新途径的入口。事情应当是如果他离开一个途径的话，他可以经由结合两个途径的连络道，跨越到另一个途径上。\n\n　　目标总是和所有的途径联系在一起，但是连络道却一直都不在那里，经由任一个途径去到达目标是没有困难的，但是现在这个时代的状况是一个人将无法只走在一个途径上。每天的生活，不论内在或外在，都变得越来越分裂了。\n\n　　一个印度家庭出生长大的人可能必须在欧洲度过他整个后半生。而另一个在美国出生的人可能在印度的森林中度过他的一生。一个在伦敦被带大的人可能在越南度过他的下半辈子。现在这种情况会一再地发生。不论是物质上或心理上的气氛每天都一直在改变，这些改变是如此地快速，所以我们必须建筑连络道将这些公路都连接起来。\n\n　　可兰经与吉踏经并不是同一个，但是可以做出一个环来连接它们两个。所以我希望我的门徒可以散开来形成一个网络结构来构成那些环节。这些门徒可以在清真寺里做祈祷仪式，可以在教会里祷告，也可以在寺庙里唱颂印度教的奉献词(Kirtan)。他们可以遵行马哈维亚的途径，或者像佛陀一样地静心，甚至可以去实验锡克教的傅统，这样的话就可以构成那些连接的环-----一个活的、合乎人性的连锁。他们所有的人都会感觉到；虽然所有的宗教都是分开的，但是事实上它们是一体的。并非所有的宗教都是一体而不可分割的，而是虽然它们都是分开的，但是就它们内在和谐地走向同一目标而言，它们是一体的。就它们引导你朝向同一个超意识而言，它们是一体的。\n\n　　所以我的工作是属于第三种类型。这样的方法以前从来没有被遵循过。在这个方向上，可能曾经有过一些小的尝试，但是它们全都失败了。拉玛克里虚纳在小范围内内试着这样做，但那个实验也不是非常古老的，大概在两百年前，他在这个方向上踏出他的第一步。但是拉玛克里虚纳的努力也失败了。味味卡南达也给了这个努力一个纯粹的印度色彩。\n\n　　大约五百年前那那克也在这方向试了一些东西，但是那也没有成功。那那克在「伟大的上师」一书中收集了所有印度教及回教圣人的教悔。那那克总是歌唱，而马达那则是弹奏四弦琴(tambura)，他说如果一个印度教教徒唱歌，那么一个回教徒至少要弹奏四弦琴，这样有时候歌声和乐器就可以融成一体。\n\n　　那那克到了麦加，也在清真寺中祈祷，但是他在整合这两个宗教上所作的努力\n都失败了。借着收集他在(伟大的上师)一书中所说的一切，一个锡克教的新宗派-----班达被创立了起来。一些苏菲圣人试着将两个宗教拉近，但是他们所有的努力都局限在准备阶段而没有成长起来。\n\n　　关于这点有几个原因：直到那时，时代和人都还没有完全发展起来，但是现在时候到了，可以作大规模的努力。\n\n　　所以我的方向是第三种。我既不想去弄醒旧的，也不想去创造新的。我的强调和坚持只有一点，就是继续走-----去练习任何在新的或旧的上面的一切。\n\n　　去决定你应该怎么走才是你拥有的自由。\n\n　\n\n　　在今天这样的情况和环境下，有可能经验到你一直在谈论的永恒和不死吗？\n\n　　永恒的经验一直都在那里提供给所有的人。要拥有这个经验并没有困难。困难在于如何表达这个经验。佛陀有永恒的经验，但是马哈维亚用古老的语言来表达，而佛陀用新的语言。我要用永恒本身的语言来表达。\n\n　　你要是问我是否在七百年前有了那个经验。是的，那时我差下多拥有那个经验，但是今天我要将它表达出来，当一个人尝试在今天去表达七百年前所知道的一切，在知道上是没有差别的，但是在表达上就会有很大的差别。在七百年前是不可能以这种方式来说明的，但这并没有什么特别的原因。\n\n　　这种情形就像在雨季期间出现的彩虹。这是一件非常有趣的事。你可以从你站的地方看到彩虹。彩虹的形成依三样东西而定：空气中必须有来自雨季的水滴，而水蒸气也必须在那里。此外，隔光也必须从特定的角度穿过它们，而你必须要站在特定的位置，如此一来才能够看到彩虹。如果你从那个位置移开，那么彩虹就消失了。要制造彩虹，除了阳光和水滴要配合好之外，你所站的特定位置也是很要要紧的。不单是阳光和水制造出彩虹，你从某个特定而来的视线也有着同样的贡献。你是构成彩虹的三个要素之一。如果去除其中一个，那么彩虹就消失了。\n\n　　所以每当真理被揭示出来的时候，会出现三样东西。首先，真理的经验会在那里。如果经验不在那里，它的表达就不会在那里，不可能有它的表达。不论你站在什么位置或雨滴做了什么事，如果太阳不出来，那么就不会有彩虹。所以就像阳光的存在，真理经验的存在是不可或缺的。第二点，每当有真理的经验发生，听者也会被表达出来。\n\n　　这就是发生在梅贺先生身上的事。梅贺先生在表达的时候，无法站在正确的角度上以便在他的经验和听者之间产生一道彩虹。所以许多圣人都保持缄默。保持缄默有一个理由，那就是他们无法站在合适的角度将他们的表达投射出来。这也是有需要。否则，说话者不是站在正确的地方，那么真理的经验会保持在一边，而听者会停留在另一边。但是如果说话者站的位置正确，而且他也有能力说出来，不过听者却不在场，而他也是一个必要的因素，那么同样地，表达还是没有发生。\n\n　　在七百年前，任何一个我说话的对象都会是我演说的一部分。所以当我对你说话时，我不能说那些与七百年前对听者所说的相同的东西，如果你没有坐在我面前，而是换成其它人，那么我也无法说出同样的东西－－因为你也是我演脱的基本部分，和我负有相同的责任。没有你，同样的束西不会被说出来。像这样，要当三个要素调整到波长完全相同的时候，表达才有可能发生。\n\n　　如果有一个小小的省略，那么一切就都消失了，彩虹就溶解了。那么即使太阳没有做任何事，空气中的小水滴也没有做任何事，但是只要移走构成彩虹的要素之一，彩虹就立即消失了。\n\n　　真理的表达就像彩虹的存在一样。每一个片刻它都在消失的边缘。甚至一两件东西的小小转变也会导致它的消失。如果听讲的人变换，那么彩虹就会消失。如果说话者变换了，那么谈话将会没有用处。\n\n　　既然如此，那么我在七天前就无法说出和今天所说的相同的束西，我也无法在七天后重复我今天所告诉你的东西，因为到了那个时候，一切都巳经改变了。\n\n　　太阳将会保持一样，它会继续给予光明。但是除了太阳－－真理－－之外，另外两个构成要素，说话者和听者，一直都在改变当中。因而，经验是七百年前的，但表达是在今天。甚至将它称为今天也不妥当，应该说是这个片刻，因为到了明天，它就不再一样了。表达将会在每个片刻继续地改变。\n\n　\n\n\n　　能否请你描述一下死后灵魂的情况？在放弃身体和取得身体的那个间隔当中，灵魂会移动到哪里去，它会做什么，它是处于何种情况？在这个连系当中，你先前曾讨论到灵魂只要它无欲求就可以自由去受生。请你教导我们灵魂是否也有自由去选择要放弃或不放弃身体？\n\n　　如果我们了解关于在放弃身体和取得身体之间的那个间隔的一些事，那就会比较容易明白。首先，那个间隔的经验实际上就好像是作梦一样。每当一个人经验到一些东西，在那个片刻当中，那个经验就是真实发生的经验。但当一个人在记忆中回忆它的时候，它就变得像一个梦，它是梦般的，因为那时感官没有作用。你的感觉和一个真实发生的信念会通遏你的感官和身体。\n\n　　如果我感觉我看到你，但是之后我试着去碰你，但却发现我碰不到你，那么我说你是一个幻影：你不在那里。如果我试着去碰这张桌子，如果我的手经过它而没有碰到任何柬西，那么我会说这张桌子不是真的，也许是我有一些错觉，或者是这张桌子是幻觉的东西。真实与否的试验是依靠我们的感官来证明的。\n\n　　但是在放弃身体之后和取得身体之前，我们没有感官。身体本身不在那里，所以任何你可能在那个状态下经验到的都是一场梦，就好比你在看一场梦。当我们看到梦的时候，我们不会怀疑它们的真实性，这是非常有趣的，过了一些时候，我们会开始怀疑它们的真实性，但是在梦中的时候我们从来不会怀疑。梦似乎是真实的。那个真实的有时候会让我们怀疑自己所看到的是否是真实的，但是在梦中，这样的怀疑不会出现。为什么呢？因为梦不会容忍最小的怀疑，否则它会立即破碎。\n\n　　梦是这样细致的东西，一个小小的怀疑就足以杀死它。只是感觉到它是一个梦就足以使它破碎，之后你就会醒来．一个梦若要继续，那么即使一丝毫的怀疑都不可以有。借着最轻微的怀疑，即使最深层的梦境也会破碎。所以我们感觉在梦中见到的一切都是真实发生的事。一个梦颞得比真实本身还要真实。真实的东西似乎没有这样的真实，因为它有怀疑的空间。在作？梦的时候，梦似乎是最真实的。\n\n　　在梦中，甚至有些东西很清楚地是不可能这样出现的。例如，在梦中有人走遏去，突然间他变成一条狗。你甚至不会去想：「这怎么可能发生呢？」但它发生了，它是有可能的，没有任何疑问。醒来之后，你可能会想：「这些奇奇怪怪的东西是什么？」但是要直到你走出梦时，你才会这样想。在梦中，一切都是合理的，没有任何衡突。\n某人是你的朋友，但是突然间他拿枪指着你。在你的脑海中，你不会突然想到：「一个朋友怎么会做这种事？」在梦中，所有不可能的事都会变成可能的。醒来之后，你可以记得最后一小时所发生的梦。一个梦经常在五到七分钟就消失了，那些非常有想象力的人所记得的最多不超过一小时。否则，我们有这么多梦的记忆，我们会活不下去。在一小时之内，头脑就走出梦的烟雾了。\n\n　　在两个身体之间的间隔类似这种情况。在这段期间发生的一切似乎绝对真实－－真实到我们永远无法用眼睛和感官来知道这样的真实。那就是为什么天人的快乐是无止尽的。他们在天堂邂逅的少女对他们来说是如此地真实－－真实到没有任何透过我们感官所看到的女人可以如此。这也就是为什么鬼魂的悲惨是无止尽的。掉落在他们身上的悲伤是如此地真实，即使在真实生活中也从来没有如此真实。\n\n　　所以我们所谓的天堂与地狱只是很深的梦境生活罢了。地狱中烈火燃烧的强度在现实生活中永远找不到，虽然它的情形很矛盾。在经典中有许多地狱之火的描述，你被丢进火里，但是却没有被烧起来。但一个人从来没有觉知到这个矛盾－－你被丢进一个你无法承受它的热度的烈火中，但却一点也没有高度烧起来。这是不一致的：「我正在火中被燃烧」，我是恐怖的，这个燃烧是无法承受的，「不过我一点也没有被烧起来」，这个不一致只有一个人走出这个梦般的经验之后才会知道。\n\n　　在两世之间的间隔，有两种类型的灵魂。一种类型是邪恶的灵魂。对他们来说，要找到下一世的子宫是很困难的。我称这样的灵魂为恶鬼（pretas）。另一种类型是由善良的灵魂所构成。我称他们为天人（devas）。对这样的灵魂来说，要找到合适的子宫去受生也是很困难的。\n\n　　在两者之间是属于大多数的灵魂，其中没有根本上的不同，只有在个性、人格和心理组成上有所不同。他们都属于同一个类型，他们只有在经验上有所不同。\n\n　　恶鬼带着如此痛苦的经验回到麈世，他们的记忆本身就是地狱。那些可以回想起这些记忆的人会描述地狱的情况。它只是一个梦境，它不存在于任何地方，但是一个从那里回来的人，若是记得，他会说他在那里看到的火，在这个世界上是找不到能够跟它相比的，我们这里找到的暴力和仇恨和他在那里看到的根本就没得比。天堂的经验也是一样的。不同的在于一个是快乐的梦，而另一个则是痛苦的梦。这个间隔完全都是梦境。\n\n　　这是非常哲学化的，但却是真实的，它只是像个梦。我们可以了解梦是什么，因为我们每天都见到它们。只有当你的感官精疲力竭的时候，你才会看到梦。在较深的意羲上，它意味着当你和感官的关系打断时，你就沈入梦的生活。同样地，在梦里不是天堂就是地狱，或者是两者的混合。有些人只看到地狱的梦，而有些人只看到天堂的。\n\n　　你可能认为你一个晚上八小时郡看到梦。但是如果这个期间被延展至八年，你也不会知道，因为没有觉知到时间。在记忆中，经过的时间并没有很清楚地被衡量。但是这个时间的长度可以根据在前一个身体的记忆和这一个身体的记忆之间的间隔里面所发生的变化来衡量。\n\n　　但这只是一个推测。在那个间隔当中，并没有清楚地觉知到所经过的时间。因为如此，基督教说有永恒的地狱。这个说法是根据那些曾经见过很长的梦的人，他们的记忆。它是这么长的一个梦，当他们回来时，他们不记得任何这个身体与前两三个身体之间的关连。那就是为什么他们说地狱是永恒的，而且要从它走出来是很困难的。善良的灵魂见到快乐的梦，而邪恶的灵魂见到不快乐的梦。只是因为梦，他们就感觉到不快乐和悲惨。\n\n　　在西藏，当一个人在他临终的床上时，会被告知一些特定的事情。这样做是为了创造一系列的梦境。当一个人死的时候，他会被告知他现在应该开始将正在被提议的东西可视化。像这样，一个新的气氛，新的情况就被创造出来了。\n\n　　它是有趣而科学的．梦可以由外面来制造。如果你晚上睡觉的时候，有一件湿衣服放在你的脚上，你将会有一种特定类型的梦。如果以暖气来应用热，那么另一类型的梦就会被制造出来。如果将冷应用在你的脚上，你可能会梦见正在下雨或是你正走在冰上。如果将热应用在你的脚上，你可能会梦见你正走在沙漠里，有帜热的太阳，而你是满身大汗。\n\n　　所以梦可以从外面来制造。许多梦的产生都是由于外在的情况。如果你将手重重地放在胸口上，你可能会感觉有人骑在你的胸口上，虽然那只是你自己的手。\n\n　　在死亡的时候，在放弃身体之后，长期的梦境生活就要来了，放弃身体之后，灵魂或许会，或许不会取得一个新的身体。在西藏他们设计出一套方法来创造一系列的梦境，他们称这个为中阴超度(bardo巴豆)。它是一个过程，在过程中西藏人让一个人完全准备好去经验死亡和死后的生活。当这个人还活着的时候，他一生中任何好的衡动都会被激起。像这样的努力他们一生都在做。\n\n　　我稍早告诉过你们，你在睡觉之后醒来，大概还能够记得一个小时的梦。同样地，重新诞生之后大约六个月的时间，直到六个月大的时候，几乎一切都还记得。在那之后，它就慢慢地消失了。那些非常具有想象力或非常敏感的人可以记得久一点，但是那些在前世有努力和实验保持觉知的人可以记得很长的一段时间。\n\n　　正如同在清晨有一小时的时间梦般的烟雾围绕着你，同样地，在晚上入睡前大约一个小时，梦的身影就开始将你压倒。\n\n　　在死亡之前的六个月当中，死亡的阴影也以同样的方式降临到你身上。你的死亡是可以在那六个月当中加以预测的。当死亡的阴影在最后的六个月当中开始围绕着你的时候，死亡的准备就已经开始了。\n\n　　入睡前的一小时，当梦的阴影开始降临到你身上，这时是很容易受到暗示的。没有其它时间是如此容易受到暗示的，因为那时你虽然怀疑自己还醒着，但睡觉的阴影已经在接管你了。那就是为什么世界上所有的宗教都认定晚上睡前一小时及早晨醒后一小时是祈祷的最佳时刻。它被称为圣地雅歌(Sandhyakal)－－傍晚时分及破晓时分。\n\n　　圣地雅歌并不是指太阳下山或升起的时段，它是指当你从醒着的状态逐渐进入睡觉以及从睡觉的状态逐渐清醒过来的时段，这个过渡的时段才是圣地雅歌。太阳跟它没有关系，但是它变得和太阳相关连，这是因为在过去那些日子里，日落意味着睡觉的时间，而日出则意味着醒来的时间。但是现在这个关连必须被打破，因为没有人在日落的时候睡觉，也没有任何人和太阳一起起床。实际上圣地雅歌是意味着睡前一小时及醒后一小时。它意味着在清醒及睡觉两种状态中的过渡时期。\n\n　　卡比儿称他的语言为圣地雅语(Sandhya-bhasa)－－傍晚及破晓的语言。他说我们说话的时候既不像是完全睡着，也不像是完全醒着。我们正好在中间。我们在这种困境之中，我们既不是从我们自己的内在说出，也不是从我们的外在说出。我们正好站在中间，在边界上，从那里我们可以看到眼睛所看到的，以及眼睛所看不到的。我们正好在门坎上。所以我们正在说的包含了不能说出的和所有可以说出的。那就是为什么我们的语言是傍晚及破晓的语言。它的意义必须非常小心地去体会。\n\n　　清晨的那一小时以及晚上入睡前的一小时是非常有价值的。同样地，出生后的六个月期间及死亡前的六个月期间具有同等的价值。但是那些不知道使用傍晚及破晓时段的那一小时的人，不会了解那六佃月的重要性和价值。\n\n　　当有了非常了解这些事情的文明时，那么就知道出生后的前六个月是很重要的。任何重要的事情都可以在这前六个月的生命中给予小孩。在最初的六个月当中，小孩是很有接受性的，在他很小的时候也是一檬．在那之后就不可能了，就会变得非常困难。\n\n　　但是我们无法借着说话让他了解，因为我们不知道除了说话以外的任何其它方法，这就有了困难。同样地，在死前的六个月也是很有价值的。在最初的六个月我们无法让小孩了解我们的谈话，而我们也不知道死前的最后六个月什么时候会来。如此一来，我们这两个机会都失去了。\n\n　　但是一个适当地利用入睡前一小时以及醒后一小时的人将会肯定地知道死前六个月是在什么时候开始。\n\n　　一个在入睡前一小时祈祷和静心的人能够很清楚地感觉到死前的傍晚时分来临了．这是一个如此精微和细致的经验，它既不像睡觉也不像清醒。这个经验是如此地精微，如此地与众不同，以致一旦它被适当地了解后，一个人就会变得觉知到死前六侗月期间的开始－－因为在那时傍晚的感觉会整天都持续和稳定。\n\n　　那就是为什么死前最后六侗月应该完全被用来做灵修。同样的六个月也被西藏人用来做中阴超度－－一个梦的训练，它是用来计划你在死后将要如何去做。这个训练无法就在死亡的时刻被给予。它需要准备，而只有一个在最后六侗月期间准备好的人，才可以在下一世出生后的最初六个月期间被训练，否则是不可能的。在这最后六侗月期间所教的那些原则可以作为一个基础，以便在新生的最初六个月可以给予训练。\n\n　　所有这些事情都有他们自己的科学思想，他们的理论，他们的秘密。而每一件事情都可以被试验。一个经历过这项训练的人也会记得在两世的间隔当中所发生的事情，但是这个记忆是一个梦的记忆，它不是真实的。\n\n　　天堂与舆地狱也是梦境期间的记忆。这可以描述得出来，只有在这样的描述中，天堂与地狱的观念才会在所有的宗教中一直演化。描述不同并不是因为去的地方不同，而是因为回忆这些经验的人的心理状熊有所不同。所以基督教所描述的天堂与印度教所描述的不同，因为描述是依不同的意识状熊而定。所以耆部教教徒所描述的也会和佛教教徒所描述的不同。\n\n　　事实上，每个人都会带回不同的故事。它多少就像我们全都睡在同一个房间里，然后醒来描述我们的梦境。我们都睡在同一个房间，我们都在同一个地方，但是我们的梦将会不同。一切都依个人而定。\n\n　　所有天堂与地狱的经验都是个人的，但是其中可以找到广大的类似性－－在天堂里会很快乐，而在地狱里会很悲惨，这个和那个会是悲惨的形式和外表，而这个和那个会是快乐的形成和外表。直到目前，所有的描述，就某方面而言，都是不同的意羲状态下忠实的叙述。\n\n　　另外问到的是：「如果一个人可以选择他的出生，那么他也可以选择他的死亡吗？」这里也有一些事情要记得。选择出生的自由意味着如果一个人想要的话，他可以去投胎。这是一个人达到极致了解后的第一项自由，如果他想要的话，他可以去投胎。但是一有欲望，奴役就会跟着欲望而来。\n\n　　我现在站在一栋建筑的外面，如果我想要的话，我有进入这栋建筑的自由。但是一旦我进入了这栋建篥，这栋建筑的局限立刻就开始影响我的活动。因此，选择死亡的自由并没有像选择出生那么大。\n\n　　对一个普通人来说，没有选择死亡的自由，因为他甚至无法选择他的出生。但是了解的人可以完全自由地去选择他的出生，在这点上这个自由是很大的，如果他不要的话，他也可以拒绝去投胎。但是一旦作了去投胎的选择，那么许多枷锁就开始运作了－－因为他选择了限制。他放弃了无限的空间，进入了狭窄的通道。狭窄的通道设定了它自己的限制。\n\n　　现在他选择了一个子宫。一般来说，一个人无法选择他的子宫。但是当一个了解的人去选择时，他必需在成千上万个可用的子宫中去作选择。他从中选择，在它们之中他作选择。但是一旦他选了，他就进入了枷锁的世界。所有的子宫都有它们的限制。他选择了一个母亲和一个父亲。在这个过程当中，他选择了与他双亲的受精卵所拥有的相同的寿命。这个选取已经作了，现在他必须使用这个身体。\n\n　　如果你到市场上去购买十年保证的机器。这个限制是已经设定好了的。在购买机器的时候，你很清楚地知道这点，所以没有奴役的问题。你不会说：「我购买这台机器，现在我被奴役了，因为它只能维持十年。」你是在完全了解之下作选择的，它将会维持十年，事情就这样结束了。在这当中，没有痛苦或刺激的感觉。\n\n　　有意识去投胎的人知道身体何时将会死掉，所以他有觉知到身体的死亡取向。在这类人的身上有一种不耐是普通人身上看不到的。如果我们研究耶稣的故事，我们会觉得他很没耐性，就好比在几个片刻之前，有些事就要发生在他身上一样。那些聆听他的人不了解他的困难，因为他们不是非常觉知到他们自己正在逐渐接近死亡。但是对耶稣来说，死亡就站在他面前，他知道何时它会发生。\n\n　　耶稣要求你在今天就将工作完成，而你却说你明天再做。那么耶稣就陷入困难，因为明天他可能就不在那里了。因此，不论是马哈维亚，佛陀或是耶稣，他们都很急迫。他们用最快的速度在跑，因为在这么多死人之间，他们是唯一觉知一切的人。因此，这样的个体一直都很急迫。尽管这些了解的人可能活到一百或两百岁，那也没什么差别，因为不论多长的时间对他们来说都嫌太短，我们不觉得时间短是因为我们不知道它什么时候会结束。我们甚至一直忘记它将会结束。\n\n　　选择出生的自由是很大的自由，但是出生本身就是进入监牢，而监牢的所有限制都必需被接受。但是这样的人接受这些事情是很自然的，因为这是他自己的选择。如果他进入一所监牢，那么他不是被带进去的，他是自己进去的，所以他可以靠着黑暗的墙壁睡觉，没有任何困难，因为他是出于自由意志而进入牢狱的。他可以停留在闲放的天空下，但是他出于自由意志而进入牢狱。\n\n　　当奴役是可以选择的，那么它是自由，但是如果自由是无法选择的，那么它是奴役．自由与奴役是清楚划分的实体。如果我们出于自己的意愿去选择奴役，那么它是自由，但是如果自由是被加诸在我们身上的东西，那么它是奴役。对有意识去投胎的人来说，事情被看得十分清楚，所以他可以很轻松地去作他的决定。他知道他会活七十年，所以他很清楚地决定在这段时间内他必须要做什么。他只会拿那些他可以完成的东西，他不会将网撒得太远。他所做的一切就只是为了明天，他将会去做，而且会完成它，那就是为什么他永远不会停留在焦虑之中。\n\n　　他继续活着，但他也准备要死。死亡也是他的一个准备。就某方面而言，他是很急迫的－－对别人来说。就他自己本身而论，他一点也不急。对他来说，没有留下任何需要做的事情。他甚至可以选择他要怎么死。如果在七十年的期限内他必须死的话，他可以决定以什么动力来给出身体－－在何时，如何，以何种方式去死。\n\n　　有一位禅门尼师，她通知人们她将会在六个月后死去，她为自己准备了一个柴堆，她的身体将要在上面燃烧。在约定好的那天，她爬上去，向那些站在她周围的人顶礼，然后一些朋友将火葬的柴堆点火。当火焰烧近她的时侯，群众中有人问：「不觉得很热吗？」\n\n　　尼师笑着说：「你真是个傻瓜！」甚至在最后这个机会你还在问这么愚蠢的问题。你可以问一些有用的和重要的问题。我知道，而且你也知道如果我坐在火焰当中，我当然会觉得热。」\n\n　　但这是她的选择。她在被燃烧的时候大笑。她甚至选择她死的时刻，她想要教导站在她周围的门徒笑着死是可能的。对那些即使活着都不能笑的人来说，一个人甚至可以笑着死的讯息是很重要的。\n\n　　死亡也可以被妥善地计划，但是这个选择会如何完全依选择的人而定。然而，这都是在限制当中的。如果我必须留在这个房间里，那么我可以决定我要坐在哪个角落－－是要睡在左边还是睡在右边，这是我的自由。这样的一个人甚至会利用他的死，而且他也会利用他生命中的一切。有时候这种利用可能会是明显的，有时候则不然。事实上，他投眙「只」是为了对其他人有帮助，对他来说并没有需要。变得对其他人有用处是他的目的。但是我们很难了解他的实验，通常我们都无法了解他们。任何他所做的，我们都不知道。依我们的了解，那是做不到的。\n\n　　现在，一个像佛陀的人永远不会说：「我明天会死。」如果他明天必须要死，那么今天将它说出来是没有用的。那么今天可以做完的事也做不完了。那么甚至从今天起，人们就会开始哀虢和哭泣，甚至接下来的四个小时也无法好好地运用了。所以这样的人在某种时刻会保持沉默，但是梢微他会大声宣布他的死亡。然而，他会根据当时的情况来作决定。\n\n　　从子宫到坟墓，了解自己之后的这一世是一种训练。但是这个训练不是为了开悟者。它是一种规则，但不是因为他自己的缘故。这个策略必需经常被改变，因为所有的策略都变得陈旧而沉重，变得难以让人们了解。举例来说，像葛吉夫，他在回答你的问题前，他会先叫你付一百块钱，而马哈维亚则是几乎不碰任何金钱。而且葛吉夫只回答一两句话。如果要问另一个问题，他会要发问者再付一百块钱。许多次大家都问他到底是在做什么。那些认识他的人都很困惑，因为这一刻他显得好像要保有这些钱，但下一刻他又把它分送给其它人。那么为什么要索取一百块钱呢？\n\n　　葛吉夫认为告诉那些以为生命中唯有钱是最有价值的人有关任何神的事，如果免费的话，他们会认为他所说的没有价值。这种人无法珍惜没有付钱而接受的东西。\n\n　　葛吉夫是说一个人收到任何有价值的东西，他就必须以这样或那样的方式付出一些东西作为回报。一个没有准备好要付出任何东西的人就没有权利去接受。\n\n　　但是人们以为葛吉夫爱钱，因为他如果没有收钱就不回答。就我所知，他生活在西方，那里的人只看重金钱，唯有他这样的老师才会有效用。他知道当你显示出准备好要为每个字付钱时，那么你就会知道它的价值。你带回家的是你付费得来的，而不是免费接受的。\n\n　　葛吉夫会做这类你不会赞成的事。他的门徒会很不好意思。他们会告诉他如果他能克制这样的行为，那会好得多。但是葛吉夫这样做是有心而刻意的。他会坐着，而如果你去见他，他会扮鬼脸好像他是一个恶棍，他会看起来一点也不像圣人。在实验过很长的一段苏菲方法之后，他可以突然斜眼而变成狡猾的模样。\n\n　　他的整个外表会随着他眼角的改变而改变。在一个圣人和恶棍之间，除了他们的眼角之外，在外表上并没有太多的不同。一旦这个改变了，圣人看起来也可以像是个恶棍，反之亦然。\n\n　　葛吉夫的眼睛非常狡诈而且变换快速。甚至坐在他身旁的人也不知道他正在吓新来的人。新来的人会非常地害怕，以致于他可能想要逃走。当葛吉夫的朋友知道这件事时，他们问他为什么要表现出这样的行为。甚至在他们都还不知道任何关于这个新人的事之前，这个新人就被吓跑了，为什么？\n\n　　葛吉夫之后会解释说这个新人会在他身上找到一个恶棍，尽管他是圣人，但是这会花掉他一些时间，而葛吉夫不希望他浪费时间，所以就直接显示出那个他要寻找的，并指示他现在可以走了。因为他会不必要地去浪费三四次的会面，只是为了要找到相同的东西。\n\n　　但是如果一个新人即使面封这种行为却仍然能够保持不为所动，唯有那个时候，葛吉夫才会试着在他身上做一些工作。如此一来，如果他真的想要知道真理，他会耐心地等，而不会急着下结论。\n\n　　所以这是依老师要如何教导而定。有时候甚至在他的一生中，你都不可能知道他的目的。老师从生到死都在利用生命中的每个片刻。他连一个片刻都不肯浪费。他的每个片刻都有很深的意羲，它是崇高的目的和伟大的命运的一部分。\n\n\n\n\n上一章\n目录\n下一章", "傅统的想法将会保持是传统的，而佛陀的道路现在看来也不是新的了。那些长时间被走过的道路固然已经变成旧的，但是在打破旧傅统之后所铺出来的新路，现在看来也不是新的了，也有许多人已经走上去了。佛陀开辟出一条新路，马哈维亚走在已经建立好的路上。但是即使在马哈维拉所属的傅统上，也是有第一个人去开辟出这条新路的，马哈维亚的路也不是最古老的，第一位大师也做了和佛陀相同类型的工作。去开辟出一绦新路并不是什么新鲜的事，否则傅统就不会产生了。现在，参照目前的状况，必须要做一些与这两者都不同的事了，因为现今属于这两种类型的人都为数众多。", "如果我们审视乔治．葛吉夫，那么他就像马哈维亚一样在重新建立一个旧传统。如果我们审视克里希那穆提，他就显得好像跟佛陀一檬在建立新傅统。但是这两者都是旧的典型。", "有许多傅统被打破，也有许多被重新建立起来。一个傅统在今天还是新的，到了明天就变成旧的了。今天的情况就是如此，不论马哈维亚或佛陀都不能有持续的吸引力，因为人们厌倦旧的东西。现在产生一种新的情况，就是人们甚至连新的东西也会厌倦。新东西一直被认为是旧柬西的相反，但是我们现在已经站在一个点上，从这里可以很清楚地看到，新东西只不过是旧东西的开始。新东西只是意味着那个将会变旧的东西。我们才刚刚开始解说一些新东西，但这些东西马上就开始变旧了。现在新东西对我们没有吸引力，而我们一直都对旧东西很反感。", "有一个时期，旧东西对人们有吸引力，有很深的吸引力。一件东西越旧就被认为越有价值．如果它是透过经验的，如果它是经过详细检验的，那么跟随它就不会有恐怕，一个人对它会有完全的信赖。所以有许多人走上这样一条老路，而且有许多人借着这条路到达了，新的旅人如果他们想要的话甚至可以闭着眼睛走上去，也有一条给盲人走的路。对每一个人来说，不需要去怀疑太多，想太多，找寻太多或者决定太多。", "但是要决定关于那未知的是非常困难的事。不论你怎么去怀疑，到了最后，进入未知的这一路只能透过信任，因为怀疑最多只能把你带到有一些信任的点上，透过这个点你在最后才可以跳。但是古老的东西对人们的吸引力已经丧失了，而它之所以丧失是有一些原因的。", "第一个原因是，当一个人只知道一个傅统的时候，那没有困难。但是当一个人知道好几个傅统的时候，困难就升起了。有一段时间，一个出生在印度敦家庭的印度教教徒只会在印度敦的环境和靠近印度庙的地方被抚养长大。印度庙的钟声变成和母亲的乳汁相关连，变成他血液的一部分。如此一来，寺庙的主神就好比空气、水和邻近的山一样，变成了他的骨头、血液和肌肉的一部分。", "没有兢争的对手，没有教会，没有清真寺，没有任何其它传统的声音进入他的耳朵和脑海。古老的传统是如此地具有存在性，它不会被质疑。在他之前它已经存在很久了，他和它一起成长，他在它里面成长，但是之后，慢慢地，清真寺来到接近寺庙的地方，教会和密宗上师也跟着来了。", "有一个时期，傅统对每个人都有很大的影响，但是现在混乱是很自然的。没有一檬东西可以毫无疑虑地被接受，因为相反的思想并肩地存在着。如果寺庙用它的钟声来呼唤你，那么附近清真寺中祈祷者所传来的呼唤也同时在告诉你不要犯下前往寺庙的错误。那么这两种概念就同时进入了你的脑海了。", "怀疑主羲在世上增加的基本原因，并不是因为人的智力增加了，人只跟他以往一样穗明。怀疑主义增加的主要原因是由于许多传统的印象同时添加在他的理智上面，特别是那些互相矛盾的文化。", "每一种途径都会说其它的是错的。这是由于无助，并不是因为另一倏路真的错了。然而，它必须被说成是错的，因为如果另一条路不能说是错的，那么在说自己的路是正确的时候，背后的力量就减弱了。事实上，如果一涸人宣称他是对的，那么接下来毫无疑问地就是另一个人错了。", "因此，每一个傅统都有它自己的途径。这些途径从来不会相遇或者彼此交流，它们只是平行地在跑，所有的传统都分别在它自己的路线上流勤。在那种情况下，在那个时期，古代的东西有一种非常深厚的吸引力。像马哈维亚这样的人是非常有用，非常有帮助的。但是当传统大量增加而且互相兢争的峙候，旧傅统开始燮得模糊，而新传统的价值却在增加，同时新传统也作了敌对的宣布。但是旧传统只会让头脑越来越混乱，而敞对的争议也无法决定任何事情，那么在这个时候，与其从旧的当中去选择，不如从新的当中去选择要来得容易。", "新传统的产生有许多原因。第一，比较古老的传统的先知和大师们都诞生在几千年前。如此一来，他们的声音就变得非常微弱。新传统的先知和你生在同一时时代，所以他的声音就变得深刻而有力。较古老的传统所说的语言是当它诞生时所存在的古老语言，一位新的大师或佛所说的语言是在目前形成的。含意变得不明确的旧文字和旧成语都被丢橐了，新的文字被创造出来了，就某方面而言，它们是如处女一般的，一个人可以很容易地就信赖它们。", "像这样，新传统对人们的吸引力慢慢地在增加，这时一些传统也开始有了密切的接髑。也就是说，我们来到了一个十字路口，一个所有道路相遇或终止的连接点。", "但是现在对新传统也没有兴趣了，因为现在我们知道所有的新的到最后都会变成旧的，而任何旧的东西一度都是新的。我们现在也知道了旧传统和新传统之间的差别只是在文字上而已，新传统只不过是移勤得比较快而已，大概在三百年的时间内，新传统就会获得与旧传统相同的名声与状态。", "有一个时期，一件东西的古代风貌就是它正罐的证明。", "但是今天，东西本身的新颖与否变成了是否正确的证明。只要证明东西是新的就足以使人们开始信任它，就如同在过去人们信任所有古老的东西一样。现今，如果叫一些东西古老，对它本身来说就是一种侮辱。因此，所有的传统都急着要使自己的传统燮新。", "每一个传统都发展出谈论有关新事物的宣传家。旧的途径还保留着，而新的途径也被发现，并一直使人们走上去。但是当新东西对人们的吸引力变得很强的时候，一种奇特的现象就产生了。", "在传统的古代风貌被视为是正确性证明的那个时期，所有的宗教都试着去证明它们自己是最古老的，最久远的。如果有人问耆那教教徒，他们会说他们的宗教是最久远的传统，甚至连吠陀经都是后面才出现的。如果有人问吠陀学者，他们会说吠陀经是最古老的，而且他们会试着将它们的源头追溯得尽可能地遥远----因为越古老，境界就越高。", "同样的情形，当新颖变成境界的象征时，问题就升起了：「那要多新？」大约五十年前的美国，新事物对人们具有最强的吸引力，那是由于实际上美国的文明和社会都是最新的，有两个世代-----一个是老年人，另一个是较年轻的人。", "但是现在一件很奇怪的事情发生了。目前在美国不仅仅是两代，今天四十岁以下的人分成一个世代，三十岁以下的人分成一个世代，而二十岁以及十五岁以下的人又各自分成一个世代，三十岁以下的人说：「不要信任三十岁以上的人。」但是现在甚至连二十五岁都没用了。现在高中生把二十五岁以下的大学生当成是老的。", "这在以前从来没有发生过，在五十年的范围内，可以有这么多世代。甚至没有人会想到在年轻的一代中还可以分级，二十崴以下的人会将二十五崴以下的人贴上落伍的标签，好像他们快要死了。", "所以当改革以如此快速的步伐在移动时，新事物对人们的吸引力就丧失了，因为新事物对人们的吸引力才刚建立起来，立刻就变得陈旧了。即使要变得有吸引力也是需要时间的，宗教不像流行时尚或衣服的新款武，可以每六个月变换一次。宗教也不像一些季节花的种子，只要种下去，四个月后就发芽了。宗教很像是一棵榕树，它要好几千年才能完全长成．如果每四、五年就将榭换掉，那么它们不会是榕树，它们只能像是长季节性开花的树。", "所以新事物对人们的吸引力也变不见了，我谈论这些只是为了要清楚表明我的方式是属于第三种类型。我不相信马哈维亚古代的语言有什么效力，我也不认为为了崭新而作的宣言能有什么重要性，两者都过时了。我感觉现在强调那个永恒的是很有意义的。「那个是的」一直都是那个有意羲的----既不是旧的，也不是新的。", "永恒意味着那个既不是旧也不是新的东西。旧的和新的两者都只是时间中的事件，宗教因为这两者一直在受折磨。宗教在旧的手中受折磨，而当它在与新的结合时，也发生了相同的情况。", "克里希那穆提仍然在坚持新的。原因是他对事物的了解要回到1915年到1920年的时期，因为在这个时期新事物对这个世界有很大的吸引力。在那个时候，新的还是很有影响力。即使现在他仍然还在宣传它。", "现在，在这个地球上，只有一种可能性。所有的传统彼此都很接近，如果有一个传统说唯有它自己才是正确的，它马上就会制造出怀疑。有一段时间，如果一个传统在绝对的意义上宣称它是对的，是公平而且真实的，一个人仍然可以信任它。但是现在这样的宣称只会产生不信任，这样的宣称只是一种发疯的症状。它只会证明宣称者是很不智的人，他不是一个深思的人，他是武断而狂热的。", "罗素曾经在某处写道，他从来没有看过聪明的人会用绝对性的措辞来说话。那些聪明的人对于用这种方式去宣称一定会犹豫不决，只有笨蛋才会这么确定。罗素是试着在说只有无知的人才会宣称某些事情是绝对的真理。", "当知识一直在增加的时候，作这种绝对的宣告是不可以的。在这个时候，如果任何人试着断言某个特定的传统是唯一正确的，他将会把这个传统伤得很重。同样地，如果一个人说：「我所说的一切都是真的。」那也是荒谬的。", "许多事物都被说成是新的，但是在深入检查之后会发现没有任何东西是新的。", "同样的事情可以用许多形式来说，但是当那些形式被弃置，当外在的装扮被挪开时，在底下发现的还是相同的旧东西。因此，现今不论是为了愎古，还是为了新潮所作的宣言都不会有意羲。", "不论从任何观点来看，未来的宗教，哪个可以影响人们，会被跟随和尊敬的，将会是永恒的。它既不是新的，也不是旧的，没有人能使它变新，而它也永远不会变旧。", "那些说宗教是旧的东西的人用旧的语言去表达它，那些说它是新的东西的人则用新的语言。现在我们不想执着于任何语言，那就是为什么我使用所有传统的语言，任何可以帮助了解的语言都可以被使用。有时候我谈论旧有的思考方式，或者有些人可以透过那个来了解，有时候我会谈论新的思考方式，以便那些用这种方式思考的人可以了解。而且，在同一时间，我想要提醒你们，真理不可能是旧的，也不可能是新的。", "真理是永恒的，就像天空－样，在天空下树木生长、茂盛、开花，然后死去。树木也会变老，它们也有童年和青年。但所有这些都发生在天空下，我们种下一颗已经发芽的种子。芽绝对是新的，但是在芽上面的天空却是永恒的。树木生长，变老，而且接近死亡。树木变老了，但是让树木伸展自己的天空变老了吗？许多树木来了又去，但是天空永远都保持在那里----永恒的，不被碰触，不受影响。真理就像是天空，语言就像是树木，它们被种下去，然后发芽，长出叶子、花、果实，然后它们死了，它们倒下之后回到地上，而天空还是保持和原来一样。", "旧的和新的两者都在强调语言，但是我不想强调任何语言。我只想强调天空，在天空下，语言的花朵开放、凋谢而消失，没有留下任何的踪迹。因此在我看来，真理是永恒的，而且是超越新的与旧的。它是超然的。", "我们所说的、所想的或所创造的一切都是来了又去，但真理将会保持与它原来一样。如此一来，那些说真理是旧的东西的人是无知的，因为真理不会变旧。而那些说「我们有新的真理，原创的真理。」的人也是无知的，因为真理既不是原创的也不是新的。就像天空一样，真理只是存在。", "我宣称这个永恒的是第三种道路，是不变的道路，是未来的道路。为什么？因为这个永恒的宣言将会打破许多被传统制造出来的蜘蛛网。然后我们会说：「是的，那些树木是向天空生长，而这些树木也是向天空生长。」树木无止尽地达到天空，但是天空不受影响。在天空中有许多空间。我们的树木既不会充满也不会空出那个空间。我们不需要停留在幻象中，以为任何单一的树可以充满整个天空。", "因此，没有任何一种语言，思想或理论可以充满真理的天空，总是会有足够的空间，即使有成千上万的马哈维亚和佛陀生出来都不会有差别。天空的辽阔是无法以榕树的大小来衡量的；但是在树底下的小草却永远不知道天空，它们只知道榕树，对它们来说榕树是如此的巨大，它们永远无法想象有任何东西可以比榕树来得更大。", "在这种困难的情况下，所有的传统都站在我们面前，它们从每一个方向来拉扯我们的思想，有旧的思想也有新的思想，而且每天都有更新的会产生出来。所有这些都将人类拉向它们自己，因为这个同时的拉力，人类的情况变得很无助，他不知道该怎么办。人类几乎已经成功地站起来了，但是他没有勇气走上任何方向，不论他住哪个方向试着去走一步，他都会保持迟疑，他没有任何信赖感，所有那些可以在他身上建立信赖感的人，在他面前都显得不能够被信赖。", "过去以何种方式去创造信赖感，现在也以同样的方式去创造。可兰经继续在说它是对的。法句经也说它自己是对的，很自然地，不论谁说自己是对的，就必须说另一个人是错的；而另一个人也是这样说。如此一来，一个听到这两者的人会认为所有的都是错的。为什么？因为说他自己是对的只有他一个，但是说他是错的有五十个。说他「错」的人冲击是这么强烈，以致于喊说自己是「对」的人，他的声音在五十个吼叫他是「错」的集体声音下，已经快要消失了。", "五十个人中的每一个人的情况都是相同的，因为每一个人都说他是唯一正确的。现在，如果五十个人说某人是错的，而这个人又认定他自己是对的，听者很自然地会反对这一切胡说八道。", "这种同时要取得一个人的信任的要求只会造成混乱，这种情况只有一种方式可以改正。就是应该要有一个世界性的运动，其中没有人会坚持或断言这是对的或那是错的，相反地，每个人都会说保持站着不动是错的，去走走才是对的。对这点来说，宽广的远见是需要的，因为这种能力可以正确地显示出一个人要如何在他选择的方向上迈进，这是非常困难的。成为一个回教徒，或是基督徒，或者耆那教徒很容易，因为在每一个传统中都指示得很清楚，只熟悉一种传统是很容易的。", "大约八天前有一个年轻人来找我。他说他是回教徒，但他想要成为门徒，所以我就劝他去当门徒，但是他说如果他这样做的话，其它的教徒会勒死他。我告诉他：「你可以变成门徒，但是我不说你不再是回教徒。你可以成为门徒，但仍然保持是回教徒。」他说：「什么！我可以到我的清真寺去做回教祈祷的仪式（namaz），但却穿着门徒的橘杠色衣服？」我说：「是的，你必须做祈祷。」", "他说：「自从听了你的演讲之后，我就停止做祈祷了，我改做静心。我大概已经有一年没有去清真寺了，我觉得充满了喜乐，我甚至不想到清真寺去。」", "我说：「只要你还不了解在静心和祈祷之间并没有什么不同，那么你还不了解静心是什么。」", "这样的一个人必须被送回清真寺去做祈祷。打断他和清真寺的关系是很危险的，因为将一个人从清真寺拉开之后，不可能将他连接到任何寺庙去。所以，我们不应该鼓励任何寺庙之间的敌对，我们也不应该建立一座新的寺庙。不论一个人想到哪里，他都应该可以很自然地去，他不应该保持不动，他应该继续走。", "在我面前的整个景况是这样的：我想要根据每个人的能力、他进化的阶段、他的文化、以及他的血液已经同化的一切，来帮助他向前移动，那么他会更容易成就。因此，我既没有自己的宗教，也没有任何自己的途径，因为现在一个单独的途径或宗教在未来会行不通，而一个宗教就意味着一个途径。", "现今，一个这样的宗教是需要的：它不坚持一个特定的途径，它可以成为所有途径的十字路口，它可以说所有的途径都属于它，它可以让每个人都随自己的喜好走上自己的道路。这样的宗教会强调你不论从哪里开始走，你都会走到相同的地方，所有的道路都是通向同一个目的地，唯一坚持的是你要继续前进，不要站着不动。", "因此，我既不希望在山上开辟一条新的道路，也不希望创造任何新的哲学或宗教。已经有足够的途径了，但是却没有走上去的人；途径虽然很多，旅行的人却非常的少。这些途径几乎都很有很多年没有被使用了。没有任何旅行的人，因为现在爬山所必需要具备的条件是不确定的。在山底下有这么多的辩论和争执，结果只会使一个人精疲力竭而害怕，只会导致他保持站着不动，有这么多的心理困惑，是没有人能够走上去的。", "这里有一件事要注意：我不是任意选择题材的，我是从我喜欢的当中去选择。我的想法不像甘地，他认为可以在可兰经中选出四节，在吉踏经中选出四节，然后说同样的东西在任何地方都会被提出来，这两种经典所说的并不相同，是不一样的。我确实是说所有的途径都可以到达相同的目的地，但是所有的途径都不相同，都不一样。", "如果某人企图显示可兰经与吉踏经诉说着同一件事，那只会是一项诡计。很有趣的是甘地会读吉踏经，会读可兰经，但是他只会从可兰经中选择那些不会与吉踏经相冲突的主题，而略过其余的部分，那么那些被跳过的主题怎么样呢？任何似乎会违反每个人的信仰的东西都会被甘地忽略过去。他从来不曾将可兰经作为整体来接受，虽然他将吉踏经作为整体来接受。那就是为什么他是任意取材的。如果在可兰经中有某些东西符合吉踏经，那是可以接受的，在这一点上并没有困难，任何人都准备好要接受。", "我说我可以完全同意到这样的程度：那就是可兰经是吉踏经的阿拉伯文译本，没有比这更多的了。即使可兰经的信仰者也会同意这么多。但这里有一个很有趣的实验，就是去要求一个可兰经的信仰者从吉踏经中选出一些与可兰经吻合的诗篇。你会很惊讶地发现这个人会选择甘地从来没有选择的东西。他会选出非常不一样的东西。", "这就是我所说的任意取材，它是一种选择，但不是整体的接受。那就好比在说人一直都有选择的权利，「如果你也同意这项选择，那么你也是对的。否则到最后只有我们是对的。你同意我们多少，我们就说你对了多少，我们正显示出这么多的容忍度。」", "并不是要去多方地容忍，所需要的是一种完全的接受。它根本不是一种容忍。它并不是印度教教徒容忍回教徒，或者基督徒徒容忍耆那教教徒．容忍本身就是无助的，它在某种程度上会滋生暴力。", "我并没有说可兰经与吉踏经说了同样的东西。可兰经诉说着完全不同的东西。它有它独自的曲调，它的意义就在这里。如果可兰经也和吉踏经一样说着相同的东西，那么可兰经就毫无价值。而圣经也诉说着一些既与可兰经不同，也与吉踏经不同的东西，每一种经典都有它自己的曲调。马哈维亚并没有和佛陀一样在说相同的东西，他们谈论是非常不同的。", "但是透过所有这些不同的方式，一个人最终到达的地方是相同的。那就是为什么我强调得较多的是在最终的一致上，而不是在途径的一致上。我强调的是基于一个事实，那就是所有这些途径最后都会到达一个没有区分或相异的地方。", "但是每个途径都非常不同，没有人应该误以为这些途径是相同的，否则他没有办法走上其中任何一个。所有的船都会到达对岸，但没有人应该犯下尝试同时跳上两条船的错误，否则船将会到达，但是脚踏两条船的人永远到不了，他会翻船，然后在某个地方沈下去。", "所有的船都是船。所以如果一个人想在岸上谈论这些船，那没有什么害处，但是一个朝圣者必须在他踏上船之前先选好一条。我接受所有的宗教都是不同的船，但是必须选好一条。", "去选择一个宗教是很困难的，因为它们彼此完全矛盾。在一方面，马哈维亚甚至不愿杀死一只蚂蚁，他会用最大的注意力将脚踏在地上。但另一方面，穆罕默德却在手中拿着剑站着。所以不论任何人告诉你马哈维亚和穆罕默德是在说同样的东西，那么他就是在说一件错误的事情，这两个人从来不曾说过相同的语言。他们的谈论非常地不同。", "如果尝试去做他们显得一致，那么就会对其中一侗人造成严重的不公平。要不就是穆罕默德的剑必需藏起来，要不就是马哈维亚必须忘记有关把脚小心地放在地上以避免踏到蚂蚁的事。所以如果一个穆罕默德的信徒必需选择，他会删除所有马哈维亚反对剑的那些陈述，而如果一个马哈维亚的信徒必须选择，那么他会拿走穆罕默德的剑，或者是只选择和非暴力一致的东西。", "但这是不公平的，所以我并不像甘地一样，是一个综合者。我不需要任何宗教的综合。我说所有的宗教都有它们自己独特的个体性，但是它们对我来说都是可以接受的。我不在它们之间作选择，我说过因为每个宗教都有个别的独特性，所以一个人有着到达的可能性。", "所有的宗教都已经打造好它们自己的道路了，它们之间的不同只是沿路上所有不同而已。那就好比在我的途径上，沿路都有成排的树木，但是在你的途径上，一路上除了石头还是石头。从你的方向去爬山，那么除了石头还是石头，但是从我的方向去爬山就可以见到许许多多的树木。有的途径比较困难，坡度陡峭，爬的时候会精疲力竭，但是另外也有途径是慢慢地向上，用许多宽大的圆圈环山而行。后者的途径的路程是很遥远的，但是它不会让登山者精疲力竭。", "当然，每个登山者都会对他自己的途径有着不同的描述，而每个途径所面对的困难的原因也会有所不同，就如同解决这些困难的方法是各不相同的。所以如果我们检查一下关于这些途径的讨论，我们很可能找不到任何相似的地方，偶而见到的相似之处并不是在途径上。它们是在那些已经到达山顶的人的陈述中找到的，它们根本就不是在途径上。", "虽然那些已经到达的人陈述可能相似，但是在语言上将会有所不同。陈述可以是用阿拉伯文、巴利文、巴拉克利文(prakrit)，或是梵文。当他们谈论有关目标的时候，陈述将会相似，但是在谈论尚未到达目标时所作的陈述将会有非常大的不同。不需要忘记这些不同之处。", "所以我不想另辟一条新的途径，我也不想宣称旧的途径是对的，因为这样会违反其它的途径。我要说所有的途径都是对的，不论它们是怎样的不同。", "我们的头脑总是认为所有对的途径一定是相似的，我们以为只有当两个东西相似，它们才有可能都对，东西不可避免地一定要相似才能够对。但实际的真理是如果有两个相似的东西，那么其中一个一定是仿冒的，不可能两个都是原创的。其中之一可能是仿冒品，或者两个都是，但是至少有一个必定是仿冒品。两个原创的东西必定是不相似的。", "在马哈维亚和穆罕默德的途径之间有很多不同，这并不会令人感到惊讶。但是如果没有任何不同，那就会是奇迹。相似是不自然的。马哈维亚所处的环境和穆罕默德所处的环境是完完全不同的。和穆罕默德一起工作的人与和马哈维亚一起工作的人是极为不同的；和穆罕默德一起工作的人所受的制约与和马哈维亚一起工作的人所受的制约是相当不同的。他们是如此地不同以致马哈维亚与穆罕默德不可能有相同的途径，甚至在今天他们的制约也还一直都不相同。一个人必需牢记这些不同的制约。", "所以我既不担心是否去开辟出一条新的途径，也不担心是否去宣告任何特定的旧途径是对的，因为这样会违反其它旧有的途径。所有的途径都是对的----包括那些已经被创立的，那些正在被创立的，以及那些明天可能会被创立的。", "但是人类应该只关心前进，而不应该站在原地犹豫不决。如果一个人保持站着不动，那么即使是走在最好的途径上也不会到达：但是，如果一个人保持前进，那么即使是走在错误的途径上也会到达-----如果不是今天，那么就是明天，主要在于继续向前走。", "如果某人继续向前走，那么他要变换到正确的途径上并不困难；但是如果一个人保持不动，那么就不可能发现他是否站在正确的途径上。只有藉由前进，一个人才能够发现他是走在正确的或是错误的途径上。如果你只是相信一个特定的理论，但是对它漠不关心，那么你永远不会知道这个理论是对的还是错的，但是如果你去试验这个理论，你去实验它，你会立刻知道它是对的还是错的。一个概念唯有将它付诸实行才能够加以试验，没有其它的方式。所以我希望你只是继续走下去，我准备要帮助每个人走在他自己的途径上。", "很自然地，对马哈维亚来说这样做并不容易。但今天会比较容易，而且会继续变得越来越容易，因为现在几乎不可能找到一个人在他的前两世、四世或六世之中，不是出生在两个、四个或六个宗教之中。正因为在过去的七百年中，由于更快速的沟通交流，这个世界更加紧密地结合在一起，所以灵魂也变得更有可能去改变它们在这世上的宗教和阶级，这是很自然的。", "举例来说，在两千年前，如果一个婆罗门死了，百分之九十九的机率是他不会到一个贱民(sudra)的家中去出生。因为头脑累积了一生中所有的印象并且将它们储存起来，所以灵魂的进出受到阶级制度严格的限制。贱民被认为是不可碰触的。其它阶级的人甚至不允许贱民的影子落在他们身上，如果这样的影子落下去，就要立刻去洗一个澡。", "所以婆罗门和贱民被远远地隔开-----被一个无止尽的山谷。在死后，婆罗门的灵魂不可能会想到要去贱民家中投胎-----因为负责挑选和决定一个人出生的头脑，和它的欲望非常反对任何贱民阶级的涉入。因此在两千年前要改变阶级是不可能的，一直到马哈维亚的峙代，一个人到不同的宗教去出生仍然是很稀有的现象。每个宗教传统的路线都已经很清楚地被界定了，就如同筑好的河堤一样，河水在中间一直向前流去。一个人不仅仅是在目前这一世，而是在前世就已经在相同的宗教传统中行进。", "在现今的这个二十世纪，这是不可能的。正如同外在世界的情况变得更开放，更有远见，人们的内在也变得更自由，更宽广了。这都只是头脑的问题。现在一个婆罗门和回教徒坐在一起用餐，已经不大会像从前那样尴尬了，而且随着时间的经过，将会完全没有任何尴尬。", "心中的这种尴尬还没有减少的人不是现代人，他的头脑有五百年那么陈腐。对现代人来说，没有任何的尴尬。现今，甚至去想到这种尴尬都是荒谬的。因为这样，所以灵魂去改变宗教和阶级的门已经大为敞开了。", "近五百年来，门敞开得越来越宽广了。由于这样，现在某些事已经经可以说了。如果我在前世走过好几种途径，那么现在我就可以更容易地去谈论它们。所以万一有某个从西藏来的求道者问我一些东西，我就可以引导他，但是我能够这么做是因为弥漫在那里的气氛，那是由于曾经生活在其中的缘故，没有其它的原因。如果我谈论某些东西，但却没有经验，那就会很肤浅，那么它就不会很深刻。我必需亲自经历过某个特定的事情，如此一来才能够在深度上谈论它。", "如果我自己没有在清真寺做过任何祈祷，那么我对回教祈祷的谈论就不会带来很大的帮助。但是如果我曾经亲自经历过祈祷的仪式，那么我就可以知道一个人可能可以藉由回教祈祷到达和印度教祈祷(Prarthana)到达的相同的目标。那么我就不会变成是任意取材的，我不会说在回教祈祷和印度教祈祷之间有什么不同，因为我相信印度教教徒和回教教徒必需变成一体。我这么说的理由是不同的，因为我知道虽然方法可能不同，但是目标是相同的。", "现在情况将会改变。在未来的一百年当中，灵魂之间将会有更大的交流。正如同外在的限制被打破了，内在的束缚也会以相同的比例被打破。", "你可能会很惊讶地发现那些在不在的手段和方法上设下严格限制的人，他们这样做实际上只是为了使内在的蜕变能够永久保存下来。因为这样的缘故，这个国家的阶级制度是不能以科学的方式来说明和了解的。现在我们会觉得那些古代的婆罗门真的犯下了多么不义的罪，他们一方面写下优婆尼沙经，但另一方面却在计划如何不公平地对待最低阶级的贱民；这些事情显得很矛盾。要不就是优婆尼沙经错了，否则就是这些经典不是为那些贱民拟定生活方式和行为规范的婆罗门写的。如果是相同的婆罗门写的，那么一定在某此地方有错误。", "但事实上这个这个安排是由相同的婆罗门所设计的。马奴(Manu)曾经制定了马奴法典，这部法典是包含了阶级制度关念的印度社会的法律，你无法想象同一个马奴会如此高尚地祥细叙述人类将会成为神的可能性。尼采曾说在地球上没有比马奴更聪明的人出生过，但是如果我们研究马奴对贱民及其它阶级的陈述，会发现他在各个阶级之间制定了巨大的不可逾越的障碍，从来没有其它人这样做过。我们无法动摇这座由这个人在五千年前双手建立的大厦。甚至在今天，那种社会的秩序仍然保持是最有势力的。", "今天，印度所有的法律，所有的政府机构，整个知识界和政治界全都反对这个死于五千年前的人------马奴。现在发现要移去他所给予的制度是非常困难的。从拉泽、拉姆、莫汉、罗伊以来一直到甘地，印度最有智慧的人近一百五十年来都一直在与马奴战斗。这个人有着雄伟的气势，甘地和拉泽、拉姆。莫汉、罗伊在他的面前显得少不更事而且很孩子气。从马奴以来，所有的情况都改变了，但是要将他移走还是很困难。个中原因是属于内在的，而它们已经是根深柢固了。", "基本的概念是这样的，如果某人在这一世做回教祈祷，那么马奴认为那个人应该只在做回教祈祷的回教家庭中出生。否则，如果他的传统每一世都在改变，那么出生在相同传统下三世可以完成的工作，就需要花上三十世的时间。如果每一世的传统都在改变，那么旧有的连结就丧失了。每当一个人改变道路的时候，他都必须从ABC开始，他无法和他的旧传统联系。如果一个人前世是出生在回教的家庭中，而这一世却出生在印度教的家庭中，那么他就必需一而再地从ABC开始，前一世所下的功夫都白费了。", "这就好像一个一年级的男孩在六个月后离开学校，然后进入另一所学校，在那里他又从头开始，然后他又换到第三所学校，在那里他又再度从头开始，那么要何时才能完成他的教育呢？他只会停留在一年级。", "所以马奴的观念认为一个人应该一而再地出生于相同的传统中，以便使他能够从他前世停止的地方开始，这个观念是很有价值的。但这只能在制度被订定得十分严密而且坚牢的时候才可能发生，不能有漏洞，不能有例外。即使只有这么多被允许-----就是一个婆罗门是否嫁入贱民家庭是无所谓的-----那么马奴就有足够的聪明可以看到如果一个人可以嫁入贱民家庭，那么到贱民的家庭去投胎又有什么困难呢？", "如果一个婆罗门借着娶一个贱民太太，就能够给她太太一个小孩，那么他为什么不能经由贱民母亲来出生呢？在这个例子当中，并没有逻辑上的缺陷。", "所以一个人要避免这样投胎的话，他也必须要避免生这样的孩子。因此在婚姻上定下了很大的限制。如果这些限制被放宽，即使只有一点点，那么已经建立起来的整个制度就会受到严重的扰乱。", "但是它已经变成这样了。现在要再使它按原有的秩序进行是非常困难的-----不仅是困难，而是根本就不可能。整个情况就是如此，这是不可能的。现在我们必须找到更好的方法，必须找到比马奴制定的制度更微妙的方法。马奴非常聪明，但他的制度非常残忍-----一个残忍的制度将会被证明是不公平的。社会的限制是极为外在的，虽然它们的目的在于规范内在。现在这个已经行不通了，如果不是今天，它在明天就必须会被证明是困难的。它会变成像社会的囚衣一样。", "现在我们必须在更好的层面上做实验。它意味着我们必须以弹性的观点来做回教祈祷和印度教祈祷，如果一个人在前世停止回教祈祷，那么他可以在这一世从他停止回教祈祷的地方开始做印度教祈祷。回教祈祷和印度教祈祷应该可以互相交换。一个人的耳朵不应该如此地被寺庙的钟声所制约，以致阿姜(ajan)的声音，清真寺的晨祷，即使听了一上午似乎还是陌生的。在印度庙的钟声和阿姜的声音之间必须建立起一些内在的和谐。", "这并不困难。在未来，需要的是新的宗教性，而不是新的宗教。马奴的整个观念已经崩溃了，佛陀和马哈维亚的傅统也丧失了。如果一个人想要以同样的旧基础来实验，那么他将会失败。葛吉夫尽了最大的努力去尝试，克里希那穆提在过去四十年来一直致力于此，但是什么也没发生。", "所有的环境都已经改变了。在这些变动的环境当中，一个绝对崭新建构的观念是需要的，直到目前，这个新观念还尚未被实验过。它是一个新的宗教性的观念，其中所有的宗教，就像它们本来的样子，都是对的。我们的眼睛注视着目标，但应该坚持的是继续向前走。一个人可以走在任何途径上，但是所有途径接近的地方会是这样的：就是一个人可以很容易地跨越到另一个途径上面。在途径之间的距离不会太大，以致于如果一个人想要改变途径的话，他就必须先来到一个新途径的入口。事情应当是如果他离开一个途径的话，他可以经由结合两个途径的连络道，跨越到另一个途径上。", "目标总是和所有的途径联系在一起，但是连络道却一直都不在那里，经由任一个途径去到达目标是没有困难的，但是现在这个时代的状况是一个人将无法只走在一个途径上。每天的生活，不论内在或外在，都变得越来越分裂了。", "一个印度家庭出生长大的人可能必须在欧洲度过他整个后半生。而另一个在美国出生的人可能在印度的森林中度过他的一生。一个在伦敦被带大的人可能在越南度过他的下半辈子。现在这种情况会一再地发生。不论是物质上或心理上的气氛每天都一直在改变，这些改变是如此地快速，所以我们必须建筑连络道将这些公路都连接起来。", "可兰经与吉踏经并不是同一个，但是可以做出一个环来连接它们两个。所以我希望我的门徒可以散开来形成一个网络结构来构成那些环节。这些门徒可以在清真寺里做祈祷仪式，可以在教会里祷告，也可以在寺庙里唱颂印度教的奉献词(Kirtan)。他们可以遵行马哈维亚的途径，或者像佛陀一样地静心，甚至可以去实验锡克教的傅统，这样的话就可以构成那些连接的环-----一个活的、合乎人性的连锁。他们所有的人都会感觉到；虽然所有的宗教都是分开的，但是事实上它们是一体的。并非所有的宗教都是一体而不可分割的，而是虽然它们都是分开的，但是就它们内在和谐地走向同一目标而言，它们是一体的。就它们引导你朝向同一个超意识而言，它们是一体的。", "所以我的工作是属于第三种类型。这样的方法以前从来没有被遵循过。在这个方向上，可能曾经有过一些小的尝试，但是它们全都失败了。拉玛克里虚纳在小范围内内试着这样做，但那个实验也不是非常古老的，大概在两百年前，他在这个方向上踏出他的第一步。但是拉玛克里虚纳的努力也失败了。味味卡南达也给了这个努力一个纯粹的印度色彩。", "大约五百年前那那克也在这方向试了一些东西，但是那也没有成功。那那克在「伟大的上师」一书中收集了所有印度教及回教圣人的教悔。那那克总是歌唱，而马达那则是弹奏四弦琴(tambura)，他说如果一个印度教教徒唱歌，那么一个回教徒至少要弹奏四弦琴，这样有时候歌声和乐器就可以融成一体。", "那那克到了麦加，也在清真寺中祈祷，但是他在整合这两个宗教上所作的努力\n都失败了。借着收集他在(伟大的上师)一书中所说的一切，一个锡克教的新宗派-----班达被创立了起来。一些苏菲圣人试着将两个宗教拉近，但是他们所有的努力都局限在准备阶段而没有成长起来。", "关于这点有几个原因：直到那时，时代和人都还没有完全发展起来，但是现在时候到了，可以作大规模的努力。", "所以我的方向是第三种。我既不想去弄醒旧的，也不想去创造新的。我的强调和坚持只有一点，就是继续走-----去练习任何在新的或旧的上面的一切。", "去决定你应该怎么走才是你拥有的自由。", "在今天这样的情况和环境下，有可能经验到你一直在谈论的永恒和不死吗？", "永恒的经验一直都在那里提供给所有的人。要拥有这个经验并没有困难。困难在于如何表达这个经验。佛陀有永恒的经验，但是马哈维亚用古老的语言来表达，而佛陀用新的语言。我要用永恒本身的语言来表达。", "你要是问我是否在七百年前有了那个经验。是的，那时我差下多拥有那个经验，但是今天我要将它表达出来，当一个人尝试在今天去表达七百年前所知道的一切，在知道上是没有差别的，但是在表达上就会有很大的差别。在七百年前是不可能以这种方式来说明的，但这并没有什么特别的原因。", "这种情形就像在雨季期间出现的彩虹。这是一件非常有趣的事。你可以从你站的地方看到彩虹。彩虹的形成依三样东西而定：空气中必须有来自雨季的水滴，而水蒸气也必须在那里。此外，隔光也必须从特定的角度穿过它们，而你必须要站在特定的位置，如此一来才能够看到彩虹。如果你从那个位置移开，那么彩虹就消失了。要制造彩虹，除了阳光和水滴要配合好之外，你所站的特定位置也是很要要紧的。不单是阳光和水制造出彩虹，你从某个特定而来的视线也有着同样的贡献。你是构成彩虹的三个要素之一。如果去除其中一个，那么彩虹就消失了。", "所以每当真理被揭示出来的时候，会出现三样东西。首先，真理的经验会在那里。如果经验不在那里，它的表达就不会在那里，不可能有它的表达。不论你站在什么位置或雨滴做了什么事，如果太阳不出来，那么就不会有彩虹。所以就像阳光的存在，真理经验的存在是不可或缺的。第二点，每当有真理的经验发生，听者也会被表达出来。", "这就是发生在梅贺先生身上的事。梅贺先生在表达的时候，无法站在正确的角度上以便在他的经验和听者之间产生一道彩虹。所以许多圣人都保持缄默。保持缄默有一个理由，那就是他们无法站在合适的角度将他们的表达投射出来。这也是有需要。否则，说话者不是站在正确的地方，那么真理的经验会保持在一边，而听者会停留在另一边。但是如果说话者站的位置正确，而且他也有能力说出来，不过听者却不在场，而他也是一个必要的因素，那么同样地，表达还是没有发生。", "在七百年前，任何一个我说话的对象都会是我演说的一部分。所以当我对你说话时，我不能说那些与七百年前对听者所说的相同的东西，如果你没有坐在我面前，而是换成其它人，那么我也无法说出同样的东西－－因为你也是我演脱的基本部分，和我负有相同的责任。没有你，同样的束西不会被说出来。像这样，要当三个要素调整到波长完全相同的时候，表达才有可能发生。", "如果有一个小小的省略，那么一切就都消失了，彩虹就溶解了。那么即使太阳没有做任何事，空气中的小水滴也没有做任何事，但是只要移走构成彩虹的要素之一，彩虹就立即消失了。", "真理的表达就像彩虹的存在一样。每一个片刻它都在消失的边缘。甚至一两件东西的小小转变也会导致它的消失。如果听讲的人变换，那么彩虹就会消失。如果说话者变换了，那么谈话将会没有用处。", "既然如此，那么我在七天前就无法说出和今天所说的相同的束西，我也无法在七天后重复我今天所告诉你的东西，因为到了那个时候，一切都巳经改变了。", "太阳将会保持一样，它会继续给予光明。但是除了太阳－－真理－－之外，另外两个构成要素，说话者和听者，一直都在改变当中。因而，经验是七百年前的，但表达是在今天。甚至将它称为今天也不妥当，应该说是这个片刻，因为到了明天，它就不再一样了。表达将会在每个片刻继续地改变。", "能否请你描述一下死后灵魂的情况？在放弃身体和取得身体的那个间隔当中，灵魂会移动到哪里去，它会做什么，它是处于何种情况？在这个连系当中，你先前曾讨论到灵魂只要它无欲求就可以自由去受生。请你教导我们灵魂是否也有自由去选择要放弃或不放弃身体？", "如果我们了解关于在放弃身体和取得身体之间的那个间隔的一些事，那就会比较容易明白。首先，那个间隔的经验实际上就好像是作梦一样。每当一个人经验到一些东西，在那个片刻当中，那个经验就是真实发生的经验。但当一个人在记忆中回忆它的时候，它就变得像一个梦，它是梦般的，因为那时感官没有作用。你的感觉和一个真实发生的信念会通遏你的感官和身体。", "如果我感觉我看到你，但是之后我试着去碰你，但却发现我碰不到你，那么我说你是一个幻影：你不在那里。如果我试着去碰这张桌子，如果我的手经过它而没有碰到任何柬西，那么我会说这张桌子不是真的，也许是我有一些错觉，或者是这张桌子是幻觉的东西。真实与否的试验是依靠我们的感官来证明的。", "但是在放弃身体之后和取得身体之前，我们没有感官。身体本身不在那里，所以任何你可能在那个状态下经验到的都是一场梦，就好比你在看一场梦。当我们看到梦的时候，我们不会怀疑它们的真实性，这是非常有趣的，过了一些时候，我们会开始怀疑它们的真实性，但是在梦中的时候我们从来不会怀疑。梦似乎是真实的。那个真实的有时候会让我们怀疑自己所看到的是否是真实的，但是在梦中，这样的怀疑不会出现。为什么呢？因为梦不会容忍最小的怀疑，否则它会立即破碎。", "梦是这样细致的东西，一个小小的怀疑就足以杀死它。只是感觉到它是一个梦就足以使它破碎，之后你就会醒来．一个梦若要继续，那么即使一丝毫的怀疑都不可以有。借着最轻微的怀疑，即使最深层的梦境也会破碎。所以我们感觉在梦中见到的一切都是真实发生的事。一个梦颞得比真实本身还要真实。真实的东西似乎没有这样的真实，因为它有怀疑的空间。在作？梦的时候，梦似乎是最真实的。", "在梦中，甚至有些东西很清楚地是不可能这样出现的。例如，在梦中有人走遏去，突然间他变成一条狗。你甚至不会去想：「这怎么可能发生呢？」但它发生了，它是有可能的，没有任何疑问。醒来之后，你可能会想：「这些奇奇怪怪的东西是什么？」但是要直到你走出梦时，你才会这样想。在梦中，一切都是合理的，没有任何衡突。\n某人是你的朋友，但是突然间他拿枪指着你。在你的脑海中，你不会突然想到：「一个朋友怎么会做这种事？」在梦中，所有不可能的事都会变成可能的。醒来之后，你可以记得最后一小时所发生的梦。一个梦经常在五到七分钟就消失了，那些非常有想象力的人所记得的最多不超过一小时。否则，我们有这么多梦的记忆，我们会活不下去。在一小时之内，头脑就走出梦的烟雾了。", "在两个身体之间的间隔类似这种情况。在这段期间发生的一切似乎绝对真实－－真实到我们永远无法用眼睛和感官来知道这样的真实。那就是为什么天人的快乐是无止尽的。他们在天堂邂逅的少女对他们来说是如此地真实－－真实到没有任何透过我们感官所看到的女人可以如此。这也就是为什么鬼魂的悲惨是无止尽的。掉落在他们身上的悲伤是如此地真实，即使在真实生活中也从来没有如此真实。", "所以我们所谓的天堂与地狱只是很深的梦境生活罢了。地狱中烈火燃烧的强度在现实生活中永远找不到，虽然它的情形很矛盾。在经典中有许多地狱之火的描述，你被丢进火里，但是却没有被烧起来。但一个人从来没有觉知到这个矛盾－－你被丢进一个你无法承受它的热度的烈火中，但却一点也没有高度烧起来。这是不一致的：「我正在火中被燃烧」，我是恐怖的，这个燃烧是无法承受的，「不过我一点也没有被烧起来」，这个不一致只有一个人走出这个梦般的经验之后才会知道。", "在两世之间的间隔，有两种类型的灵魂。一种类型是邪恶的灵魂。对他们来说，要找到下一世的子宫是很困难的。我称这样的灵魂为恶鬼（pretas）。另一种类型是由善良的灵魂所构成。我称他们为天人（devas）。对这样的灵魂来说，要找到合适的子宫去受生也是很困难的。", "在两者之间是属于大多数的灵魂，其中没有根本上的不同，只有在个性、人格和心理组成上有所不同。他们都属于同一个类型，他们只有在经验上有所不同。", "恶鬼带着如此痛苦的经验回到麈世，他们的记忆本身就是地狱。那些可以回想起这些记忆的人会描述地狱的情况。它只是一个梦境，它不存在于任何地方，但是一个从那里回来的人，若是记得，他会说他在那里看到的火，在这个世界上是找不到能够跟它相比的，我们这里找到的暴力和仇恨和他在那里看到的根本就没得比。天堂的经验也是一样的。不同的在于一个是快乐的梦，而另一个则是痛苦的梦。这个间隔完全都是梦境。", "这是非常哲学化的，但却是真实的，它只是像个梦。我们可以了解梦是什么，因为我们每天都见到它们。只有当你的感官精疲力竭的时候，你才会看到梦。在较深的意羲上，它意味着当你和感官的关系打断时，你就沈入梦的生活。同样地，在梦里不是天堂就是地狱，或者是两者的混合。有些人只看到地狱的梦，而有些人只看到天堂的。", "你可能认为你一个晚上八小时郡看到梦。但是如果这个期间被延展至八年，你也不会知道，因为没有觉知到时间。在记忆中，经过的时间并没有很清楚地被衡量。但是这个时间的长度可以根据在前一个身体的记忆和这一个身体的记忆之间的间隔里面所发生的变化来衡量。", "但这只是一个推测。在那个间隔当中，并没有清楚地觉知到所经过的时间。因为如此，基督教说有永恒的地狱。这个说法是根据那些曾经见过很长的梦的人，他们的记忆。它是这么长的一个梦，当他们回来时，他们不记得任何这个身体与前两三个身体之间的关连。那就是为什么他们说地狱是永恒的，而且要从它走出来是很困难的。善良的灵魂见到快乐的梦，而邪恶的灵魂见到不快乐的梦。只是因为梦，他们就感觉到不快乐和悲惨。", "在西藏，当一个人在他临终的床上时，会被告知一些特定的事情。这样做是为了创造一系列的梦境。当一个人死的时候，他会被告知他现在应该开始将正在被提议的东西可视化。像这样，一个新的气氛，新的情况就被创造出来了。", "它是有趣而科学的．梦可以由外面来制造。如果你晚上睡觉的时候，有一件湿衣服放在你的脚上，你将会有一种特定类型的梦。如果以暖气来应用热，那么另一类型的梦就会被制造出来。如果将冷应用在你的脚上，你可能会梦见正在下雨或是你正走在冰上。如果将热应用在你的脚上，你可能会梦见你正走在沙漠里，有帜热的太阳，而你是满身大汗。", "所以梦可以从外面来制造。许多梦的产生都是由于外在的情况。如果你将手重重地放在胸口上，你可能会感觉有人骑在你的胸口上，虽然那只是你自己的手。", "在死亡的时候，在放弃身体之后，长期的梦境生活就要来了，放弃身体之后，灵魂或许会，或许不会取得一个新的身体。在西藏他们设计出一套方法来创造一系列的梦境，他们称这个为中阴超度(bardo巴豆)。它是一个过程，在过程中西藏人让一个人完全准备好去经验死亡和死后的生活。当这个人还活着的时候，他一生中任何好的衡动都会被激起。像这样的努力他们一生都在做。", "我稍早告诉过你们，你在睡觉之后醒来，大概还能够记得一个小时的梦。同样地，重新诞生之后大约六个月的时间，直到六个月大的时候，几乎一切都还记得。在那之后，它就慢慢地消失了。那些非常具有想象力或非常敏感的人可以记得久一点，但是那些在前世有努力和实验保持觉知的人可以记得很长的一段时间。", "正如同在清晨有一小时的时间梦般的烟雾围绕着你，同样地，在晚上入睡前大约一个小时，梦的身影就开始将你压倒。", "在死亡之前的六个月当中，死亡的阴影也以同样的方式降临到你身上。你的死亡是可以在那六个月当中加以预测的。当死亡的阴影在最后的六个月当中开始围绕着你的时候，死亡的准备就已经开始了。", "入睡前的一小时，当梦的阴影开始降临到你身上，这时是很容易受到暗示的。没有其它时间是如此容易受到暗示的，因为那时你虽然怀疑自己还醒着，但睡觉的阴影已经在接管你了。那就是为什么世界上所有的宗教都认定晚上睡前一小时及早晨醒后一小时是祈祷的最佳时刻。它被称为圣地雅歌(Sandhyakal)－－傍晚时分及破晓时分。", "圣地雅歌并不是指太阳下山或升起的时段，它是指当你从醒着的状态逐渐进入睡觉以及从睡觉的状态逐渐清醒过来的时段，这个过渡的时段才是圣地雅歌。太阳跟它没有关系，但是它变得和太阳相关连，这是因为在过去那些日子里，日落意味着睡觉的时间，而日出则意味着醒来的时间。但是现在这个关连必须被打破，因为没有人在日落的时候睡觉，也没有任何人和太阳一起起床。实际上圣地雅歌是意味着睡前一小时及醒后一小时。它意味着在清醒及睡觉两种状态中的过渡时期。", "卡比儿称他的语言为圣地雅语(Sandhya-bhasa)－－傍晚及破晓的语言。他说我们说话的时候既不像是完全睡着，也不像是完全醒着。我们正好在中间。我们在这种困境之中，我们既不是从我们自己的内在说出，也不是从我们的外在说出。我们正好站在中间，在边界上，从那里我们可以看到眼睛所看到的，以及眼睛所看不到的。我们正好在门坎上。所以我们正在说的包含了不能说出的和所有可以说出的。那就是为什么我们的语言是傍晚及破晓的语言。它的意义必须非常小心地去体会。", "清晨的那一小时以及晚上入睡前的一小时是非常有价值的。同样地，出生后的六个月期间及死亡前的六个月期间具有同等的价值。但是那些不知道使用傍晚及破晓时段的那一小时的人，不会了解那六佃月的重要性和价值。", "当有了非常了解这些事情的文明时，那么就知道出生后的前六个月是很重要的。任何重要的事情都可以在这前六个月的生命中给予小孩。在最初的六个月当中，小孩是很有接受性的，在他很小的时候也是一檬．在那之后就不可能了，就会变得非常困难。", "但是我们无法借着说话让他了解，因为我们不知道除了说话以外的任何其它方法，这就有了困难。同样地，在死前的六个月也是很有价值的。在最初的六个月我们无法让小孩了解我们的谈话，而我们也不知道死前的最后六个月什么时候会来。如此一来，我们这两个机会都失去了。", "但是一个适当地利用入睡前一小时以及醒后一小时的人将会肯定地知道死前六个月是在什么时候开始。", "一个在入睡前一小时祈祷和静心的人能够很清楚地感觉到死前的傍晚时分来临了．这是一个如此精微和细致的经验，它既不像睡觉也不像清醒。这个经验是如此地精微，如此地与众不同，以致一旦它被适当地了解后，一个人就会变得觉知到死前六侗月期间的开始－－因为在那时傍晚的感觉会整天都持续和稳定。", "那就是为什么死前最后六侗月应该完全被用来做灵修。同样的六个月也被西藏人用来做中阴超度－－一个梦的训练，它是用来计划你在死后将要如何去做。这个训练无法就在死亡的时刻被给予。它需要准备，而只有一个在最后六侗月期间准备好的人，才可以在下一世出生后的最初六个月期间被训练，否则是不可能的。在这最后六侗月期间所教的那些原则可以作为一个基础，以便在新生的最初六个月可以给予训练。", "所有这些事情都有他们自己的科学思想，他们的理论，他们的秘密。而每一件事情都可以被试验。一个经历过这项训练的人也会记得在两世的间隔当中所发生的事情，但是这个记忆是一个梦的记忆，它不是真实的。", "天堂与舆地狱也是梦境期间的记忆。这可以描述得出来，只有在这样的描述中，天堂与地狱的观念才会在所有的宗教中一直演化。描述不同并不是因为去的地方不同，而是因为回忆这些经验的人的心理状熊有所不同。所以基督教所描述的天堂与印度教所描述的不同，因为描述是依不同的意识状熊而定。所以耆部教教徒所描述的也会和佛教教徒所描述的不同。", "事实上，每个人都会带回不同的故事。它多少就像我们全都睡在同一个房间里，然后醒来描述我们的梦境。我们都睡在同一个房间，我们都在同一个地方，但是我们的梦将会不同。一切都依个人而定。", "所有天堂与地狱的经验都是个人的，但是其中可以找到广大的类似性－－在天堂里会很快乐，而在地狱里会很悲惨，这个和那个会是悲惨的形式和外表，而这个和那个会是快乐的形成和外表。直到目前，所有的描述，就某方面而言，都是不同的意羲状态下忠实的叙述。", "另外问到的是：「如果一个人可以选择他的出生，那么他也可以选择他的死亡吗？」这里也有一些事情要记得。选择出生的自由意味着如果一个人想要的话，他可以去投胎。这是一个人达到极致了解后的第一项自由，如果他想要的话，他可以去投胎。但是一有欲望，奴役就会跟着欲望而来。", "我现在站在一栋建筑的外面，如果我想要的话，我有进入这栋建筑的自由。但是一旦我进入了这栋建篥，这栋建筑的局限立刻就开始影响我的活动。因此，选择死亡的自由并没有像选择出生那么大。", "对一个普通人来说，没有选择死亡的自由，因为他甚至无法选择他的出生。但是了解的人可以完全自由地去选择他的出生，在这点上这个自由是很大的，如果他不要的话，他也可以拒绝去投胎。但是一旦作了去投胎的选择，那么许多枷锁就开始运作了－－因为他选择了限制。他放弃了无限的空间，进入了狭窄的通道。狭窄的通道设定了它自己的限制。", "现在他选择了一个子宫。一般来说，一个人无法选择他的子宫。但是当一个了解的人去选择时，他必需在成千上万个可用的子宫中去作选择。他从中选择，在它们之中他作选择。但是一旦他选了，他就进入了枷锁的世界。所有的子宫都有它们的限制。他选择了一个母亲和一个父亲。在这个过程当中，他选择了与他双亲的受精卵所拥有的相同的寿命。这个选取已经作了，现在他必须使用这个身体。", "如果你到市场上去购买十年保证的机器。这个限制是已经设定好了的。在购买机器的时候，你很清楚地知道这点，所以没有奴役的问题。你不会说：「我购买这台机器，现在我被奴役了，因为它只能维持十年。」你是在完全了解之下作选择的，它将会维持十年，事情就这样结束了。在这当中，没有痛苦或刺激的感觉。", "有意识去投胎的人知道身体何时将会死掉，所以他有觉知到身体的死亡取向。在这类人的身上有一种不耐是普通人身上看不到的。如果我们研究耶稣的故事，我们会觉得他很没耐性，就好比在几个片刻之前，有些事就要发生在他身上一样。那些聆听他的人不了解他的困难，因为他们不是非常觉知到他们自己正在逐渐接近死亡。但是对耶稣来说，死亡就站在他面前，他知道何时它会发生。", "耶稣要求你在今天就将工作完成，而你却说你明天再做。那么耶稣就陷入困难，因为明天他可能就不在那里了。因此，不论是马哈维亚，佛陀或是耶稣，他们都很急迫。他们用最快的速度在跑，因为在这么多死人之间，他们是唯一觉知一切的人。因此，这样的个体一直都很急迫。尽管这些了解的人可能活到一百或两百岁，那也没什么差别，因为不论多长的时间对他们来说都嫌太短，我们不觉得时间短是因为我们不知道它什么时候会结束。我们甚至一直忘记它将会结束。", "选择出生的自由是很大的自由，但是出生本身就是进入监牢，而监牢的所有限制都必需被接受。但是这样的人接受这些事情是很自然的，因为这是他自己的选择。如果他进入一所监牢，那么他不是被带进去的，他是自己进去的，所以他可以靠着黑暗的墙壁睡觉，没有任何困难，因为他是出于自由意志而进入牢狱的。他可以停留在闲放的天空下，但是他出于自由意志而进入牢狱。", "当奴役是可以选择的，那么它是自由，但是如果自由是无法选择的，那么它是奴役．自由与奴役是清楚划分的实体。如果我们出于自己的意愿去选择奴役，那么它是自由，但是如果自由是被加诸在我们身上的东西，那么它是奴役。对有意识去投胎的人来说，事情被看得十分清楚，所以他可以很轻松地去作他的决定。他知道他会活七十年，所以他很清楚地决定在这段时间内他必须要做什么。他只会拿那些他可以完成的东西，他不会将网撒得太远。他所做的一切就只是为了明天，他将会去做，而且会完成它，那就是为什么他永远不会停留在焦虑之中。", "他继续活着，但他也准备要死。死亡也是他的一个准备。就某方面而言，他是很急迫的－－对别人来说。就他自己本身而论，他一点也不急。对他来说，没有留下任何需要做的事情。他甚至可以选择他要怎么死。如果在七十年的期限内他必须死的话，他可以决定以什么动力来给出身体－－在何时，如何，以何种方式去死。", "有一位禅门尼师，她通知人们她将会在六个月后死去，她为自己准备了一个柴堆，她的身体将要在上面燃烧。在约定好的那天，她爬上去，向那些站在她周围的人顶礼，然后一些朋友将火葬的柴堆点火。当火焰烧近她的时侯，群众中有人问：「不觉得很热吗？」", "尼师笑着说：「你真是个傻瓜！」甚至在最后这个机会你还在问这么愚蠢的问题。你可以问一些有用的和重要的问题。我知道，而且你也知道如果我坐在火焰当中，我当然会觉得热。」", "但这是她的选择。她在被燃烧的时候大笑。她甚至选择她死的时刻，她想要教导站在她周围的门徒笑着死是可能的。对那些即使活着都不能笑的人来说，一个人甚至可以笑着死的讯息是很重要的。", "死亡也可以被妥善地计划，但是这个选择会如何完全依选择的人而定。然而，这都是在限制当中的。如果我必须留在这个房间里，那么我可以决定我要坐在哪个角落－－是要睡在左边还是睡在右边，这是我的自由。这样的一个人甚至会利用他的死，而且他也会利用他生命中的一切。有时候这种利用可能会是明显的，有时候则不然。事实上，他投眙「只」是为了对其他人有帮助，对他来说并没有需要。变得对其他人有用处是他的目的。但是我们很难了解他的实验，通常我们都无法了解他们。任何他所做的，我们都不知道。依我们的了解，那是做不到的。", "现在，一个像佛陀的人永远不会说：「我明天会死。」如果他明天必须要死，那么今天将它说出来是没有用的。那么今天可以做完的事也做不完了。那么甚至从今天起，人们就会开始哀虢和哭泣，甚至接下来的四个小时也无法好好地运用了。所以这样的人在某种时刻会保持沉默，但是梢微他会大声宣布他的死亡。然而，他会根据当时的情况来作决定。", "从子宫到坟墓，了解自己之后的这一世是一种训练。但是这个训练不是为了开悟者。它是一种规则，但不是因为他自己的缘故。这个策略必需经常被改变，因为所有的策略都变得陈旧而沉重，变得难以让人们了解。举例来说，像葛吉夫，他在回答你的问题前，他会先叫你付一百块钱，而马哈维亚则是几乎不碰任何金钱。而且葛吉夫只回答一两句话。如果要问另一个问题，他会要发问者再付一百块钱。许多次大家都问他到底是在做什么。那些认识他的人都很困惑，因为这一刻他显得好像要保有这些钱，但下一刻他又把它分送给其它人。那么为什么要索取一百块钱呢？", "葛吉夫认为告诉那些以为生命中唯有钱是最有价值的人有关任何神的事，如果免费的话，他们会认为他所说的没有价值。这种人无法珍惜没有付钱而接受的东西。", "葛吉夫是说一个人收到任何有价值的东西，他就必须以这样或那样的方式付出一些东西作为回报。一个没有准备好要付出任何东西的人就没有权利去接受。", "但是人们以为葛吉夫爱钱，因为他如果没有收钱就不回答。就我所知，他生活在西方，那里的人只看重金钱，唯有他这样的老师才会有效用。他知道当你显示出准备好要为每个字付钱时，那么你就会知道它的价值。你带回家的是你付费得来的，而不是免费接受的。", "葛吉夫会做这类你不会赞成的事。他的门徒会很不好意思。他们会告诉他如果他能克制这样的行为，那会好得多。但是葛吉夫这样做是有心而刻意的。他会坐着，而如果你去见他，他会扮鬼脸好像他是一个恶棍，他会看起来一点也不像圣人。在实验过很长的一段苏菲方法之后，他可以突然斜眼而变成狡猾的模样。", "他的整个外表会随着他眼角的改变而改变。在一个圣人和恶棍之间，除了他们的眼角之外，在外表上并没有太多的不同。一旦这个改变了，圣人看起来也可以像是个恶棍，反之亦然。", "葛吉夫的眼睛非常狡诈而且变换快速。甚至坐在他身旁的人也不知道他正在吓新来的人。新来的人会非常地害怕，以致于他可能想要逃走。当葛吉夫的朋友知道这件事时，他们问他为什么要表现出这样的行为。甚至在他们都还不知道任何关于这个新人的事之前，这个新人就被吓跑了，为什么？", "葛吉夫之后会解释说这个新人会在他身上找到一个恶棍，尽管他是圣人，但是这会花掉他一些时间，而葛吉夫不希望他浪费时间，所以就直接显示出那个他要寻找的，并指示他现在可以走了。因为他会不必要地去浪费三四次的会面，只是为了要找到相同的东西。", "但是如果一个新人即使面封这种行为却仍然能够保持不为所动，唯有那个时候，葛吉夫才会试着在他身上做一些工作。如此一来，如果他真的想要知道真理，他会耐心地等，而不会急着下结论。", "所以这是依老师要如何教导而定。有时候甚至在他的一生中，你都不可能知道他的目的。老师从生到死都在利用生命中的每个片刻。他连一个片刻都不肯浪费。他的每个片刻都有很深的意羲，它是崇高的目的和伟大的命运的一部分。"]}