{"title": ["无边无际", "Dimensions\nBeyond The Known", "你已经告诉了我们，在两世之间的无时间性间隔当中，灵魂会怎么样。但是有一些重点还未解决，就是有关没有身体的幽魂：在没有身体的状态下，灵魂是保持静止的还是它可以活动？而它要如何认出其它的幽魂？在那个状态下，灵魂之间有任何对话的可能性吗？", "有时候我会一直感觉到你非常地急迫。那个急迫是什么？为什么会这样？我无法了解。但事实上你的急迫很明显地表现在你写给一些热爱你的人的信中。", "另一个问题是你必须再来出生以便完成的目的是否完成了？如果你已经完成了这项工作，那么能否请你解说你以前所作的一段陈述，你说你会从这一村走到那一村，去给人们创造挑战，而如果碰巧遇到可已成为明灯的人，你会在这样的人的身上用出全部的努力。你也曾说你会这样做，如此一来在死亡的时刻你就不需要说你去找寻一百个人，但是却一直找不到。"], "content": ["无边无际", "Dimensions\nBeyond The Known", "第四章　这是一个危机的时代", "一九七一年三月十二日", "你已经告诉了我们，在两世之间的无时间性间隔当中，灵魂会怎么样。但是有一些重点还未解决，就是有关没有身体的幽魂：在没有身体的状态下，灵魂是保持静止的还是它可以活动？而它要如何认出其它的幽魂？在那个状态下，灵魂之间有任何对话的可能性吗？", "在这个连系当中，可以注意两三件事。首先，在那个状态中既没有任何静止的情况，也没有任何的活动。那就是为什么它会变得更加难以了解。我们可以很容易地了解如果没有任何运动，那么一定有一个休止的状态，反之亦然。在我们的思惟当中，这是所有东西仅有的两种可能性。我们认为一个不在，另一个就必须主导。我们的印象是这两种状态是相反的。", "所以第一点，我们要了解运动和非运动并不是相反的。它们是同一件东西不同的面向。当运动无法被我们看见或掌握的时候，我们称它为非运动。同样的道理，运动也是一种我们无法理解的非运动状态。如果某些东西以高速来运动，你曾发现它显得静止。", "如果一架电扇以高速来旋转，你将无法看见它的叶片。在那个速度下你甚至无法说出这架电扇有几个叶片，因为位于三个叶片之间的空隙在我们能看到之前就已经被充满了。一架电扇可以转得如此之快，以致你无法在叶片之间的空隙中放进任何东西。事物可以用这种方式来运动，以致于你用手去碰触它们时，会觉得它们没有在动。那就是为什么科学认为所有在我们面前呈现静止的东西都是在动的，但是这个运动非常快速，而且超过我们感官所能掌握的程度。所以运动与非运动并不是两样东西。它们是同一件东西的不同状态，只是在程度上有所不同。", "在没有身体的领域中，这两种情况都不存在，因为没有身体，就没有时间和空间。直到目前为止，就我们所知，我们不可能构想出任何超越时间和空间的领域，因为我们还不知道任何超越的东西。", "那么我们要将那种情况称作什么呢？我们甚至没有文字可以表达没有时间和空间的状态。在宗教经验当中，当第一次接收到这种状态的讯息时，关于如何描述它的困难升起了。那种状态的名字叫什么？科学也经验过类似的尴尬，当它要为一个新发现的现象命名时将会有困难，当一些与众不同，超越我们所有相关知识的东西发生时，命名会变得非常困难。", "举例来说，当电子首度被发现时，问题升起了，是要叫它粒子呢？还是要叫它波呢？我们不能称它为粒子，因为物质总是静态的：我们也不能称它为波，因为波总是在运动而且是无重量的。电子是波与粒二者同时在一起的。然后困难就升起了－－因为在我们的了解当中，一件东西只能是两者之一，不能同时包含两者。但电子既是粒子，而同时也是一种波。有时候我们将它理解成一种粒子，有时候将它理解成一种波。但是在世界上的任何语言中，都没有表达这种现象的字。", "对观察到这种现象的科学家来说，它似乎是无法理解的。它变成了一佃奥秘。人们问爱因斯坦为什么他将电子描述成粒子和波两者，他们觉得他的思考变得不合逻辑而神秘。爱因斯坦在回答中反问他们说他是应该相信事实呢？还是应该相信逻辑？事实是电子同时具有两者，但是逻辑告诉我们一件东西在同一时间只能是两者之一。一个人不是站着不动就是在走动。逻辑告诉我们在同一时间他只能是其中一种，他无法同时站着不动而又在走动。因此，逻辑将不会同意，但是电子的经验要求科学家应该将逻辑摆在一旁，而紧握着事实。电子就是一个例子。", "宗教之人的经验告拆我们在离开身体和取得身体之间的间隔当中，没有身体的灵魂既不是静止的也不是在活动。这超出我们的理解。那就是为什么有些宗教说没有身体的灵魂是静止的，而其它的则说它是在活动中。但这只是由于解释上的困难－－因为可以觏察到运动与非运动的时空界限，并不存在于那个间隔当中。对运动与非运动来说，身体是需要的。没有身体，就既没有运动，也没有非运动，身体只是一个媒介，经由媒介可以观察到这些情况。", "举例来说，这是我的手。我可以移勤它或者将它保持静止。有人可能会问，当我没有这只手的时候，我的灵魂是否还会活动。这个问题本身是没有意羲的，因为没有这只手，灵魂既不能活动也不能保持静止。运动与非运动两者都是身体的质量。超出身体之外则运动与非运动这些文字都是没有意羲的。", "这可以应用在所有二分法的情况上。举例来说，以说话的情况与保持沉默的情况来说，没有了身体，那么既不可能说话也不能够保持沉默。一般说来，我们可以了解没有身体是不可能说话的，但很难了解没有了身体甚至要保持沉默也是不可能的。透过使人说话的媒介，一个人也可以表达沉默。变得沉默只是一种说话的方式，说话的状态。沉默不只是不说话的状态，它也是说话的一种。", "比如说有一个盲人，一般人可能会觉得他或许就只能看见黑暗。这是一种误解。即使要看见黑暗，眼睛也是需要的。没有眼睛，甚至不可能看到黑暗。你可以闭上眼睛并且看到黑暗，所以你会认为那是可能的，但是你弄错了。当你闭上你的眼睛，你的眼睛并没有失去，你并没有变成盲人。如果你曾经有眼睛，但却变成了盲人，那么你会知道黑暗是什么。而对生来就瞎的人来说，要知道黑暗是什么是不可能的，因为黑暗也是一种眼睛的经验。你经验黑暗与经验光所用的媒介是相同的。一个生来就瞎的人无法知道黑暗是什么。", "你透过耳朵来听。在语言中，我们可以说没有耳朵的人听不到。但是听不到的状态也无法使聋子知道，即使要知道你听不见，耳朵也是需要的。正如同要知道黑暗，眼睛也是需要的。非运动唯有透过能感觉到运动的感官才有可能知道。如果没有感官，就没有非运动的经验。在没有身体的状态，灵魂既不能说话也不能保持沉默。因为没有说话或保持沉默的工具。所有的经验都必需依赖工具依赖身体，依赖感官。", "但是这并不意味着这样一个没有身体的灵魂已经达到解脱。自由的灵魂在描述上会类似生命与再生之间的间隔中的灵魂。那么解脱的灵魂与间隔中的灵魂之间的不同是什么呢？不同之虚在于潜力上，在于种子的存在上。", "在没有身体存在的期间，在两个身体之间的间隔中，所有前世的经验和印象都以种子的形式保存在灵魂中，所以一旦灵魂获得了身体，它们就会变得活耀。举例来说，如果我们砍了某人的脚，那么他跑步的经验将会消失。没有了脚，他既不能跑也不能停下来，因为如果他不能跑，那他要怎么停下来呢？但是如果他得到了脚，那么他所有的经验和印象都会再度变得活耀，如果他想要的话他可以跑。", "这就好像将一个人经常在开的车拿走。现在他无法开车或是踩油门－－因为他没有车了，他也不能踩煞车来减速。但是他还保持着开车的经验。他没有车了，但是他开车的经验以种子的形式保存在他身上。几年之后如果他得到一部车，他一把脚放到油门上，他就会开了。", "解脱的灵魂免于这些印象，而两个身体的间隔中的灵魂只变得免于感官，免于工具的限制。但在解脱的状态中，所有的经验，印象和欲望全都被摧毁了。在灵魂的这两种情况中，有一个相似的地方就是都没有身体。但是也有一个不相似的地方，在解脱中，既没有身体也没有身体经验的连锁。在两世之间的间隔中，虽然没有身体，但是有一个与身体经验关联的巨大连锁以种子的形式存在，当获得身体的时候，它随时都可以变得活耀起来。", "所以一个人在这个间隔当中的一切经验将会像在没有身体的状态下所能够拥有的经验。如同我说过的，这些将是静心的经验。但是只有极少数的人拥有静心的经验。在几百万个人当中，只有一个人有静心的经验。其它剩下的人能有什么经验呢？他们的经验将是梦中生活的经验。在梦中是没有感官涉入的。", "当一个人在作梦，如果你能让他保持作梦而切掉他的四肢，那么他的梦可能会不受打扰。但问题是他的睡觉很可能会被打断。如果可以不打断他的睡觉而切掉他的四肢的话，那么他的梦会继续下去，不受影响，因为在梦中没有四肢的需要，在梦中身体动也不动，在梦中身体没有用处。没有身体，梦的经验仍然会保存下来。事实上，所有的经验都会以梦的形式来保存。", "如果有人问，在梦中你是静止的还是在活动，你会发现很难作答。当你从梦中醒来，你会发现你一直都躺在同一个地方，但刚才你是在作梦。醒过来之后，你会发现在梦中有很长、很深的事情发生。但是记得，在梦中你一点都没有移动。", "如果你适当地了解，你会发现在梦中你甚至不是一个参与者。在深层的意义上，你只能是一个目击者．那就是为什么一个人可以在梦中看见自己正在垂死，一个人可以看见他自己的身体躺着死去。在梦中，如果你看见自己正在走路，那么你看见那个走路的人是一个梦的现象，而你不过是一个目击者。", "那就是为什么宗教发展出一个理念，就是如果一个人能绚将世界看成好像是一个梦，那么他将会有最高的宗教经验。称这个世界为马亚(maya)－－幻象或梦的神学观念就是从这里被发展出来的。更深一层的意义是，如果一个人能将世界看成是梦境，那么他就会成为目击者。在梦中，一个人总是目击者，没有人是参与者。没有一个情况可以让你是演员。虽然你可能看到自己是演员，但你一直都是观察者，看者，正在看的人。", "所以一切没有身体的经验都像是梦－－像种子。那些他们的经验带给他们悲惨的人将会看到梦餍和地狱之梦。那些他们的经验带袷他们快乐的人将会梦到天堂而且会在他们的梦中感到快乐。但这些全都是梦般的经验。", "有时候不同类型的事件也可能发生，但这些经验的种类不相同。偶而也可能会发生既不是静止也不是活勤的灵魂会进入他人的身体。与其说灵魂会进入是语言学上的谬误。不如说某个身体在这样的状态下而导致灵魂进入它。这些灵魂的世界和我们的并没有不同。那个世界也存在于我们身边，很贴近我们。我们都住在同一个世界里。这里每英嫉目占涠汲渎了灵魂。就在这里，对我们来说显得空无的空间也是充满的。", "有两种类型的身体是处在一种很深的接受状态之下。一种是那些在极大恐惧中的人。那些在极大恐惧中的人会导致他们的灵魂缩进他们的身体里面－－缩进这么多，以致他们完全腾出身体的某些部分，而附近的一些灵魂就流进这些空的部分，就像水流进水沟中一样。在这样的时刻，这些灵魂经验到只有具有身体的灵魂可以经验到的东西。", "其次，当身体在一个很深的祈祷性的片刻中，灵魂是可以进入身体的。在这样祈祷性的片刻中，灵魂也会收缩。但是在恐惧的时刻，只有极大悲惨和苦痛的灵魂会流进去，这时只会看到梦餍。那些是我们所谓的恶鬼，因为一个恐惧的人刚好是在一个丑陋和肮脏的状态，没有更高的灵魂可以进入他。", "恐惧的人就像阴沟：唯有向下的灵魂可以进入。具有祈祷性的人就像山峰：唯有向上移动的灵魂可以进入。一个具有祈祷性的人充满了这么多内在的芬芳和这么多的内在美，所以只有最高的灵魂对他有兴趣。而这些较高的灵魂唯有藉由我们所谓的召唤、邀请或祈祷才会进入身体。", "这两种灵魂的经验是只有在具有身体的情况下才会有的。因此，有一门完整召请天神的科学。这些天神不是从天堂下来的，而我们所说的恶鬼也不是来自地狱或一些恶魔的世界。他们现在都在这里，与我们共同存在。比如说，我们目前所在的这个房间充满了空气。如果有人烧一些香，一些有香味的物质，那么房间将会变得充满香气。如果有人唱了一首美妙的歌，那么声波也将充满这个房间，但是香的烟雾不会与歌的声波相撞。这个房间可以充满音乐也充满光，但是没有光波会与任何声波相撞。光波也不必离开以便腾出空间给声波进来。", "事实上，这个空间在一个向度上充满了声波，在另一个向度上充满了光波，而在第二个向度上则是充满了空气波。同样地，数百种的事物以数百种不同的向度充满了这个房间。它们不会往任何方面阻碍彼此，任何一件东西都不需要去使其它的东西移开他们原来的位置。因此，所有的空间都是多重向度的。", "比如说，在这个地方我们有一张桌子，但是我们不能在同一个地方摆上另一张桌子，因为桌子是属于同一个向度的，但是另一个向度不会觉得桌子是一个障碍。所有这些灵魂都非常接近我们，随时都有可能进入。当灵魂进入之后，他们会有一种身体的经验，唯有透过身体方可以有如此的经验。", "另一个要点是关于这些灵魂进入活的身体中沟通的方式。沟通唯有在灵魂进入身体以及存在身体的期间才有可能。那就是为什么，直到目前为止，在这个地球上没有任何鬼魂，不论恶的善的，可以和我们直接沟通，而他们就在我们眼前。但是说没有任何沟通是不真实的：有沟通发生，那些关于天堂与地狱的信息并不是出于人们的想象，而是藉由这些灵魂，透过媒介来沟通。", "因此，在古时候有一个方式：比如说，以印度教的吠陀经为例，没有一个吠陀经的先知会说他是这部和那部吠陀经的作者。事实上，他根本不是作者。他不宣称自已是作者并非出于谦卑。事实上他们所写下的，就某方面而言，是他们「听」来的。这是一个非常清楚的经验：当某个灵魂进入你并且说话。这个经验是如此清楚以致于你完全知道你就坐在旁边，并且不是你，而是其它人在说话。你既是听者也是说话者。", "这是不容易从外面得知的，但是如果仔细地去观察就可以知道。例如说话的方式和特色会不同，声调会不同，措辞和语言也会不同，对身体原来的拥有者来说，从内在来看一切都是清晰而透明的。如果某涸恶鬼进入，那么这个人或许会非常恐惧，他会变得无意识。但是如果一个天人的灵魂进入，那么他将会前所未有地觉知和清醒。那么这个情况对他来说就是清晰而透明的。", "所以那些被恶鬼进入的人只有在这些恶鬼离开身体之后，才清楚地知道有人曾经进入他们的这个事实－－因为他们当时会变得如此害怕，以致于他们会昏倒，会进入无意识。但是那些被天人的灵魂进入的人，在被进入的那个片刻就可以说：「「这一切都不是我在说的，是其它人在说的。」", "正如同两个人可以只用一支麦克风，这两个声音会使用相同的工具。常一个人要开始说话时，另一个人就停上说话。当身体的感官可以这样地被使用时，没有身体的灵魂也就可以沟通了。这就是这个世界所知道的一切有关天人和恶鬼如何变得可以沟通的方式。没有其它的方式可以知道这一类的事情。", "所有这些都已经发展成完整的学科了。一旦一门学科进展了，事情就会变得容易了解。然后这些东西就能够以全面的了解来使用。当这类事件在过去发生的时候，就可以从事件中攫取许多科学的原则。比如说，如果很意外地突然有天人的灵魂进入某人，那么藉由研究这个事件，关于这样的情况会导致这样的现象的特定理论就会进展。那么如果可以再创造出这样的情况，那么这些灵魂就会再度进入。", "举例来说，回教徒会烧一种特别的香，这是藉由制造一种特殊的香气来邀请善灵的方法，印度教教徒也烧香，而且他们点酥油灯。这些东西在今天显得仪式化，形式化，但是在某个时期，它们具有深刻的意羲。", "印度教教徒会持颂一种变成召请的特定咒语。这些咒语并不一定要有意义。一般来就是没有意义的，因为有意羲的咒语随着时间的经过，意义会被扭曲。但是没有意义的咒语就不会被扭曲。没有意羲的咒语不会有任何与它不相干的东西伴随着时间的经过而进入。那就是为什么所有深刻的咒语都是没有意羲的。它们没有意羲，所以它们保持不变。它们只是声音。有一些持诵咒语的方法，如果有一个特定的节拍、强度和旋律，被召请的灵魂就会立刻进入，如果设计出的咒语所要召请的灵魂已经融入涅盘，那么另一个相同纯净的灵魂就会进入。", "世界上所有的宗教都有特定的咒语。耆那教徒有皈依辞。", "我向摧毁所有敌人的人鞠躬。", "我向成就解脱的人鞠躬。", "我向教导宗教的人鞠躬。", "我向传播宗教的人鞠躬。", "我向热心求道的人鞠躬。", "一共有五段。每一段都有一个召请，它会变得越来越深。", "一般来说，人们会颂完咒语，但这不是正确的方式。那些渴望接触高等灵魂的人应该只继续重复第一部分。剩下的四个部分不必重复。应该只是完全强调一个部分，因为和那个部分关连的灵魂与和其它部分关连的灵魂不同。", "举例来说，这个咒的第一部分，南无阿里汉德南姆(Namo Arihantanam)是一个对阿里汉德的颂礼致敬，阿里汉德是那些已经摧毁所有敌人的人，是那些已经超越所有感官的人。阿里是敌人的意思，汉德是摧毁者的意思。因此，这是一个对完全开悟的灵魂的特定召请，这些灵魂只能再出生一次。这一部分应该用特别的声音和力道来复诵。在这种召请当中，其它耆那教的灵魂并不包括在内，所以他们不会被碰触到。", "阿里漠这个字是一个特殊技巧字，用来连系耆那教中最高等的灵魂。用这个咒语将无法碰触到耶稣基督的灵魂，因为在这里并没有表示出这样的欲望。用这个咒语甚至也无法碰触到佛陀。这是一个技巧性的术语，用来召请特定种类的耆那教灵魂。以这样的方式，皈依辞上五个分开的部分，都分别召请五种不同的灵魂。", "最后的召请，南无　罗依　沙瓦　沙护南姆(Namo loye savva sahunam)，是在召唤所有宗教的求道者。它是指向所有宗教的求道者，它和耆那教或非耆那教的其它特定团体都无关。它是一佃非常广泛的召请，是为了接触不特定的一切宗教求道者。", "所有的宗教都有这种咒语，可以经由这种咒语来作许多接触，因此这些咒语变得非常重要。咒语就好像给一个人名字，好比拉姆(Ram)这个名字。当别人用这个名字叫这个人时，他就会立刻变得警觉。", "所以也有召请一般灵魂的咒语。有召请一般和特殊灵魂两者的各种法门，有时候无法接触到某个被召请的灵魂，因为随着时间的流逝，他已经不再那里了。但是用同一个咒语去接触同一类型的灵魂一直都是可以的。", "现在举穆罕默德的例子来说明。穆罕默德总是说他只是一个传达者，因为他从来不觉得他所经验到的一切是他自己的。从上面来到他身上的謦音是十分清楚的。回教徒将他的经验描述为「天启」(ilham)。穆罕穆德感觉到有些东两进入他并且开始说话。他自己无法相信这件事的发生．他不认为有其它任何人会相信他，如果他说那些被说出来的东西是他自己说的，那么他认为没有人会相信他，因为他从来没有以那种方式来说话。", "人们不知道他可以说出这样的事情，所以他知道没有人会相信这样的故事。", "他从发生天启的地方回家：心中怀着极大的恐惧，他试着避开别人，故意逃开不让别人看见。他不想立刻揭露他所知道的，因为那时候人们不会信任他，因为他过去并没有这颓事情的经验。他一回到家就告诉他太太发生了什么事。他也告诉她如果她能够信任他，那么他就会将它告诉其它人－－否则不会，因为那个来到他身上的东西是从上面来的。有人对他说话，那不是他的声音。但是当他太太信任他的时候，他就开始告诉其它人。", "摩西也是一样，也发生了同样的事情。声音降临到他身上。为了让这个声音能降临，一些伟大的神灵必需使用某个人作为媒介。但不是每个人都可以用来常作媒介的。成为工具－－媒介所需具备的能力和纯净度不是一件小事。而唯有在具备足够能力的工具可供使用时，沟通才可能发生。为了这个沟通，另一个身体必需被使用。在近代，这类的尝试曾经在克里希那穆提的身上做过，但是它失败了。这是一个使佛陀以弥勒的名字再具身的故事。佛陀曾经说过他会用那个名字再来一次。很长的一段时间过去了－－大约两千五百年－－但是佛陀仍然尚未投胎。但是有接到指示说，弥勒无法找到一个合适的母亲或子宫。因此就做了一种不同颓型的尝试。如果不可能找到合适的母亲或子宫，那么一些特定人选可以被发展，被准备好让弥勒经由他们说出任何他想说的。", "为了达到这个目的，大规模的通神论运动就开始了－－要安排合适人选的挑选，要将他准备好，使他在每一方面都足以成为弥勒的工具。想要经由穆罕默德给予讯息的灵魂发现穆罕默德是一个已经准备好的工具：他不必去准备任何人。甚至经由摩西给予讯息的灵魂也不需要去创造一个工具。他们发现工具已经准备好了。那些时代是很单纯的，人们比较天真，比较不会充满自我。在那时比较容易找到一个工具，因为一个人可以用全部的谦卑将自己的身体臣服给另一个灵魂来使用，好像那个身体不属于他。但是现在就不可能了。个人变得坚硬而且自我中心，没有人想要臣服。因此，通神论者选出四、五个小孩－－因为不能明确的预测每个孩子将会如何发展。他们挑选出克里希那穆提以及他的弟弟尼亚南达。后来他们也挑选了克里希那梅农以及乔治、阿伦戴尔。", "尼亚南达夭折了，原因是使他成为弥勒媒介的准备训练太过密集了。克里希那穆提由于他弟弟的死心理受到严重的打击，以致于他自己无法成为媒介。", "克里希那穆提在九岁那年被安妮、贝赞持和李彼特选中。但是这个世界是一出大型的戏剧！这个实验是由伟人的力量所做的，这出戏是许多有力人士在国际舞台上的表演。当弥勒进入克里希那穆提的可能性变得非常接近而确定的时候，德瓦达多(Devadatta)的灵魂影响了克里希那穆提的父亲。德瓦达多是佛陀的表弟，他一生都在反对佛陀，而且好几次企图杀害佛陀。", "因此，一个受德瓦达多影响的法律诉讼兴起了，克里希那穆提的父亲反封安妮、贝赞特和其它通神论者，他要求取回曾在他们监护下的儿子克里希那穆提的监护权。这个诉讼曾经打到英国枢密院去。这个事实以前都没有被提起过，我是第一个提到它的。安妮、贝赞特用最激烈的手段来打这场战争，但是在法庭中，她不可能获胜，因为父亲可以宣告他有小孩的监护权。尽管这孩子拒绝回到父亲那里，但仍然不可能胜诉，因为他只是个小孩。所以他们必需带着克里希那穆提逃离印度。在印度，诉讼还在继续进行，而安妮、贝赞特带着克里希那穆提逃离了印度。诉讼继续打到了最高法院，在那里安妮、贝赞特被打败了。它是一场法律战，而德瓦达多是更强而有力的。", "后来安妮、贝赞特将这涸案子上诉到伦敦的英国枢密院，在那里判决被反转过来，判决违反了所有的法律条款，让孩子跟随安妮、贝赞特。之前从来没有这样的先例，而且判决也不尽公平合理，但是在英国枢密院之外并没有更进一步的上诉。这个判决之所以可能是由于弥勒的灵魂的影响，他并没有介入较低的法庭或上诉的法庭。但是他在最后上诉的法庭中反转了他的影响力。", "像这样，在较低的层面上，它是一出生动的戏剧，是报纸上的大头条，是法院里的法律战。但是较高的层面上，它是在两个有力的灵魂之间所展开的一场伟大的战争。后来在克里希那穆提的准备工作上，被带进了极为巨大的痛苦，或许从来没有任何人曾经受过这样大的痛苦。个人在为了特定目的做准备的时候会承受较大的痛苦，但是从来不曾有这么多人在一个人的身上下了这么大的睹注。", "但是尽管有这样伟大的努力，时间一到，所有的希望还是都倒了下来，通神论者在荷兰聚集了大约六千个从世界各地前来的人，当时排定好在那天克里希那穆提要宣告放橐自己的人格而接受弥勒的进入。所有的准备都就绪了。长久等待的时刻终于来临了，他登上讲台去宣告他已不再是克里希那穆提，那么弥勒的灵魂就可以进入并且开始说话。六千位从远方、从广大的世界各地而来的代表们聚集在一起，他们怀着极大的期望来聆听弥勒的声音。一个空前伟大的事件就要发生了。", "但是什么事也没发生。在那个关键时刻，克里希那穆提拒绝抛橐他的个体性。德瓦达多的最后一搏使得在英国枢密院做不到的事，在最后的代表大会上变成可能。他使克里希那穆提宣告他不是一个导师－－不是世界导师，他和任何其它的灵魂都不相干，他就是他自己，而且他不想再谈任何事情。一个伟大的实验失败了。但是就某方面而言，它是这种类型的第一次实验，失败的可能性是比较大的。", "所以除非灵魂能够进入某人的身体，否则是不可能有沟通的。那就是为什么出生为人是不可避免的。比如说现在某个人死了，而如果他保持没有身体的状态一百年，但在这一百年当中却没有任何的发展，那么他新的一世将会从他前世死的那个地方开始－－就在那里－－不论这个中间的时期有多久。这就好像你在前一晚睡的同一张床上面醒来一样。", "那就是为什么许多宗教反对睡觉，因为在睡觉的期间没有任何进步。这些宗教开始减少睡觉时间。因为在睡觉的期间缺乏发展。你在你睡下去的同一张床上面醒来，没有改变。完全一样的情况就是当你再一次投眙时，你又从你死时停止的地方站起来，你的情况并没有改变。就像我现在将手表停止，但是常当再度将它启动时，它会刚好从它被停止的地方开始。", "在生命的间隔当中，所有的发展都被阻碍了。那就是为什么没有天人能够在天堂里面，都达到了超脱的境界－－因为在那里不会造业，一个人在那里无法做任何事。在那里一个人只能无止尽地作梦。为了做一些事，一个人必需到地球上来投胎。", "此外，关于灵魂如何认出彼此。两个想要遇见彼此的灵魂唯有进入两个不同的身体方可以办得到，没有直接认出的方法。就好比二十个人睡在这个房间里。他们会整晚都一直在同一个房间里，但是在睡觉中，没有方法让他们知道另一个人。他们只有在醒过来之后才能知道另一个人。", "当我们醒过来，我们的认知会持续－－但是在睡觉中，它是不可能的：我们没有任何关系。一个人可能醒来看到所有其它的人都在睡觉。这意味着如果一个灵魂进入某人的身体，那么那个灵魂可以看见其它的灵魂，但是其它的灵魂看不见那个灵魂。", "如果一个灵魂进入某人的身体，它可以知道其它没有身体的灵魂的一些事情。但是那些没有身体的灵魂无法知道任何事情。实际上，唯有透过位于身体的大脑才可能知道和认出这些事实，但是在死的时候大脑会跟着它的身体一起死。", "但是也有其它的可能性。如果某些人在生前做实验，并建立了经由心电感应或超能力潢通的关系，那么这样的人就可以成功地建立与恶鬼和天人沟通的关系，而这些是不使用大脑去知道的方法，这些和大脑不相干。但是几乎没有人具备这种能力，然而唯有藉助这些灵魂，灵界普遍情况的讯息才能传给我们。", "情况大概像这样：二十个人喝了洒而且全都进入无意识。但是他们之中有一个人有长期喝酒的习惯，他可以完全保持清醒，所以他可以说出有关酒醉的经验。其它人就不能，因为他们在知道任何事情之前就变成无意识了。", "世界上有一些组织在为人们准备，以便和死后的灵界沟通讯息。举例来说，伦敦的奥立佛、拉古爵士是灵体协会的会员，他在死后尝试了很长的一段时间去给予一个讯息，但是他失败了。", "有二十年的时间，尽管费了很大的力气，仍然无法傅达任何讯息，事实上，一些其它的灵魂有告知说，奥立佛、拉古很认真地在尝试着给出一个讯息，但是频率调整无法建立起来。", "有二十年的时间他敲着人们的门，他曾对他们承诺要在死后就立刻给予讯息。为了这项工作，他接受协会的准备训练。他试着将睡着的朋友叫醒，他们会醒过来并且警觉地坐着，感觉到奥立佛就在附近某个地方，但是没有人能够变得合调，以便接收到奥立佛所要说的东西。", "奥立佛死了，准备好要沟通，并且继续努力了二十年，但是没有人准备好要了解死者的语言。经常有某些朋友走在路上会感觉到奥立佛的手就放在他的肩膀上，可以完全知道他的手的碰触。但是当他试着跟他们谈话时，那种他在现场的觉知就丧失了。他所有的朋友都对这点感到十分沮丧。尽管奥立佛持续地尽了最大的努力，仍然没有传出任何讯息。", "准备必需有两方面。如果某人在他生前能够有心雷感应的经验，如果他开发出不用文字就能传递思想的能力，如果他有闭着眼睛就能看到远方事物的能力，那么这样的一个人将会知道许多有关灵界的事情。", "知道不只是依我们身体的存在而定。比如说，一个植物学家，一个诗人，一个店员和一个小孩一起到花园去。他们全都到同一个花园去，但是他们不会设法获得相同的东西，小孩会追逐五彩缤纷的蜜蜂，店员会想到他店里的问题，诗人曾驻足在花前作诗而忘了自己，植物学家则会试着验证许多关于榭木的问题。", "店员既看不到花朵也看不到其中有任何的诗。植物学家看见每一条根、每一片叶子、每一朵花，他用分析的眼光来确定他过去二十年或五十年所收集的知识。其它的人都看个到他所看到，同样地，那些在死时除了身体之外不知道任何东西的人将无法认出任何其它不同的世界，他们也不能够去建立任何关系。他们是在一种很深的无意识状熊下(coma)死去的，他们必需等待新的一世。但是那些事先做准备的人将能够做一些事。有经典讨论这样的准备。", "如果一个人在死亡之前让自己以科学的方式，然后用完全的准备去死，并有计划和方法地准备死后该如何做，那么他可以做一些事。会有伟大经验的机会。但是当一个人很平常地死去，他可能立刻或者过几年才投胎。那么他将不会知道在生命的间隔当中的任何情况。那就是为什么没有直接沟通的可能性。", "有时候我会一直感觉到你非常地急迫。那个急迫是什么？为什么会这样？我无法了解。但事实上你的急迫很明显地表现在你写给一些热爱你的人的信中。", "另一个问题是你必须再来出生以便完成的目的是否完成了？如果你已经完成了这项工作，那么能否请你解说你以前所作的一段陈述，你说你会从这一村走到那一村，去给人们创造挑战，而如果碰巧遇到可已成为明灯的人，你会在这样的人的身上用出全部的努力。你也曾说你会这样做，如此一来在死亡的时刻你就不需要说你去找寻一百个人，但是却一直找不到。", "我很急迫有二个原因：第一，无论一个人有多少时间，他总是会发现时间仍然下够，一直是这种情况。不论时间和精力的量有多少都是不足够的－－因为工作就像大海－样大，而一个人的时间和精力就像手掌心的凹洞。即使一个人是一个佛陀或是一个马哈维亚或是－个克里虚纳或是一个基督，努力都不会大过手掌心的凹洞，而工作的广度就像大海一样巨大。", "这只是一般的匆忙，这是经常性的。但是为了另一个原因也会有匆忙。有一些时期时间移动得很缓慢，它看起来好像一点也没有在移动。常我们审视我们过去的历史，我们会发现时间非常缓慢地在移动，有一些年代移动得很快速，那时似乎一切都在高速地运动。今天我们处在一个快速运动的年代。一切都以高速在运动，似乎没有东西保持不变或稳定。如果宗教继续以它占老的慢速在移动，那么它将会落在后面然后死去。", "在古老的日子里，甚至连科学也移动得很缓慢。一万年来，牛车还是保持一样。牛车还是牛车，而铁匠还是使用相同的老工具。一切都缓慢地在移动，就好比一条河在没有坡度的平原上流动。你会一点也不觉得一切都在移动。这样的河岸到处都还看得到。\n\n　　在这样的时代里，宗教也移动得很缓慢。在那个移动当中有一种和谐，科学和宗教两者的步调是一致的。但是现在宗教移动得很慢，而科学和其它的事物则以快速的步伐在运动。在这样的情况下，如果宗教落在后面而且行动犹豫不决，那么也就难怪人们无法跟着它走了。因为这个缘故，急迫也会发生。\n\n　　看着整个世界关于物质的知识快速地在增加，科学也快速地向前迈进，事实上宗教应该保持比科学领先一些，并且要达到更高的速度－－因为每当宗教落在科学的后面时，就会造成很大的伤害。宗教应该保持领先以便作为前导，因为理想必须一直保持领先一些，否则理想就变得没有意义了。理想应该一直走在成就的前头，并且应该超越它。这事两者之间基本的不同。\n\n　　如果我们回头看看拉姆的年代，宗教总是走在他前面。如果我们看看现代，人总是走在宗教前面，时下只有那些非常落伍的人可以变得具有宗教性。这有一个原因：因为唯有这样的人才可以和宗教的步调一致。今天，一个人越进步，他就越远离宗教，或者他与宗教的关系只是在形式上而已－－将会只是为了作秀而已。所以宗教必须保持在最前头。\n\n　　如果我们回头看看佛陀或马哈维亚的时代，我们会很惊讶地发现在他们那个时代，头脑最好的人都非常具有宗教性。但是在我们的文明中，如果我们审视现代的宗教人士，会发现他们比较不聪明。在过去那些日子里，那些领导人，那些达到层峰的人都是宗教之人。而现在，只有那些土气、粗俗和落伍的人才具有宗教性。我们这个时代比较聪明的头脑都是不具宗教性的。这意味着宗教无法走在人的前面。因为这个原因，我也会有急迫。", "这是一个紧急的时代，就像在医院的急诊室里一样．有可能在到达医院之前，或者在可以给予任何医药之前，或者在诊断出疾病之前，病人就已经死了，但是这个普遍情况的恶劣效应并没有影响到任何的宗教思想家．它们反而正在影响整个世界年轻的一代，它们对已开发国家的新生代的打击是最为严重的。\n\n　　如果美国父母告诉儿子要在大学里读十年书，以便可以找到一份好工作，儿子会反唇相讥，反问是否能保证他可以活十年。父母无法作答。在美国，几乎无法信任明天。明天无法被信任，不能碓定是否还有明天。所以会产生一个想法－－尽可能越多越快地享受今天的欲望。\n\n　　这不是偶而才发生的。这就像病人躺在他临终的床上，随时都可能会死。整个人类都像这样。很急迫，因为如果诊断慢了，就无法很快地治撩。所以我很急迫，一切要做的事就要赶快去做。\n\n　　关于我要从一个城镇到另一个城镇的陈述：就某方面而言，我目前已经做了那项工作。我记得一些人，现在的工作是在他们身上下工天。但是困难在于，并不是我去记得他们，而是他们来记得我会比较好。只要我没有进入他们的心中，什么事都不能做。\n\n　　但是我也已经开始进行这项工作了，我来来去去或停留都是为了要做一些事。在准备好一些人之后，我想要在两年内将他们送到不同的城镇去，他们将会去。不是一百个人而是一万个人会被准备好。这个危机的时代充满了潜力也充满了危险，如果时间运用得当的话，就可以开发出伟大的潜力，否则结果会是一场大灾难。\n\n　　许多人可以被准备好。这是一个充满冒险精神的时代，许多人可以被准备好，一跳而进入未知，它将会发生。我曾经告诉过你们关于事物的外在状态，但是每当一个毁灭的年代接近，就会有许多灵魂会达到内在层面发展的最后阶段，这样的灵魂只需要推一把，只要推一把，他们就可以跳。\n\n　　一般说来，当死亡的感觉越来越近的时候，就可以看到一个人开始想到关于超越死亡的东西。在这样的情况下，死亡正在将他拉近，每个个体会开始变得具有宗教性。在死亡逼近的时候，关于彼岸是什么的问题就开始产生了。否则一般人的一生都严重地被估据，像这样的问题是不会升起的。当整个时代逼近濒临死亡的情况时，就会有成千上万的人开始向内思索彼岸是什么。这个情况也可以利用，它有很大的潜力。\n\n　　因此，我会慢慢地将自己局限在房间里，我将会停止来来去去，现在我要开始为我心目中的人选来工作。我会准备好他们，再将他们送出去。现在我无法做到从一地到另一地的移动，但我可以借着送出一万人来做到这点。\n\n　　对我而言，宗教也是一个科学的过程，所以在我心中我有一套完整的科学技术。当人们准备好的时候，科学技术会传向他们。有这个技术的协助，他们将会往成千上万个人的身上工作。那时我不需要在场，我只需要去找到可以实现这个目的的人，现在我可以将工作交给他们。去发展特定的理论是需要的，那个我已经做了，科学家的工作已经结束了，现在的工作是技术员的了。科学家已经完成了工作，就好比\n爱迪生使用电力并且发明了电灯。在那之后就是技术修理灯泡的工作了，在这方面并没有困难。\n\n　　现在我有一张几乎完整的工作图。现在，在给予人们关念以及在他们学习技巧之后，只要他们一准备好，我就会将他们送出去。所有这些都在我的心中，但是潜力还没有被所有的人看到，大部分的人只看到事实。看到潜力是个不同的工作，我可以看得到它们。\n\n　　在马哈维亚和佛陀的时代，存在于「比哈省」的一小块区域的那种情况，在未来的几年内可以很平顺地发展成全球性的规模。但是绝对全新的宗教之人必需被准备好，新的门徒必需要诞生，新的瑜伽和静心的方式必须被设计出来。所有这些在我心中都已经准备好了。\n\n　　当我遇见人们的时候，他们会被给予这些东西，而他们有进一步地将同样的东西传给其它人。然而，会有一个很大的风险，因为如果机会丧失了，它会导致很大的伤害。机会必须被好好地运用，因为像存在于今天这样有价值的时代几乎不会再来了。不论从任何角度来看，这个年代都是在它的顶峰或高潮，在这之后，就只剩下余波荡漾了。现在美国不会再有进步了，它只会开始崩裂，文明巳经达到了它的顶峰，现在它要裂成碎片了。这是最后的几年。\n\n　　我们已经注意到印度在马哈维亚和佛陀之后就崩裂了。在他们之后，就无法再达到黄金颠峰了。人们一般认为这会发生是由于马哈维亚和佛陀的缘故，但事实上情形正好相反。事实上，必需在崩裂正要开始之际，具有马哈维亚和佛陀这种能力的人才可以工作，并不是在这之前，因为就在崩裂开始之际，一切都没有秩序，并且正处于要崩溃的点上。\n\n　　正如同死亡面对着个人，现在死亡在整个文明的集体意识之前颢示出它黑暗的脸孔，而文明的集体头脑变得准备好要深入宗教和未知的领域。那就是为什么在一个像比哈省这么小的地方，有五万个门徒追随马哈维亚。\n\n　　这是可以再重复的，这完全有可能。对于这点我有完整的计划和心中的蓝图。就某方面而言，找寻我要的人的这项工作已经接近完成了。此外，他们并不知道我已经找到他们。现在我必需把工作交给他们，我会将他们准备好并且将他们送出去以便传播这个讯息。\n\n　　只要是我的工作，而我知道那是我必须做的，那么我会比较轻松地去做。但是现在我必须将工作交给其它人，现在我不能保持那么轻松，我不得不急迫。这是我另一个急迫的原因。所以我想要对所有的朋友表明，我非常地急迫，所以他们也应该要赶快。如果他们保持目前这样的速度，他们会哪里也到不了，如果他们看到我很匆忙，那么或许他们也会加紧脚步；其它没有。", "耶稣也必须这样做。耶稣对人们说世界末日就要到了。但是人们是这样的愚昧，很难让他们了解。耶稣说就在他们的眼前，一切都将被毁灭，该是他们选择的时候了，那些当时不改变的人，之后永远没有机会再做这件事了，那些聆听并且了解他的人得到了蜕变，但是大多数的人还继续在问什么时候钟才会响起。\n\n　　在两千年之后，现在一些基督教学者，教士和神学家坐下来思索，他们觉得耶稣似乎犯了某个错误－－因为直到现在审判的日子还未到来：耶稣曾说世界毁灭的大事会在他们的眼前发生－－而那时他会在那里－－清算的日子会来临，那些错过的人会永远都错过。但是那个时刻还未到来。\n\n　　是耶稣错了还是人们误解了他呢？有人说他犯了大错，因为他根本不知道那回事，因为有许多关于那件事的其它东西，耶稣并不知道。还有其它人说我们在解读经典的时候犯了一些错误。但是没有人知道像耶稣这样的人所说的话的背后，有着很深的理由以及有计划的目的。借着说出这些事情，耶稣创造了一个紧急的气氛，在其中，有许多人蜕变了。\n\n　　人们只有在紧急事件中才会蜕燮。如果一个人知道他可以在明天，甚至到后天才蜕燮，那么他今天会什么事也不做，他会将它拖延到明天或后天。但是如果他知道没有明天了，那么蜕变的能力就会出现。\n\n　　就某方而而言，当文明在崩溃的边缘时，明天会变得不确定。一般人无法确定下一个日子。那么今天就必需被排得很紧凑，以便它可以完成所有必须要做的事。如果一个人要享受，他一定得在今天享受，如果他必需臣服或放橐，他也必须在今天做，而如果一个人必需摧毁自我或蜕变，那也必需在今天做。\n\n　　因此在欧洲和美国，一个肯定的、决定性的心理状态出现了，就是不论一个人要做什么都必需在今天做：「忘记明天的忧虑。如果你想喝，你就喝：如果你要享受，就去享受；如果你想偷柬丙，就去偷。任何你想要做的事隋，今天做！」在物质的层面上，这个已经发生了。\n\n　　我希望这也同样发生在灵性的层面上。这可以和发生在物质层面上的情况并行。我是非常迫切地想要这个理念露出曙光。这个理念很确定将会来自东方。唯有东风可以将它带到西方，而西方将会用全部的活力跳进去。\n\n　　会有特定的地方可以适合特定事物的兴起和成长。所有种类的树木不能在所有的国家生长，必须有特定的根，特定的土地、特定的气候和特定的水才能符合特定事物成长的需要。同样地，所有类型的理念也不是在每个地方都可以兴起，因为不同的根、土地、气候和水也是需要的。\n\n　　科学无法在东方发展起来，因为那棵树在东方没有根。宗教可以在东方发展，因为在东方宗教有很深的根。气候、土地和水－－一切成长所需要的－－在东方都可以提供使用。如果科学来到东方，它只会是从西方来的。如果宗教去到西方，它也只会是从东方去的。\n\n　　有时候曾有一些例外。例如日本，一个东方的国家，在科学上可以挑战任何西方的国家。但有趣的是日本只会模效，它没有原创的东西。由于它这样地在模效，以致于连原作在它面前也会相形失色，但它仍然是模效的，日本没有发明任何东西。如果日本制造一架收音机，它可以胜过美国，但是它必须抄袭基本的东西。日本在抄袭方面很有技巧，但是种子会是来自西方的国家。它会播种并且细心地培育植物，但它永远不会有它自己原则的种子。", "宗教的情形也是一样，美国可以超过东方，可以比东方更闪亮。一旦宗教的种子到达那里，美国在这方面的成场会超出东方。但同样地，这将会是模效的。这件事最初的第一步是在东方的手中。\n\n　　那就是为什么我非常迫切地计划在东方准备好那些可以被送到西方的人。在西方，火苗会像野火一样地燃烧开来，但是它必须来自东方。"]}