{"title": ["无边无际", "Dimensions\nBeyond The Known", "是什么事件促使你掉向灵性？那个奇迹是什么？"], "content": ["无边无际", "Dimensions\nBeyond The Known", "第五章　新人类的诞生", "一九七一年三月", "是什么事件促使你掉向灵性？那个奇迹是什么？", "从来没有这样的事件。有很多次由于某个事件的发生使得一个人的人生转了方向，有时也会发生由于许多事件的集体影响使得一个人的生命改变了。在我的生命中，无法单独举出会导致这样改变的事件。然而，在许多事件的集体冲击下，可能会产生一个转折点，但是这会在什么时候发生是无法断定的。再者，我不认为我曾经「转向灵性」，我已经在那个方向上了。我不记得有任何一天我不是在思考有关灵性的事，从我最早有记忆开始，我就一直在思考这些事。", "有许多事件发生，其中集体的影响要考虑进去。我不记得有任何一个事件可以特别提出来说。一般说来，有时候只是一个借口就可以突然地将头脑转换。然而，我相信头脑可以借着单一的事件而转向某些事物，那它也同样地会倒转回来。但是如果转向是许多事件的集体结果，那么就不会倒转，因为那个转化是比较深的而且是进入一个人人格的许多层面。如同被推一下，你会被迫往某个特定的方向移动，所以相反方向的另一推会导致你转回来。", "再者，藉由单独的一推是一种反应。它是可能的，但是你没有完全准备好，你只是转换而已。当那一推的作用消失了，你就会转回来。但是如果生命中的每一个片刻都在慢慢地，逐渐地将你带到一种状态那里，你甚至无法知道你是如何到达那里的，那么出于反应的回转就不可能了－－因为在当时，那种情况甚至可以说已经变成你呼吸的一部分了。", "然而，在我生命中有一件值得回忆的事情，那就是死亡的记忆。很难说出那天我是怎么想的。我小时候是在我外公外婆的家度过的，而我非常爱他们。我在小时候没有和父母亲一起住，而是和我外公外婆在一起。", "我的母亲是他们仅有的小孩，他们觉得很寂寞，所以他们想要把我带大。因此直到七岁，我都和他们一起住。我把他们当成是我的母亲和父亲。他们非常富有，拥有一切可能的舒适便利。因此，我像王子一样地被带大。只有在我外公外婆死后，我才和我的父母亲接触。他们的过世以及其中发生的方式变成我第一个有价值的回忆，因为我只爱他们，也只从他们那里得到爱。他们的过世是非常奇怪的。他们居住的村庄距雕任何城镇大约有三十二英哩。那里既没有任何医生，也没有任何使用夜柔吠陀医药来治病的人(vaidya)。", "死亡在我外公身上的第一个袭击是使他失去说话的能力。有二十四小时的时间我们都待在那个村庄等待看看是否有转机，然而情况并没有任何的改善。我记得在他身上有一个挣扎，他想耍试着说出一些东西，但是他说不出来。他想要告诉我们一些东西，但是他都说不出来。因此，我们必须用牛车将他带到镇上去。慢慢地，他的知觉一个接一个地失去了。他不是突然间死掉，而是慢慢地、痛苦地死去。首先他的说话能力停止了，然后是听觉，之后他也闭上了他的眼睛。在牛车上，我仔细地注视着每一件事，有三十二英哩是的路程要走。", "在当时，任何发生的事都是在我的理解范围之外。这是我第一次目击死亡，我甚至不知他正在垂死。但是慢慢地他所有的知觉都失去了，他燮成了无意识。当我们快要到镇上的时候，他就已经半死了。他的呼吸还在继续，但是其它的一切都失去了．在那之后他就没有恢愎意识，但是他继续呼吸了三天。他是无意识地死去。", "他知觉的逐渐丧失以及他最后的垂死都深深地镶刻在我的记忆里。他是和我关系最深的人。封我而言，他是我唯一爱的对象，或许是因为他的死，我从此无法对其他人有那么多的执着。从那时起，我就一直都是单独的。", "从七岁起，单独的实际状态抓住了我。单独成了我的本性。他的死让我从所有关系当中永远地解放出来。他的死对我而言变成了所有执着的死。在那之后，我无法与任何人建立坚固的关系。每当我和任何人的关系开始变得亲密时，死亡就会凝视着我。因此，我不论封谁有一些孰着，我就会觉得如果不是今天，那么明天那个人也会死。", "一旦一个人变得清楚地觉知到死亡的确定性，那么执着的可能性就以相同的比例减少了。换句话说，我们的执着是基于对死亡这个事实的遣忘。对我们所爱的人，我们继续相信死亡不是不可避免的。那就是为什么我们把爱说成是不朽的。我们倾向于相信任何我们所爱的人都不会死。", "但是对我而言，爱必然是和死亡相关连的。这意味着我无法爱，却不觉知到死亡。可以有友谊，可以有慈悲，但是没有对任何事情的狂热可以抓住我。死亡深深地碰触到我－－它是如此地深刻，我越去思考它，它就变得越来越清楚。", "如此一来，生活的疯狂并没有影响到我，在开始挤进生活之前，死亡凝视着我。这个事件可以看做是第一件在我心中留下深刻冲击和影响的事件。从那一天起，每一天，每一个片刻，生命的觉知必然和死亡的觉知相关连。从那时起，要或是不要对我而言具有相同的价值。在那个未成熟的年纪，寂寞抓住了我。", "生活的寂寞迟早会抓住每一个人。但是它在我知道什么是同伴之前就抓住了我。我可以和每一个人住在一起，但是不论在群众中或在社会上，不论和一个朋友或是和一个知己在一起，我都一直保持是单独的。", "当寂寞的最初感觉电得越来越深的时候，生命中一些新的东西就开始出现了。一开始寂寞只是让我不快乐，但是慢慢地它就开始转变成快乐－－因为它是一个法则，当我们执着任何人或任何事的时候，不论从那个方面来看，我们都是避免面对自己。事寅上，执着某人或某事的欲望是一种逃离自己的设计。而当别人对我们变得越来越重要的时候，在相等的程度上，他变成我们的中心，而我们变成了外围。", "我们整个人生继续保持以他人为中心。那么一个人的自己永远无法变成中心。封我而言，其它任何人变成我的中心的可能性在我人生的第一步就已经被摧毁了。第一个形成的中心被打破了，没有其它的方法，只好倒转回我自己。也就是说我被丢回我自己。慢慢地，这使我越来越快乐。后来我感觉到这个在幼年对死亡的贴近观察对我而言变成了一个隐藏的祝福。如果这样的死亡在我较年长的时候发生，或许我就会找到其它人来代替我外公。", "所以越不成熟和天真的头脑，就越不容易去取代爱的对象。越聪敏、灵巧、狡猾和算计的头脑就越容易为了失去的东西去找寻替代品。你越快去取代，你就越快从先前的不快乐当中解脱出来。但是对我而言，在死亡发生的当天，是不可能找到替代品的。", "孩子很不容易找到替代品。爱的对象一旦失去了，它的位子就会保持是空的。你越老，你就越能够快速填满这个空虚，因为那时候你能够思考。思想上的空隙很容易被快速地填满，但是感情上的空虚就无法很快地被填满。思想可以较快地被说服，但是心是无法被说服的。而在小时候一个人还不会思考，但是却有感觉的能力，那么困难就更大了。", "因此别人无法对我变得重要，就某方面来说，可以使我回到我自己。所以我必须只和我自己生活在一起。起先这似乎为我带来不快樊，但是慢慢地它开始给我快乐的经验。从那时起，我就没有感受到任何的不快乐。不快乐的原因在于我们自己孰着别人，期望从别人，希望从别人那里得到快乐。你事实上从来没有得到快乐，但是快乐的希望一直都维持着。每当希望破碎了，就会开始感到挫折。", "所以在最初的经验里，我对别人变得极度的失望，因而我不再尝试。那个方向已经对我关闲了，所以在那之后，我从未变得不快乐。之后我开始经验到一种新的，永远不是来自别人的快乐。快乐永远不会来自别人，被制造出来的只会是一个被认为未来会快乐的希望，事实上，只会接收到快乐的阴影。", "正好相反的情况是当你第一次接髑自己的时候。当你接触自己的时候，最初会感到不快乐，但是当你继续去面对自己，真实的快乐就会渐渐地出现。相反地，跟别人接髑一开始是快乐，但是结束时是不快乐。", "所以对我而言，被丢回自己就是开始走向灵性的旅程。我们如何被这样丢回去是另一回事。生命给予许多被丢回自己的契机，但是我们越聪明，我们就越快拯救自己免于这样的契机。在这样的片刻，我们移开我们自己。", "如果我太太死了，我会立刻找寻，然后和另一侗女人结婚。如果我失去了朋友，我就会开始再找寻其它的。我不能留有任何空隙，借着填满空隙，我必须倒转回我自己的这个契机，很快地就丧失了，连同它所具有的极大的可能性也一起丧失了。", "如果我变得对别人有兴趣，我就失去了走向自己的机会。我变成别人眼中的陌生人。一般说来，我们是在未成熟的年年纪和别人发生关连，我们在那时被允许进入团体，换句话说，那是在我们开始进入想吸收我们的团体的年纪。但是我从来没有开始进入团体，它就是无法发生。每当我进入团体，我都是以一个个体来进入，我保持疏离，好像一座分开的岛屿。", "我不记得我曾经培养过任何友谊，虽然有很多人想要成为我的朋友。许多人和我作朋友，而且他们很高兴和我作朋友，因为要把我当成敌人是不可能的。但是我不记得我曾经有出于自己的缘故，走向别人以便和他交朋友。如果某人他自己走向我，那又是另一回事。并不是我从来都不欢迎友谊，如果某人和我交朋友，我会全心全意地欢迎。但是当时即使在一般的意义上，我也无法成为一个朋友，我总是保持疏离。", "简单地说，即使在学校读书的时候，我也保持疏离。不论和任何老师，任何同学，不论和其它任何人，我都无法发展出能够将我淹没或打破孤岛状态的一种关系。朋友们来找我，也和我在一起，我也见过很多人，我有很多朋友。但是从我这边来说，没有任何事情可以让我依赖他们，或者让我记得他们。", "非常有趣的是我不记得任何人。我从来不会坐着思念某个人，带着一种感觉说如果我遇见他，那会令我十分快乐。如果某个人真的遇见我，那会让我很快乐，但是我不会因为没有遇见某个人而变得不快乐。就终极的喜乐状态来讲，我相信唯有我外公的死产生了帮助。那个死亡将我永远地丢回我自己，我一直无法从中心转出去。成为一个局外人，一个陌生人的这种情况使我看到了一个经验的新向度。它是一种情况，就是虽然我身在其中，但我还是继续保持在外面。", "我变成了自己的宇宙。这个新的经验－－一个陌生的经验－－给我一棰痛苦，虽然它是一种喜悦的痛苦。它大概像这样：在那个小小的年纪里，我开始感觉和体验到一种成熟和稳重。在这个体验当中，并没有自我的涉入，但是个体性还是在那里，这状况将我带进一些尴尬的情况之中。", "举例来说，我无法接受任何人作为我的老师，虽然我一直准备好要成为学生。但是我无法找到任何人可以让我叫他师父，我发现每侗人都被生活卷入并且身陷其中。没有一个从末看过死亡的人可以成为我的老师。我想要尊敬，但是我办不到。我能够尊敬河流、山，甚至石头，但是对人类就不能。这是一个非常尴尬的情况，它将我带进很大的困难之中。", "我遇不到我可以自动去尊敬的老师，因为我从不觉得有任何人知道什么是绝对的真理，而没有它生命就失去意义。我常常发觉各式各样的老师，他们所说和所做的事情看起来都很孩子气－－即使在我那种年纪，我也不会这样说或这样做。因此我从来不觉得自己是一个小孩，所以我应该接受某人的保护或引导。并不是我不去找任何人，我去找了很多人，但我总是空手而返，觉得他们所传授的一切，我也都知道。在他们身上学不到任何东西。", "因此困难就这样产生了。别人常常觉得我自负，他们会这样觉得是很自然的，因为我无法尊敬或景仰任何人，我也无法遵守任何人的命令。每个人都觉得我是一侗傲慢，喜欢煽动别人的叛逆份子。一直到某个年纪，对我的老师，长辈，以及对每一个人来说，我一直都是一个不礼貌的、叛逆的、反封权威和自负的人，他们不敢奢望在我的人生中我能够对任何人有任何帮助。", "我一点都不相信他们很轻易就信仰的那些东西，而那些他们从来不怀疑的事情，我总是非常怀疑。在仪式中，他们总是用颈去顶礼，而我甚至无法将手放上去，我从来不觉得想要这么做。我从来不试着去欺骗自己，我也不学习任何伪善。如果我无法信任，那它就是如此。我没有辨法，我不会试着炫耀任何我不相信的东西。", "所以，这会产生一些困难，但是它也有好处。我从另一个方向被丢回我自己，因为我从不相信或感觉真理可以从别人那里学到。只有一个方法可以学习－－就是从我自己学习。因此我从来不知道友任何人是我的上师，我是我的上师也是我的门徒。如果我无法盲目地跟从别人，那么剩下的唯一选择就是用我自己的方式找寻。没有人能指出一条我可以跟随的路，我必须靠我自己去走。", "最有价值的结果是：我必需去铺好自己的路，我跟随自己的意愿，每件事都自己决定，没有去找别人帮助的问题。这个一而再地被丢回自己的经验被证明是非常有价值的。", "这并不表示我不信任任何人，或者是我对任何人表示轻视或不屑。我纯粹是无法尊敬任何人，而所有这些自然的结果使我的怀疑变得越来越强，我怀疑一切。", "我开始阅读写作的时候，这个态度也变得有用。不论我研读吉踏经、可兰经、圣经，或是我研究佛陀或马哈维亚，怀疑的本能总是跟着我。从来就不会因为我将克里虚衲抬得比其它神明来得高一些就将我的怀疑消灭了。怀疑总是保持跟我在一起。因此，没有狂热，没有盲从，没有跟随或虔信某个特定宗教的结果会产生。", "所有这些的最终结果是我保持没有任何结论，我心中充满了问题及许多的怀疑。关于任何东西都没有最终的答案。属于别人的答案都在那里，但是我无法信任其它任何人的答案。别人的答案只会带给我一件事，就是再衍生出十几个问题。没有任何人的答案可以变成是我的。", "所以从一开始，情况就很危险，因为没有任何目标地生活是非常不安全的。我甚至无法确定向前一步将会是什么，因为我只能从别人那里知道。一个人对他走过的途径会到达哪里，可以很肯定地知道，但一个人对他没有走过的途径会发生什么，他只能从别人那悝知道。因此对我而言，没有清楚的途径，它全部都是黑暗。下一步永远都是黑暗的－－漫无目标而且涩不明。", "我的情况充满了紧张、不安和危险。因为这个情况，我所有的亲戚朋友都认为我是一个叛逆和反对权威的人。慢慢地，人们开始认为我可能已经疯了，情况就是这样。", "在每件小事情上都会有怀疑，除了怀疑之外，其它什么都没有。只有问题而问题仍然没有任何答案。从某方面来说，我几乎等于疯子，我自己害怕我随时都可能会发疯。我晚上睡不着。", "整天整夜，无数的问题盘旋在我的四周。对任何问题我都没有答案。我就好像处于深海之中，找不到任何船只也没有任何地方可以靠岸。不论哪里有什么船我都拒绝，或是使我自己沉下去。有很多船和很多水手，但我拒绝踏进其它任何人的船。我觉得最好自己淹死也不要踏进别人的船。如果这就是生命要带领我的地方，去淹死自己，那么我觉得这个淹死也应该要接受。", "我的情况是全然的黑暗，就好像我掉进了一口很深、很暗的井。在那些日子里，我常常梦见掉进一口没有底的井，一直一直往下掉。有很多次我从梦中醒来，全身都在流汗，流汗流得很多，因为那个掉落是无穷无尽的，没有地方可以歇脚。", "除了黑暗和掉落之外，没有其它东西，但是慢慢地，我也接受了那个情况。有很多次我感觉我或许可以同意某个人，我或许可以抓住一些东西，我或许可以接受一些答案，但是这和我的本性不合，我一向无法接受其它任何人的思想。", "不可避免地，这个发生使我里面不再有任何空间可以有任何思想。现在我了解到所有的答案都只不过是思想。如果只让问题存在，那么一个人就可以变成无思想。", "一个结论就是一个思想，如果没有结论，那么自然地就会产生一个真空。当时我不知道这点，但是一种空掉、空无的现象自动地发生了。许多问题一直在四周绕圈子，但是因为没有答案，它们力竭之后就掉落了，也就是说，它们就死掉了。我没有得到答案，但是问题被摧毁了。", "终于有一天，没有问题的情况发生了。并不是说我已经得到了答案，不！而是所有的问题都消失了，然后有一个很大的空产生出来。这是一个爆发的现象。生活在那种情况下几乎等于在垂死。然后那个一直冒问题的人死了。在那个空的体验之后，我就不再有问题。所有需要问问题的情况都变得不存在了。起先，我是一直问、一直问。但是在那次经验之后，就再也没有问问题的情况了。", "现在我既没有任何问题也没有任何答案。如果有人提出一个问题，那么从我内在的空而来的答案就是答案。我不能说这个答案是我的，因为我促来没有事先想过它。答案不是预先准备好的。我也和我的听者一样是第一次听到它。正如同他是第一次听到一样，我也是第一次听到。并不是说我是说话者而他是听者，也不是说我是施者而他是受者。答案来了，我们两者都是听者和受者。", "所以如果我明天的回答和今天的不一样，我不必负责，因为我根本没有给予任何答案。答案来自于空，所以空必须为它的改变负责，我是无助的。所以你会发现我非常不一致，唯「我」在回答，我才可以一致。如果有任何不一致，那是由于我内在的空。我对它一点也不知道，任何来到答案都不是我给出来的。在那次经验之后，我既不再问任何问题也不再找寻任何答案。在那个爆发当中，过去的旧人已经死了，而这个新人是绝对崭新的。", "你问我是否有任何转折点。没有转折点，只有死亡。这句话的意思是，走在道上的人没有任何转折，而是他死了，并且从此不存在。会有一个全新的人出现，所以不会出现回转的问题，没有任何人转任何弯。但是如果没有发生这件事，那么也会有回转的可能性。但是那个旧的人已经不在了，就好像一百度的水会变成水蒸气。水不再是水，它变成别的东西了，一些新的东西。", "现在我不从我这边来思考。如果有人问一些问题，就像你所做的，那么我就回答。我甚至不思考，我是直接说出来的。不论我纪得再多，我也不会认为那是我的。它似乎是别人的，我的意思是那些发生在爆发之前的事不是我的，它们也显得好像是别人的。就好比它们只是我听来的，或是在一些小说中读到的，或是在一些戏剧中或什么地方看到的东西。", "在这里，有这么多人要求我去写自传。那是很困难的，因为我要写的这个人不是我。我现完全没有故事，在那个爆发之后就没有故事了，在它之后，就没有事件发生，所有的事件都发生在爆发之前。在爆发之后就只有空，之前的一切都不是我或我的。", "当一个人写下他自己的故事，那么它是一本自传，而当一个人写下别人的故事，那么它是一本传记。如果我写一本传记，它将不会是我的。它不能够是一本自传，因为「我」已经不在那里了。它可以是一个我曾经认识的人的传记，但是他已经不在了。它可以是关于我曾经是的那个人的，但是他现已经不存在了。此外，它会像是在写下某个我认识或听说过的人的东西，我曾经见过他，但是他现在已经死了。", "我从来不知道这些事件的发生会构成灵性的找寻。我后来才知道发生的事情是灵性的了解。但真实的情形是那些在我小时候就认识我的人从来不会相信我会和宗教关连在一起。这出乎他们的意料之外，因为他们所说的或知道的宗教正好是我一直在攻擎反对的。", "他们所谓的崇拜对我来讲根本都是胡说八道。他们口中的门徒对我来讲只不过是逃避者。他们所说的经典，他们经常用头去顶礼崇敬的经典对我来讲只是普通的书本，我大可把脚放在上面。他们坚持不能怀疑的一切，我总将它拉进不确定和怀疑之中。他们的神、他们的灵魂和求赎对我来讲全都是一些笑话和趣事。", "他们的认真在我看来显得很孩子气。当我看到他们双手合掌坐在他们的神面前，我会取笑他们，打扰他们。所有这些封我来讲都显得这样孩子气，以致于他们永远不会想到在所有的人里面，竟然是我能够变得具有宗教性。", "如果在爆发之前的那段日子认识我的人，如果他死而复生，还有那些很久都没有和我接触的人，万一他们在今天看到我，他们甚至无法认出目前的我，他们更不可能想象我可以是他们以前认识的同一个人。", "他们无法置信，因为他们认为是宗教的东西，在我眼里根本就不是宗教。在他们的脑海中，我是一个无神论者，一个全然的无神论者。我的家人、我的亲戚、我的同事都认为我是一个大无神论者。因此，那些人在过了二十到二十五年之后，如果突然在今天遇到我，他们一定会感到很震惊。那些和我在一起或受我影响而变成无神论的人会觉得很尴尬，因为他们全都还是无神论者。", "最近我到一个村庄去，遇见一个人，他以前因为我的缘故变成了一个无神论者。他现在还是一个无神论者，而他变得非常害怕，他说我当时告诉他的，他直到现在都还相信那是真的。所以我不知我当时所做的事情竟然会将我引导到开悟。", "根据我的了解，如果一个人事先就知道它，那么他将无法走进去。它是一些未知的东西，一个人怎么能知道它的地址？它不在任何特定的地方，所以不是知道了它的地址就可以到达。一个执着地址的人将是非宗教性的人。但是不知道它的话，一个人要怎么做呢？一个非宗教性的头脑所做的一切也都会是非宗教性的。所以一个人不能把它当成目标，不能刻意地去达到它。", "是的，有可能发生某个人因为过着反宗教的生活而感到厌倦，于是他的反宗教特质会开始崩溃。之后宗教性并不会到来，但是他的非宗教性会很容易地被打碎，他的非宗教性会瓦解而完全消失不见。有一天他会突然发现他已经变成赤裸裸的，非宗教性的衣服会掉落而且他会非常惊讶，他会高喊：「哎呀！这是新的东西，这是宗教经验啊！」", "像这样，宗教经验是一个发生，是一个没有计划的发生，它不是一项成就，不是事先计划，逐步到达的成就。没有人能够一步一步地走到那里，就好像在爬楼梯一样。但是在生活当中－－反宗教地生活－－反宗教的特质会散成碎片。我说那至高无上的了解不能成为目标，但是无知和虚假的知识可以散成碎片，而当无知散成碎片的时候，留下来的－－所留下的东西－－就是至高无上的了解。", "我对一切事物的看法都很类似。没有一个暴力的人可以变成是非暴力的，一个暴力的人怎么能够变成是非暴力的呢？他所做的一切都是暴力的。在成为非暴力的企图当中，他会变得充满暴力。他就是暴力，而如果他故意表现出非暴力，那么他的内在将会保持是完全暴力的。他会使用暴力来成为非暴力的。", "但是很可能有一天一个人会变得厌倦暴力。一个充满紧张的人－－满怀悲伤，受到折磨而万分沮丧－－会因为充满了这么多不可承受的痛苦，而从暴力当中跳出去。就好像在路上碰到一条致命的蛇而突然跳开一样，或者像是从失火的房子当中逃出来一样。一个人可能会变得如此地暴力，而暴力本身会产生这么多的痛苦和折磨，以致于他可以达到一个点，在那里他再也不会变得暴力了。内在的一些东西会被打碎而散落，于是一个人会发现他现已经变成是非暴力的了。", "所以变成非暴力的将会是一种发生，而不是一个过程或是一个进阶式的成果－－所以一个人可以一步一步地爬上去。是谁在爬呢？是那个暴力的人吗？他只会用他的暴力来爬，他无法达到非暴力。不论一个小偷爬了多少级，这些梯级还是属于小偷的，这些努力无法将他引导到不偷不盗。不论一个骗子爬了多少级，这些梯级还是属于骗子的，他永远不会变得真实。但如果他将谎言全部都丢弃，那么这样一来他就可以立即发现自己是真实的。", "所以说生命中那个有意义的，至高无上的东西，是无法用我们的努力去达成的。因此直到它发生之前，我并不知道将会发生什么，甚至在当峙我也不了解它是一个宗教性的发生。我怎么能了解呢？我们只能够认出和了解发生在以前的事情。当你来找我，我认出你是丹东吉，但是我能够认出你是因为我在昨天以前认识你，如果我以前不认识你，而这是我们第一次见面，那么我们只是见面，而不是认出。", "因此，当那个爆发发生在我身上的时候，我无法认出来。唯一感觉到的是有一些以前不知的新东西发生我身上。所感觉到的是以前的那些现都已经不存在了，而现在所发生的都是前所未有的。", "去熟识是需要花时间的。唯有透过问：「你是谁？你是什么？」这个熟识才会发生。同样地，这个熟识是非常奇怪的，因为它是跟我自己熟识，没有任何我可以认出来的东西从外面进来，而是有一些东西从我身上掉下来。那个留下来的是未知的，而我必须去熟识它。尽管如此，这个熟识也从末完全，因为它每天都一直在翻新，在我们知道它之前，它就已经办得更新了。这是一个了解自己的无限旅程，它既没有开始也没有结束，它是无边无际的。", "宗教性不是一个死的结束，而是一个至高无上的结果。它就像一条流动的河：沿岸的风景每天都在改变，树木的排列每天都在变化，会经过新的岩石和山丘，会看见新的月亮和星星。我们昨天知道一切，到了今天就不见了。在这个至高无上的经验当中，一个人永远不可能说「我已经到达了」或是「我已经知道了。」或是「我已经完全知道所要知道的东西了。」如果有人那样说，那么他就根本还未到达。一个人只是进入那个经验当中，他没有到达终点，因为它是无穷无尽的。如果有人进入大海之中，他可以说他已经进入了，那么海岸就消失了，但是他永远不能脱他已经遇见了大海－－因为永远找不到新的海岸，而且每一个地方，整个四周都只有大海。", "所以一个宗教之人不能写下关于他到达和成就的讯息。他只能说旧的已经不在那里了，而现在发生的一切，每个片刻，每一天都改变。因为如此，它是不断地在更新的。去说明天将会像什么是不可能的，因为昨天的一切都不是今天的，而今天所有的一切都慢慢地在崩裂。这个每一个片刻都在更新自己，永远都不会变得呆滞的无穷生机，就是宗教性的经验。我们无法用任何努力去达到它，我们也无法完全达到它。", "所以任何说他已经达成的人就是从来没有达成。但是说他继续不断地达成，每天都达成更多，但永远无法完全达成，或是说当他完全达成时他会讲出来，或是说他觉得整体仍然保持未被达成，这样的人才是真正达成的人。真理一直都保持需要被知道，不过一个人会觉得它已经被知道了，因此我们的语言在表达时都会产生错误和扭曲。那些带着一个目标来生活的人－－很多人都这样做－－永远不会达成。", "最近有人来找我，他问我说他是否应该成为门徒。我告诉他：「只要你还想问是否应该成为门徒，那就不要成为门徒，因为这时有一件事是可以确定的：那就是这个门徒身份不是自动发生的。门徒身份不是去取得的，它无法被拿走。有一天它会来到你身上，然后突然间你会了解到你就是一侗门徒，你已经不再是以前的你了。」然后他告诉我有很多人正在「取得」门徒的身份。", "对我而言，可以用意志去取得的一切都是虚假的，可以被磨损的宗教性的宗教性是虚假的，一个人试着去成就的宗教性也是虚假的。生命、死亡、恨、暴力、不悦、痛苦．焦虑－－所有这些都不是我们去取得的，它们是自己来的。让我们完全地活过它们，在那个经验当中，在那个全然地活过当中，就会有超越开始产生。", "我们活得越全然，我们就越会发现自己变得更进步更超越了。它大概就像掉入河中正要被淹死的人，如果他试着救他自己，他或许会被淹死。如果他正在沉下去，那么就让他完全沉下去。如果他完全不试着去游泳，那么在到达底部之后，他会发现他已经开始向上浮起来了。准备好要被淹死的人会被拯救，而怕被淹死的人，去挣扎的人，则碓定会被淹死。死人漂浮在水面上，而活人沉下去。尸体漂浮的技巧在于它什么也没做，所以它能够保持在水面上。", "所以我像尸体一样地来到水面上，我不为它做任何事，我也不知道我要到哪里去。我既不知道今天要到哪里去，也没有要到哪里去的问题。现在，任何我到达的地方就是我的目标，我到达哪里，哪里就是我必须到达的地方。现在没有目标，现在没有任何东西要达成，现在没有找寻。但是这一切的发生并不是出于任何转变，也就是说我从来没有转弯，也没有个事件可以说成是导致那个爆发的原因，许多事件集体合作－－然后它就发生了。", "宗敦在这个世界上已经变成了一侗大骗局，因为人们说它是可以被采用的。任何可以被采用的东西都不会比我们来得更伟大。因为毕竟是「我」去采用它的，不是吗？而如果「我」采用它，那么它怎么能比我更伟大或比我更完美呢？当它来的时候，「我们」无法在那里掌握它。它只有在「我们」消失的时候才会到来。不论我们称它为什么－－称它为真理，或是神，或是开悟－－唯有在那个空的片刻，它才会降临。", "任何接收到它的人都会觉得那是神的恩典。这样说是因为它是无法藉由自己的努力来获得的。但这也不代表它纯粹是出自神的恩典，不过事情看起来即是如此，因为在我们这边并没有努力。", "那就是为什么我会说我们无法找到它，我们怎能找到一个不知道名字和地址的神呢？我们怎能找一个至今不为人知，以致我们无法认出的神呢？我们怎能找得到k呢？如果我们知道k，能够认出k，那么就不需要去找寻。所以我无法找到k。但是如果在找寻当中，这个「我」溶解了，那么「k」就会找到「我」。k对我知道得很清楚。", "或许现在我就已经被k找到了，但我是那种一直跑、一直跑都不会累的人，即使到现在我都还不觉得累，但是k会等待，k会等到我完全筋疲力竭，然后掉落下来，而我将要掉落的地方正好就是k的怀抱。", "上一章\n目录\n下一章"]}