{"title": ["存在的语言", "第一章　切记！切记！", "八月二十九日，一九八八年", "我们所挚爱的师父，", "（一只灰色光滑的章鱼出现在演讲台前。手中抓着一只笛子，吹奏着披头四的\n「章鱼乐园里」，并且在大师前面跳舞。）", "（但是章鱼却停在尼尔瓦洛）Nirvano）的头上。过了一会儿，一只巨大的鳄鱼正独自慢慢地靠近演讲台。在这同时，一只红色的、蜷身的龙虾也在空中跳舞。最后，章鱼终找到它的目的地了――石头上面。大师看得开心地发出笑声，非常陶醉在整个表演里，所有其它人也是一样。整个现场充满了笑声，如汪洋中的波浪。）", "达义（Daio）禅师曾经对一个和尚说：「站在最高峰的经验，是白云万里，广阔无边。当你心中试着开始追求的那一刻起，情况也是如此。但是，如果你仍旧是看着后方远处僧院的旗竿，或是回望某人的挥手，这样一来，这整件字只对了一半，它还不是致胜的关键。", "不要执着于前人的道路。", "你必须走你自己的道路，东方、西方、每一步之间都应该如此。这样一来，你才会了解，最高峰的经验将会点燃宇宙，照亮过去和现在，那才是你身心安顿的地方。", "当我这样说的时候，我只是简单他用水浇花，并没有其它的意思。", "我只是简单地用水浇花，并没有其它的意思。", "在另一个场合上，达义又对一个尼始说：「在百尺高的木椿上，再往前跨出一步。」", "尼姑回答说：「在百尺高的木椿上，一步也没有办法再跨出了。\n」达义说：「在一步也不能踏出的地方，跨出十万步，只有如此你才有可能独自漫步在燃烧的天空中，并且让身体充满整个宇宙，与之合为一体。」", "「在没有路的地方」", "「在一步也不能踏出的地方，踏出十万步，只有如此你才有可能独自漫步在燃烧的天空中，且让身体充满整个宇宙，与之合为一体。\n」尼姑点头，达义继续说：「这就是重点。现在你要回到你的老地方，手中拿着香，心中祈求一句谚语。我曾写过一篇赞美一枯桑大师的持，所以我现在把它写下来：‘当你站在木椿的顶端，走在一般的道路上，却在河谷之中趺倒，那是最令人感到痛苦的事了：大地、山川都无法帮助你站起来。四周则隐藏着笑声和一张张驴般的面孔。’」", "「我问你，尼姑\n」，达义继续：「把这篇东西拿出来，然后再读一遍‘从木椿的顶点要如何继续往前’」", "当时机来临，突然间，你就可以再往前一步，无限的空间会吞噬掉所有的笑声。", "（从沙达．古鲁达亚．辛夫（Sardar Gurudaya Singh）的角落传来了很大的笑声）", "观月之后", "我的影子跟我", "尚未成佛", "悠闲地做梦", "挚爱的师父，", "好！挚爱的师父", "好啊！挚爱的师父"], "content": ["存在的语言", "The\n              language\n              of existence", "第一章　切记！切记！\n八月二十九日，一九八八年", "八月二十九日，一九八八年", "我们所挚爱的师父，", "达义（Daio）禅师曾经对一个和尚说：", "站在最高峰的经验，是白云万里，广阔无边。当你心中试着开始追求的那一刻起，情况也是如此。但是，如果你仍旧是看着后方远处僧院的旗竿，或是回望某人的挥手，这样一来，这整件事只对了一半，它还不是致胜的关键。", "你已经造访过不少地方，也侍在僧院里有不少的时间，不要再执着于前人道路，你必须走你自己的路。", "东方、西方、每一步之间都应该如北。这样一来，你才会了解，最高峰的经验将会点燃宇宙，照亮过去和现在，那才是你身心安顿的地方。当我这样说的时候，我只是用简单的水浇花，并没有其它的意思。", "在另一个场合上，达义又对一个尼姑说：「在百尺高的木椿上，再往前跨出一步。\n」尼姑回答说：「在百尺高的木椿上，一步也没有办法再跨出了。」", "达义说：「在一步也不能踏出的地方，跨出十万步，只有如此你才有可能独自漫步在燃烧的天空中，并且让身心充满整个宇宙，与之合为一体。」", "尼姑点头。达义继续说：「这就是重点。现在你要回到你的老地方，手中拿着香，心中祈求一句谚语。我曾写过一篇赞美一枯桑（Ikusan）大师的诗，所以我现在把它写下来：", "‘当你站在木椿的顶端，走在一般的道路上，而在河谷之中跌倒，那是最令人感到痛苦的事了。大地、山川都无法帮助你站起来，四周则隐藏着笑声和一张张驴般的面孔。’」", "「我问你，尼姑」，达义继续：「把这篇东西拿出来，然后再读一遍‘从木椿的顶点要如何继续在前？’」当时机来临，突然间，你就可以再往前一步，无限的空间会吞噬掉所有的笑声。切记！切记！", "曼尼夏，在我开始讨论这些非常有意义的经文之前，我必须先为阿维尔哈哇（Avrib-hava）的「众神博物馆\n」举行开幕典礼。她带来了一些很棒的神像，但是在她把这些神像展示给大家看之前，我必须先解说一下。", "第一个是「章鱼」：在希腊半岛的高夫岛（Corfu）上，章鱼以希腊诸神之一的化身而被崇拜。一向以最邪恶的海中生物著称的无辜章鱼，是在古时候被恐惧的鱼夫冠上\n「邪恶之鱼」之美称。", "第二个是「鳄鱼」：在非洲南部的班图人（Bantus）的部落当中，鳄鱼被认为是无上神圣的。埃及神祗Sebek被认为是以鳄鱼的形状现身，有时候是以鳄鱼全部的样子出现，有时候只以头部做为代表。蛋糕、肉、蜂蜜、酒都被当做贡礼，献给神圣的鳄鱼。这些神圣的鳄鱼当中，有一些是被祭师所驯服的，祭师们都深深为鳄鱼的举止着迷，鳄鱼们在死后都被涂上防腐香料。", "第三个是「龙虾」：龙虾在古希腊时大致上是被认为神圣的。在古苏格兰（Aledonia）的虾蟹女神，或称之为怪物，被认为拥有一座神圣的树林。在她的树林里，树上都挂着一些小袋子，里头装的是奉献给她的食物。她是已婚者的敌人，并且以会带给人象皮病而著称。", "即使在今日，在日本的伊萨（Isa）区域的小渔村，龙虾仍然被崇拜。在每年龙虾节庆上，龙虾的巨大肖像仍充满在镇上的游行队伍之中。", "在我叫阿维尔哈哇来此展示她新到手的神之前，我曾听说了一个关于「章鱼」的笑语：克洛柏斯基因为有了新的章鱼宠物克力地而乐得冲昏头。这只伟大的生物不只可以千杯不醉，而且还会弹奏世界上所有的乐器。", "有一天晚上，两人在一起干掉一些新买的伏特加酒之后，克地和克洛柏斯一起出门前往「跳跃水母爵士俱乐部」（Jumpin\nJelly Fish Jazz Club）。", "克洛柏斯基大叫着说：「嗨！大家注意！我跟你们每一个人打赌，只要谁拿出任何的乐器，我的章鱼一定能够弹奏。」", "笑声此起彼落，充满整个房间。然后班尼，一位弹奏五弦琴的乐手说：「好吧！五十块美金，我跟你赌它一定不会弹奏我的五弦琴。」", "克洛柏斯基高兴地点头，喝了一大杯伏特加，又递给克力地一杯。这只章鱼大口将酒一饮而尽，然后爬上舞台。沿途抓了不只一只，而是两只的五弦琴。", "它一边弹奏着「上帝拯救皇后」（God Sane The Queen），一边伸出空闲的一只手，抓了另一杯伏特加。\n「嘿！先生」，钢琴师佩特大叫：「实在酷毙了，但是我跟你赌一百头鹿，它一定不会弹奏我的钢琴。」", "「好！」克洛柏斯基然后又为这只章负倒了一杯。克力达一口饮下伏特加后，就跳上了钢琴。有点狂乱地张牙舞爪，克力地自在地弹奏出波兰国歌。", "「好极了！」角落里传来了这样的声音：「但是我跟你赌五百美金，它一定不会弹奏这个。」麦克塔维斯一面说，一面带着一只巨型的老苏格兰风笛到克洛柏斯基面前。", "「没问题，」克洛柏斯说。但是在克洛柏斯基还没接过笛子之前，克力地就跳上了笛子，用它全部的爪紧紧地缠住它。然后，这只章鱼和笛子一起掉到地上，跌成一团，只\n「弹」出了一点急促的声音。", "输了赌注，生气的克洛斯基把章鱼抓起来，高举在半空中并对着它大叫：「你到底在搞什么鬼？」", "「没有啊！」章鱼有些醉意地张着口：「她看起来那么美丽，但我就是没办法脱掉她的小短裤。」", "现在，阿维尔哈哇，你可以开始了。", "（一只灰色光滑的章鱼出现在演讲台前。手中抓着一只笛子，吹奏着披头四的\n「章鱼乐园里」，并且在大师前面跳舞。）", "现在，让它停在石头上……", "（但是章鱼却停在尼尔瓦洛）Nirvano）的头上。过了一会儿，一只巨大的鳄鱼正独自慢慢地靠近演讲台。在这同时，一只红色的、蜷身的龙虾也在空中跳舞。最后，章鱼终找到它的目的地了――石头上面。大师看得开心地发出笑声，非常陶醉在整个表演里，所有其它人也是一样。整个现场充满了笑声，如汪洋中的波浪。）", "很好，阿维尔哈哇！带着你的「神」离开吧！", "达义（Daio）禅师曾经对一个和尚说：「站在最高峰的经验，是白云万里，广阔无边。当你心中试着开始追求的那一刻起，情况也是如此。但是，如果你仍旧是看着后方远处僧院的旗竿，或是回望某人的挥手，这样一来，这整件字只对了一半，它还不是致胜的关键。", "你已经造访过不少地方，也待在僧院里有不少的时间，不要再执着于前人道路，你必须走你自己的路。", "这可以说是禅宗的最基本要义――不要执着于前人的道路，你必须走你自己的路。事实上，你根本无法走在任何别人的路上。因为那条路永远无法带领你抵达你自己，它只能带你到别人的地方。那是别人的路，绝不要做一个跟屁虫，永远要做开路先峰。而你内在那真实的未知道路，只能籍着走进未知而抵达。要摒弃所有别人为你准备好的道路。", "所有的宗教都是如此：他们为上百万的人准备好道路――超级高速公路，有六亿的天主教徒正走在这条路上，但他们哪里也抵达不了。他们之中根本没有人抵达耶稣基督的状态，一个也没有，而他们自己一点都不自知。六亿的天主教徒，一千八百年来，执着走在特定的路上，却没有产生出任何一个货真价实的耶稣基督。这并不是他们的错，这完全是我们的头脑在作怪。我们一直被教导要走在安全的，被准备好的道路上。但追求真理的道路是一条不一样的道路。", "只有向外走的道路是可以事先被规划的。你可以去北方，你可以往南走，你可以去任何地方，道路已经在那里。但是向内走的道路是无法被准备的。你必须亲自创造，那永远都只是你自己的道路。没有人会走在那上面，也不应该有别人走在那上面。因为那只会让他成为一个伪善的人。他将成为别人，而不是他自己。这是非常重要的讯息：", "不要执着于前人的道路。", "所有的宗教所强调的刚好相反。所有的宗教都试着要证明它们是最古老的――成为最古老的宗教好象是很有价值的一件事。事实上，愈古老的宗教就愈容易腐败。愈古老，真理就离你愈远。根本就不要跟随以前的道路，甚至连现代的道路，你都不应该跟随，因为所有别人所创造的道路只能够适合他们自已。", "这是对生命的极大挑战。你必须创造出前往你自己庙宇的道路，而那不需要帮助。你只能走你自己的道路，那是人性伟大的光辉，是巨大无比的尊严。", "所有的宗教都在带领人们走向错误的地方。他们都在摧残人们，使人们昏睡。一个真正的宗教会使一个人成为一只狮子。一个独自行走，不置身群众行列的人。群众绝不适合他，因为跟群众在一起，你总是需要妥协。跟群众在一起，你总是要听到别人的声音――他们的批评，他们的赞美，他们关于对错的观念，他们对于好坏的价值。", "在群众中，你无法保持自然。群众是一个非常不自然的环境，除非你很觉知，要不然群众就会将你粉碎为尘埃。也是因为这个原故，所以你无法在世界上发现任何的佛。一个佛必须一点一滴地为他的独立性抗争。不论代价是什么，他绝不跟群众妥协。除非你一直坚持这种不妥协的态度，不然你无法保持不被你置身的群众所影响。", "但是非常不幸地，我们每一个人都是在群众之中诞生的――父母、老师、邻居，没有人可以幸运地不在群众中诞生，所以毫无疑问地，你生在社会中，活在群众里。除非你可以排除来自周围四方的污染而保持清明的心性，否则你迟早会变成别人，而忘了自己的本性。", "永远要记住你自己的目标，就象别人有他们自己的目标一样。除非你变成花朵，除非你内在一直携带的种子完全盛开，要不然你将不会觉得被祝福。你将不会满足，你将无法在风中，在雨中，在阳光下跳舞。只有成为完全的个人，只有走自己的道路，而不是任何事先被准备好的道路，你才能抵达天堂。", "当你进去了，你是进入到一个纯粹的空间，而不是一条道路。在那里甚至连脚印都找不到。佛陀曾说过内在的世界就象天空一样广阔。小岛飞翔，却不留足迹。没有人可以跟随它们的足迹，因为它们在空中飞过之后，足迹便消失了。", "内在的天空总是纯粹的，纯粹地等着你，因为没有别人可以进入你的内在。达义说：", "你必须走你自己的道路，东方、西方、每一步之间都应该如此。这样一来，你才会了解，最高峰的经验将会点燃宇宙，照亮过去和现在，那才是你身心安顿的地方。", "走你自己的道路，不要模仿别人。在你觉得回到家的地方，在你觉得可以永久安顿的地方，你就会抵达内在的天空。", "当我这样说的时候，我只是简单他用水浇花，并没有其它的意思。", "他完全知道人们可能会开始跟随他。这就是人性愚蠢的地方，面对说出「不要跟随任何人」的人，他们会向他说\n「好」。但是他们的「好」的意思是：「我们现在开始要跟随你」。事实上，当这个人说出「不要跟随任何人」，他自己也包括在那「任何人」里。然而，他为什么还要讲？他到底在做作什么？他说：", "我只是简单地用水浇花，并没有其它的意思。", "我正在说是非常精髓的部分，不掺杂其它东西。就象用水浇花一样，这么简单的一件事。跟随你自己是这么简单的一件事，花朵会开始盛开。你只要继续用你的爱心和关心，用你的宁静，用你的庆祝，用你的笑声来浇水、施肥，花朵就自然会盛开。千万不要渗进其它的东西。那些来自圣经，来自伟大导师，来自佛陀的东西。你的道路上不应该有其它人的踪影。你的道路必须是绝对地纯粹、不掺杂质。", "在另一个场合上，达义又对一个尼始说：「在百尺高的木椿上，再往前跨出一步。」", "这听起来很荒谬。", "「在百尺高的木椿上，再往前踏出一步」。你会认为这个人疯了，在哪里根本就没有路可走了，你只能固守在木椿上。但是走向内在就跟这种情况一样。你好象站在一只百尺高的木椿上。那里没有任何的道路，那里只有纯粹的内在天空。那是迎向未知的纵身一跃，是无限美丽的跳跃。", "你也许已经听过，也许还没听过……万里长城围住了中国的缺口――它是世界上最大的墙……它花了一千年的时间建造，它几乎是座山了。它是那么宽，以至于你可以在它上面开车。随着地形起伏，它的高度有六十尺、七十尺、八十尺。它是盖来防御蒙古人的，防止他们攻入中国。而他们当然没有办法侵入――在蒙古和中国之间矗立着一百尺高的城墙。", "中国因为饱受蒙古入侵之苦，所以才发动这项庞大的工程――几乎是一项没有人性的工程。花了一千年的时间才建造完成，并有数百万人参与工程。但是这座墙是一定要盖的，因为伟大的蒙古人\n成吉斯汗……他独自一人就杀了四千万人。杀戮是他的快乐，他的儿子则杀了三千万人。另一个蒙古人提默连(Tamerlane)，一样杀了四千万人。波斯奈迪尔(NadirShan)所杀的人则被认为比他的祖先杀的人还要多，但是并无法找到确实的记录。全中国一定对这些怪物感到无比的威胁。他们毫无理由地杀人，只是为了自己小小的快乐，他们也可以放火活烧一座城市。所以中国建造了万里长城。", "有一个跟万里长城有关的故事。在万里长城有一个地方，据说如果你站在那里，往另外一面的眺望，你会毫无理由地就大笑，并且纵身一跃，然后你就再也回不来了。有很多人试着去站在那里，真的，他们都大笑后就纵身一跃。它有一百尺的高度，山一般的地势。这个传说后来变得跟真的一样，以至于政府必须派兵防守，阻止人们站在该处眺望。没有人可以解释，这倒底是怎么一回事？他们为什么要笑？他们看到什么了？然后，在没有用任何人说任何事的情况下，他们就跳下去了。", "我不认为历史上真有其事，但我把它当做一个神话来了解，并且认为那是一个非常美丽的现象。当你的向内看，你是看向一个广大的空。而所有的神秘家他们的方法也是大笑然后纵身一跃，他们只是单纯地说再见，然后就跳了。", "它是那么迷人，那么具有磁性般的拉力。引力是如此之强，以至于只要你向下看，你就会情不自禁地往下跳了。那是冒险，那是危险的，你可以因而消失。但是，相反的，你也将首次感受到你自己。你以前只是迷失了，难怪笑声也因而不见了。而现在你回到家了，你只是向内看，你曾经欲求的东西便全部得到满足了。你己经进入了莲花般的天堂。", "「在百尺高的木椿上，再继续往前」。这里的木椿和真正的木椿没什么关连，它指的是你百尺高一样的自我。那是你的木椿，你所藉以站立的地方。", "向内看，纵身一跳。", "然后继续往前。", "尼姑回答说：「在百尺高的木椿上，一步也没有办法再跨出了。\n」达义说：「在一步也不能踏出的地方，跨出十万步，只有如此你才有可能独自漫步在燃烧的天空中，并且让身体充满整个宇宙，与之合为一体。」", "禅有它自己的语言。它是很简单的，但是，我们太复杂了，所以无法了解这简单的语言。一百尺高的木椿……你一定不会想到它可以用来代表自我。", "你只要看看这个隐喻，每个人都站在一个很高的木椿上，意象就非常清楚了。而人们总想找到更高的木椿。当亨利．福特快要死的时候，有人问他：「你这辈子学到了什么？因为你已经是世界大富翁――从贫穷到富有。」", "亨利．福特说：「不要再提了，我只学会了一件事：攀爬木椿。当你爬到木椿顶端时，你会看起来很狼狈、很愚蠢。唯一幸运是，你只是自己一人坐在那里。我已经学到了攀爬木椿的艺术，我的整个人生都是如此。我其实什么也没学到，我就要死了，我却没有从生命中学任何东西。」", "但是，达义的解释是：", "「在没有路的地方」", "「地方」总是外在的。内在是没有地方的，内在只有「空间」，你应该要了解「地方」（Place）和「空间\n」（Space）的不同。", "你现在坐在这里，你所坐的「地方」是一回事，但你所置身，包围你的空间是另外一回事。空间完全和物质无关，所以也就没有往下掉的问题。根本不会有掉进壕沟的恐惧，因为那里根本就没有任何\n「地方」，那里只有纯粹的的寂静和广阔无垠的空间。没有路的地方，就是旅程开始的真正地方。", "不管多荒谬，他说的是实话。", "「在一步也不能踏出的地方，踏出十万步，只有如此你才有可能独自漫步在燃烧的天空中，且让身体充满整个宇宙，与之合为一体。\n」尼姑点头，达义继续说：「这就是重点。现在你要回到你的老地方，手中拿着香，心中祈求一句谚语。我曾写过一篇赞美一枯桑大师的持，所以我现在把它写下来：‘当你站在木椿的顶端，走在一般的道路上，却在河谷之中趺倒，那是最令人感到痛苦的事了：大地、山川都无法帮助你站起来。四周则隐藏着笑声和一张张驴般的面孔。’」", "一旦你跳进内在的空间，凡事就容易多了。在还没跳之前，事情会比较困难。你从来没有想过你的内在，你从来不知道内在有无限的空间。", "当我说你的内在，我不是指你骨头，心脏，或是你的头脑。这些都仍只是你内在空无的外在覆盖物。当你将自己和你的身体、头脑、还有心理分开时，你就会发现旅程开始的地方。那才是真正的朝圣之旅，唯一有价值的朝圣之旅。其它的人都在不必要跑来跑去，他们并不知道他们要去哪里。", "我曾经听说……有一次乔治．伯纳德．萧（George Bernard\nShaw）在火车上因为没有票根而快被逮捕。他已经买了票，但是他把票放到哪里了呢？他有很多行李，他一定象阿维尔哈哇一样――她带着十二个行李箱旅行！所以他找找这个行李箱，找找那个行李箱。整个包厢都充满了他的衣服、书籍、日常用品。然后验票员绝望地说：「我认识你，每一个人都认识你，我无法想象你真的没有买票。票一定是搞丢了――你的行李这么多，不用担心，我不会再来验票。我也会跟火车上其它的验票员说，不要再找你麻烦。」", "乔治．伯纳德．萧对他大吼：「你这个白痴！你认为这件事只有对你造成麻烦吗？问题是没有了车票，我根本不知道我要去哪里？火车开得这么快，我根本不知道要在哪一站下车？而你为什么还象个白痴一般的站着，你要执行你的勤务，帮助我找到车票。\n」他是一个世界知名的人物，但是他也一个记性很差人。", "一个类似的故事也发生在慕拉．那斯鲁河（Malla Nasurddin）身上，但是比较有趣。验票员来了，慕拉则到处在找东西。他的袋子，他的口袋。验票员就站在这里，他说：「你已经翻遍了所有口袋，但是你忘了看看你外套的左边口袋。」", "慕拉．那斯鲁汀说：「不要干扰我工作，不要再提什么口袋之类的。」", "他说：「你很奇怪耶！我只是单纯地要帮助你，因为你找不到车票。也许……为什么你不找找那个口袋呢？」", "慕拉．那斯鲁汀说：「那是我唯一的希望，如果车票不在外套的左口袋上，我就完了。所以我要先看看其它的地方，只有到不得已的时候，做为最后的手段时，我才可以碰那个口袋。那是我最后的希望，请不要摧毁它。」", "「我问你，尼姑\n」，达义继续：「把这篇东西拿出来，然后再读一遍‘从木椿的顶点要如何继续往前’」", "我给你这首诗。记住：那是我的讯息：怎么样离开「地方」（Place）进入「空间」（Space）。", "当时机来临，突然间，你就可以再往前一步，无限的空间会吞噬掉所有的笑声。", "切记！切记！", "不要害怕笑声。只要从「地方」跨一步进入「空间」，尽情地笑，勇往直前。我们每天都是如此，不只是一次的笑声，而是很多的笑声。", "（从沙达．古鲁达亚．辛夫（Sardar Gurudaya Singh）的角落传来了很大的笑声）", "沙达．古鲁达亚．辛夫，不论这个团体走到哪里，你都是不可缺少的一员。没有了你，生命将不会这么有趣。", "所多（Sodo）禅师的一首偈：", "观月之后", "我的影子跟我一起回家", "观月之后，满月――已经变成是禅的传统。在满月的时候，禅宗的求道者不睡觉，他们会进到深山去，去到一个瀑布被月亮照亮如银带的地方，去到一个因为月亮而使周遭变成梦境的地方。", "所多禅师（sodo）说，观月之后……观月，何其巨大的美感经验。", "我的影子跟我", "一起回家。", "如此寂静，除了自己之外，没有别人。只有自己的影子跟随着。在观看过美景之后，当你回到家，没有人在你身旁，甚至影子也不见。你的单独会是完全的。", "所有的静心都是在为享受这份单独而准备的，那是我们的本性。", "伊撒（Issa）禅师写到：", "尚未成佛", "这古老的松树", "悠闲地做梦", "虽然它很古老，但它尚未成佛。", "悠闲地做梦", "它仍在做梦，但总有一天它会醒来，这可能是每一个人的情形。我们都没有意识到我们最终的实体，我们一直在做梦。我们渴求这个，渴求那个，而不知真正的宝藏就是我们内在的觉醒。", "没有比成佛还要高的，成佛就是抵达意识的最高峰。", "意识是唯一的财富。", "曼尼夏问道：", "挚爱的师父，", "成为你的门徒，需要什么样特质和态度？", "曼尼夏，我的门徒不需要任何特质。我对门徒的认知就是一个成为自己的人。如果我说出任何特质，那是我强加那个特质在我的门徒身上。我的门徒是绝对自由的。跟随在自由后面当然是责任，但那与我无关。", "在耶路萨冷的街道正发生着一个特别的事件，整座城市兴奋无比。邦地勿斯（Pontius）和皮蕾特夫人（Mrs. Pilate）正站在皇宫的阳台前，向着下方的群众挥手。他们正观看着耶酥和跟在耶稣后面的游行队伍，队伍慢慢地穿过街道，走向十字架山坡（Crucifix\nHill）突然间，耶稣趺了一跤。他和他的十字架都跌到地上去了，游行队伍突然停止。慢慢地，耶稣重新站了起来，拿起十字架，又继续前行。", "「邦地勿斯，你有看到吗？」皮蕾特夫人一边指着她北方的一个角落，一边向群众挥手，脸上的笑容僵硬。", "「有呀！亲爱的」，邦地勿斯回答说：「我很怕他又会来一次。」", "「管他的，我根本不在乎他是谁，\n」皮蕾特夫人继续说：「如果他再把十字架掉到地上一地，他就不要再参加游行队伍了。」", "在早晨的零碎时光中，佩弟正独自一人在大街上爬着。突然！他看到前面有一双大靴子，他抬头往上看，看到警官奥里阿瑞的身影。", "「你在这里干什么？」警察问。", "「我在找一张十美金的支票，」佩弟小声地喃喃自语。", "「哦！」奥里阿瑞说：「你确定你是在这里掉的吗？」", "「唉！」佩弟发着牢骚说：「我没有说我掉了支票，我只是在寻找。」", "鲁奇从加州度完假后会到了意大利的家，他非常的沮丧。他的朋友阿尔峰索问他：「你到底怎么了？你一点都不喜欢加州吗？」", "「我的妈啊！」鲁奇回答说：「简直是恶梦！我住在加州棕树春的Pope and\nPasta旅馆。在早晨吃早餐时，我告诉服务生要两片（Two Pieces）的土司，但他只拿来一片。」", "我说：「我要两片（小便，To Piss）」，他说：「去厕所」。我说：「你不了解我的意思，我要盘子里有土司。\n」（我要在盘子上小便，I\nW anna Piss on the plate．）他说：「你不可以在盘子上小便，你这混蛋。」", "「后来，吃午餐的时候。一位女服务生给了我刀子和汤匙，但是没有叉子。我告诉她我要「叉子」（fuck干），她跟我说：\n「每个人都想要干」，我说：「你不了解我的意思，我想要桌上有叉子。」（我想在桌上干，I\nW anna fork on the table．）她说：「你不可以在桌上干，你这混蛋。」", "所以我就回到我的房间，床上没有床单（Shit）。我打电话给经理说：「我要床单。」）我要大便I\nW anna shit．）他说：「去厕所」，我说：「你不了解我的意思，我要床上的床单。」（我要在床上大便，I\nW anna a Shit on my bed．）他说：「你不可以在床上大便，你这个混蛋。」", "所以，假期结束了。我到柜台结帐，柜台人员说：「假期愉快，祝你和平。」（Peace on you）", "我说：「也向你撒尿（Piss on you too），你这混蛋，我要回家了。」", "现在，时间到了，空气很清净，你已经敞怀大笑，你已经准备好了。", "尼维丹诺", "尼维丹诺", "安静，闭上眼睛", "感觉你的身体完全静止", "没有任何动作", "把自己往内", "象箭一般，深入再深入", "深入你自己", "很快的你会抵达那百尺高的木椿顶点", "从那里开启进入空间的旅程", "不要回头地往下跳", "那是我们的空间，我们的源头", "你是被祝福的", "今晚因为你的成佛而被祝福", "只有纯粹的觉知", "这份觉知是你的本性", "你可能会忘记它，但你绝不可能丢掉它", "它无法被偷走，它是你的中心", "让这个影像再清晰一点，尼维丹诺……", "放松，但继续深入", "深入再深入，深入你自己", "身体在很远的地方，几哩外", "头脑在很远的地方", "你只是一个寂静的观照", "一种超乎理解的平和", "一种言语无法表达的祝福", "一种永恒和不朽的经验", "这种经验会带给你极度想要跳舞、欢庆", "唱歌的感觉", "即使你的寂静都会变成一首歌", "而你的静止都会变成一出舞蹈", "那些知晓这个源头的人会变成纯粹的爱", "慈悲心、意识、纯粹", "这是你最终的本性", "生命只不过是一所学校", "一所带领你到这最终本性的学校", "那些不幸而没有觉察自己存在的伟大", "觉察自己意识的最高峰的人，实在很可惜", "感觉这个时刻和这个时刻的宁静", "因为你必须一天廿四小时携带着它", "在这条路上", "没有什么特别的时期是较适合静心的", "整个生命", "整个生命都必须成为静心的", "行、住、坐、卧", "持续地静心", "就像是贯穿花环的细绳", "我们看不见它，但它就是在那里", "它把花朵串连起来", "你所有的动作、姿势、就像是花环上的花朵一样", "但是你必须用觉知的线来贯穿它们", "只有如此，花环才真的是一个花环", "让生命成为一个花环", "让充分的觉知连结每一个行为、每一个动作", "每一个心情", "如此一来，你将会大大地改变", "你会成为一个全新的人", "每一次的静心会带走你虚假的部分", "而且会带来一些新的，新鲜的质地", "慢慢的，慢慢的，有一天会到来", "那一天，你的整个生命会成为佛陀的生命", "它并不很远", "它总是在你可以碰触的范围内。", "尼维丹诺", "回来，但是带着你的寂静，带着这份经验", "象一尊佛一样静静坐几分钟", "这就是你的本性", "就象达义说的，切记！切记！", "他指的是这种静心的经验", "切记！切记！", "在廿四小时内", "你做了什么事并不重要", "你的「切记」要持续地保留", "好吗？曼尼夏！", "好！挚爱的师父", "我们可以为这么多佛的相聚庆祝吗？", "好啊！挚爱的师父"]}