{"title": ["存在的语言", "第二章　象飞箭一般", "八月三十日，一九八八年", "我们所挚爱的师父，", "参禅就像是钻木取火一般，", "最有效的方法是在过程要毫无止息的勇往直前。如果你在木材刚刚发热，或是才刚宝烟就停止的活，就算你花上累世累劫的功夫……", "我的家乡靠近海边，离沙滩不过数百步的距离。假设我有一位同乡因为不知道海水是什么味道，想要亲自前往海边尝尝，而他只需走几步或是更远一些就可以抵达海边。试问，这种情况下，他能够真正尝出海水又咸又苦的味道？", "但是，另外有一个人。虽然他从很远的地方，象高斯玷、峋斯玷、或是硅答、弭诺一样远的高山上出发。只要他中途毫不逗留，不出几天的功夫，他将一样可以抵达海边。而且，当他将手伸进海里并且舔舔手上的海水的那一刻，他将马上知道海水的味道。而且不只是这眼前的海水，包括更遥远的海边、北极洋、南极洋的海水，他都会知道。事实上，他将会知道这个世界上每一处海水的味道。", "用一张破网――一张充满破洞的网", "用一张破网", "挚爱的师父，", "难道不是我们的不确定，我们的摸索，因此我们必须自己去发现什么是对的方向，什么是走错路吗？", "是，挚爱的师父。", "是，挚爱的师父。"], "content": ["存在的语言", "The\n              language\n              of existence", "第二章　象飞箭一般\n八月三十日，一九八八年", "八月三十日，一九八八年", "我们所挚爱的师父，", "百丈（Hakuin）禅师说：", "参禅就像是钻木取火一般，最有效的方法是在过程要毫无止息的勇往直前。如果你在水材刚刚发热，或是才刚冒烟就停止的活，就算你花上累世累劫的功夫，你将根本也看不到一丝的火花。", "我的家乡靠近海边，离沙滩不过数百步的距离。假设我有一位同乡因为不知道海水是什么味道，想要亲自前往海边尝尝，而他只需走几步或是更远一些就可以抵达海边。试问，这种情况下，他能够真正尝出海水又咸又苦的味道？", "但是，另外有一个人。虽然他从很远的地方，象高斯岵（Koshu）、峋斯岵（Shinshu）、或是硅答（Hida）、弭诺（Mino）一样远的高山上出发。但是只要他中途毫不逗留，不出几天的功夫，他将一样可以抵达海边。而且，当他将手伸进海里并且舔舔手上的海水的那一刻，他将马上知道海水的味道，而且不只是这眼前的海水，包括更遥远的海边、北极洋、南极洋的海水，他都会知道。事实上，他将会和道这个世界上每一处海水的味道。", "曼尼夏，百丈是世界上很伟大的禅师之一。他的伟大之处在于他有办法表达那不可表达的；在于他创造了一些帮助人们可以瞥见未知的方法。他基本上是在乎方法的。如果正确的方法在恰当而成熟的时机被正确地使用，事情就不会失败。如果你走在正确的道路上，也许要多花一点时间，但是你终究会抵达终点。\n百丈所担心的只有三件事：正确的道路、正确的方法、正确的开始。", "这也是释迦牟尼佛所关切的。一个被释迦牟尼佛认为已经自我洞察的人，他身上所该有的各种品行，都是经由「正确\n」这个字眼开始的。举例来说，释迦牟尼佛不会只是说「三摩地」（Samadhi），他会说「三昧三摩地」（Samma samadhi）――正确的三摩地。「三摩地」会出错，人们可能会把类似的经验误认为是三摩地，并且因而迷失。", "这就是当阿都斯．哈克斯雷（Aldous\nHuxley）吞食迷幻药时，发生在他身上的情形。阿都斯．哈克斯雷是一个知识丰富无比的人，特别是对于东方的知识，他几乎知晓所有东方圣人的哲理。但他在吃了迷幻药后却马上说：\n「迷幻药所带来的经验就是三摩地，就是帕坦佳立（Patanjali）所描述过的经验，是最终的现象。」", "这清楚地说明了佛陀不直接使用「三摩地」这个字眼是正确的。那样做会很危险，人们会找来其它的东西，然后认为那就是三摩地。类似的经验总是有的，也总有人对鸦片，对大麻，对海洛英上瘾。这些药物已经被使用了好几百年，甚至是从有人类以来就开始了，这已经不是什么新奇的经验。", "人们会对药物上瘾的原因也许是因为这些药物让他们瞥见了些什么――事物本来的面貌。由于药物的化学缘故，他们暂时瞥见了。心灵停止在头脑之下，就像是湖面的月亮一样。直接反射的经验是如此的美，以至于要忘掉它们变成是一件不可能的事。", "所有的社会都反对药物，但是都失败了。如果社会依然如故，反对是永不会成功的。除非，你给人们提供「三昧三摩地经验\n」。「三昧三摩地经验」就是「正确的三摩地」。这样一来，他们就可以分辨什么是对的？什么是错的？一个已经知道自己佛性本质的人是不会对药物上瘾的。他们不需要借助药物来经验，他们的经验并不是来自于任何的化学效用。他们的经验来自于将全部的精力向内翻转，朝向自我存在的核心。那和化学物品一点关系也没有，虽然化学药物可以给你一些幻象，给你某种类似的事物。", "百丈采用了佛陀说法的习惯。佛陀从来没有在说任何一件事时，不在前面加上「正确」两字的。因为他认为――而且他是对的――所有的事情可能因为你执迷于类似的状态――其实是幻象――而被搞错了。因为你不知道什么是真的，你就无法分辨真假。除非你知道什么是真实的，要不然你怎么可能知道什么是真？什么是假？", "「三昧」（samma）的意思就是正确的。释迦牟尼佛在谈论所有的状态时都先加入「正确」这个字眼，这实在是一项很伟大的贡献。因为如果你对一件事没有过经验，你可能理所当然地认为原本的样子就是对的。那么，任何的幻象，任何的幻觉――这些幻觉就会拖着你，一辈子又一辈子。", "一个象阿都斯．哈克斯雷这样的人――称得上是本世纪最聪明的人――却被幻象所迷惑了。他对迷幻药上了瘾，并且宣称他所经验到的和佛陀和卡比儿所经验到的事情是一样的。这实在是有一点太超过了。阿都斯．哈克斯里根本不知道佛陀和卡比儿所经验到的并不是依靠迷幻药而来的，他们所经验的是一种源于自我意识的内在经验。", "迷幻药只能让你迷失，它无法让你清醒。如果你的心情刚好不错，迷幻药可以给你天堂。迷幻里根本只是一面放大镜。如果你正处在一种爱的心情，然后你吃迷幻药，你会感觉整个世界都充满了爱。你甚至会爱上你的椅子，你身边周遭的事物都将会很漂亮，没有什么事会不对劲。", "但是那只能维持几小时。然后当你醒过来的时候，你的状况将会比你吃迷幻药之前的状况还要更糟。因为你已经看过了很美的事物，而现在你看到的是一个毫无魅力的平凡世界。因为你已经看到周遭围绕着迷幻药的彩虹，而突然间它们都消失无踪。因为你已经看到人们头上带着光环，而他们现在却如此平凡，甚至去回想他们头上的光环都变成是一件很愚蠢的事情。", "但是佛陀和卡比儿，他们一成道的那一刹那――这种成道不是每年颁发一次执照的那种――，一旦它发生了，它就是发生了。它可以变得愈来愈大，愈来愈成熟，但是它绝对不会倒退回去。这就是用来评断你是经由药物得到幻象，还是处于正确静心的标准。", "「正确」这个字眼必须被了解。有很多人对于佛陀一再地使用「正确」这个字眼谈论各种状态而感到忧心，他们并没有注意到所有真正的东西都会有赝品――美国制造的（Made\nin U.S.A.）假的东西很便宜，但是它只能使用几小时的时间。因为它很美，所以你就上瘾了。一而再，再而三的。而每当你使用它时，你就必须使用愈来愈多的分量，因为你的身体对它会产生免疫力。当任何一种迷幻药都对你无效时，那一天你的身体就对迷幻药完全免疫了。", "印度对于使用药物是很有经验的。对于用各种药物或毒品来模仿最终的经验，在印度已经有超过一万年的历史，他们甚至走过头了――即使今天，在拉达克（Ladakh）的庙里，都还保留着眼镜蛇。", "当一个人对所有的药物都已经免疫，以至于再没有一样药物可以对他有效时，那么最后的办法就是眼镜蛇。让眼镜蛇在他的舌头上咬一口，然后他会感受到一点点三摩地的经验。其实，让眼镜蛇咬一口一定是死路一条，但是你会觉得很奇怪：死的却常常是眼镜蛇，因为那个人身上充满了毒素。", "在印度有一项流传数百年的传统。那就是每一位国王都要扶养一位美女，并且从她小的时候就开始喂她毒药。分量从小到大逐渐增加，这使得她的免疫力可以增强，以至于她长大后可以服食任何毒药而不至于昏迷。扶养的最后阶段是：当她变成一位少女，象花一般青春地开放时，少女将会被送到敌人国王的身边。这一点也不困难，因为她会被先送到敌人的城市里，而敌人的国王将会对她感到兴趣。这些女孩都是从万人之中所选出来的，她们是特别的间谍，国王很快地会发现这些从没见过的漂亮女孩，而只要女孩轻轻的一吻，就足以使国王致命。", "今天你再也找不到有如此训练和纪律的女孩了。这是件好事，她们是佛陀那个时代的产物，而且她们不是那种用过一次即丢的东西――美国的方式。她们在杀死了敌人的国王之后，便回到家乡，准备再被送往其它的地方。没有人会怀疑国王是因为这女孩的一吻而致死的。", "阿都斯．哈克斯雷（Aldous Huxle）和他的同事对于整个使用药物的历史并不清楚。而女孩子们为什么愿意服用药物呢？因为那给了她们一种很好的感觉，一种如此愉悦的感觉。她根本不在乎吃药是准备干什么用的？但是药物让她充满幸福感地漂浮着。", "当佛陀说「三昧三摩地」时，他是正确的。他绝对不会相信阿都斯．哈克斯雷的三摩地是正确的三摩地，那只不过是幻象罢了。", "但是为什么没有人批评过阿都斯．哈克斯雷？所有的政府都反对药物，他们理当先批评阿都斯．哈克斯雷。但是他们不只是没有知识，他们也没有经验。阿都斯．哈克斯雷那个人至少有过幻象的经验――所有的政府他们甚至连对于幻象的经验也没有。这么久了，虽然所有的政府都反对药物，情况却一点也没有改变。禁止改变不了事情，相反地，那会增加你对被禁止之物的兴趣。", "我反对所有的禁止。我的看法是如果迷幻药可以帮助我们瞥见三摩地，那么它所有的副作用应该可以被移除。因为它只是化学物品，并且可以在我们的掌控之中。不好的副作用才是问题，它们应该被移除。而且迷幻药的替代品应该被制造出来――完全洁净，完全地觉知，带给你单纯直接的瞥见。它没有上瘾的问题，而且当你知道它将带给你单纯直接的瞥见，它是无害的。它可以引领你开始对真实的追求。", "与其反对药物，真正该做的是制造可以带领人们抵达三摩地的「药物」。试想：如果一颗化学药丸都可以如此充满祝福，那么真正的东西又将会是怎样的一种情形？和真正的狂喜，海洋般浩大的感觉比较起来，迷幻药只不过是一颗小露珠。但是没有人愿意听从真正的方法，成千上万的人都冤枉地待在监牢里。人数也许是数百万，而不只是数万人。他们当中大部分年纪都不大，甚至发现有六岁大就吃迷幻药的，没有人曾经想出解决的办法。", "而一旦小孩子吃了药，不管他们有多大，是男是女，他们会永远无法忘掉那种经验。其它的任何事都变得很无聊，他们的心里将会一直渴望着药物。全世界的政府都应该做一件事，那就是透过他们对于化学药物的研究，产生一种不会上瘾，完全无害的药物。而且，不好的副作用已经被移除，只有愉悦感的部分，一种想要跳舞的渴望，一种想要追求真实的渴望被保留下来。因为迷幻药的感觉只能维持几小时。", "这些药物可以正确地被使用。所有的东西都可以被正确地使用或是被误用，但它们仍是同样的东西。", "百丈对他的门徒说：", "参禅就像是钻木取火一般，", "一种古老的方法。", "最有效的方法是在过程要毫无止息的勇往直前。如果你在木材刚刚发热，或是才刚宝烟就停止的活，就算你花上累世累劫的功夫……", "累世累劫，如果你慢慢来，你将根本也看不到一丝的火花。", "他的意思是有些事情要把握时机才能被完成，如果你慢慢来，你顶多只能制造出烟雾，而不是火焰。要生起火焰你必须毫不止息地努力。假如才刚看到木材发热，你就说\n「休息一下」，木材将马上又变冷，假如才刚看到木材冒烟，你就说「马上就有火了，现在可以休息一下」，烟马上就会消失无踪，木材也会再度变冷。火就隐藏在木头堆里，但是你必须一直持续到发现火花，看到火苗窜起为止。", "这对静心而言也是一个很好的例子。你进行了一下子，然后你说：「明天还可以做，急什么？够了，现在先休息一下――而且如果每一个人最终都是要成佛，那么是在礼拜天或是在礼拜六又有什么差别？一个礼拜只有七天，我总会在某一天成佛的。\n」如果你想要慢慢来，用随随便便的方式，外加休息，你将永远无法抵达。", "虽然路途非常地短，但那只是对于有飞箭一般速度的人而言。飞箭在中途不休息，它没有中途休息站，它无法在空中休息一下再走。它只能在路途中毫无止息地勇往直前。所有修行的人都应该切记这一点。", "我故意使用「飞箭」这个字眼，是为了要让你了解走向自己不是清晨的漫步――漫无目的。走向自己不是某种可以分期付款的事情。它是量子式的跳跃，一旦你决定了，不可回头。你只能勇往直前。", "那当然需要勇气和毅力，因为你是行走在黑暗和未知的空间里。你甚至连一盏灯也没有――没有同伴，你没有任何的地图。但是静心修行要求你以光速进行，速度是如此之快，以至于累劫累世的旅程可以在一刹那之间完成。", "百丈说：", "我的家乡靠近海边，离沙滩不过数百步的距离。假设我有一位同乡因为不知道海水是什么味道，想要亲自前往海边尝尝，而他只需走几步或是更远一些就可以抵达海边。试问，这种情况下，他能够真正尝出海水又咸又苦的味道？", "你必须抵达海洋一百公尺，两百公尺，距离不是问题。问题是你必须一路一直走下去。", "但是，另外有一个人。虽然他从很远的地方，象高斯玷、峋斯玷、或是硅答、弭诺一样远的高山上出发。只要他中途毫不逗留，不出几天的功夫，他将一样可以抵达海边。而且，当他将手伸进海里并且舔舔手上的海水的那一刻，他将马上知道海水的味道。而且不只是这眼前的海水，包括更遥远的海边、北极洋、南极洋的海水，他都会知道。事实上，他将会知道这个世界上每一处海水的味道。", "重点是抵达海边，但不是那种冷冷淡淡的方式：「今天走了几步，然后明天再看看情形怎么样」。如果这种方式变成你的习惯，你明天还是会重复今天走的的几步。\n「今天走了几步，然后明天再看看情形怎么样」――如果这变成是你的模式，你将永远无法抵达。你会总是走了同样的几步，然后就告诉自己：「够了，等明天再看看。」", "对修行者而言，明天是不存在的。", "「未来」不是一个修行者所关心的，「未来」是头脑的顾虑。没有「未来」，头脑将无法存活。如果所有的「未来\n」突然消失，头脑将会无所是从。「未来」提供了让头脑幻想、投射的空间：一个人将会变成什么？一个人将会达成什么？只有在「未来」里，所有的野心得以被展现出来。但是如果\n「未来」突然消失无踪――突然间你就下降到一个点，在那里，没有任何的「未来」。在那里，不管你是心跳停止，或是你开始向后跑，并且心里想着至少「过去」还存在，但是，「过去\n」将也不会在那里的。", "「过去」和「未来」都只存在你的头脑里。", "只有「当下」是真实的。", "所以每次当你静心，你都要认为那是最后一次，你要认为也许没有下一次静心的机会了。所以要毫不停留地直抵海边。一旦你尝到你本性的味道――欢呼、舞蹈、祝福、狂喜，一切就没有问题了。你知道路了。它并不远，它就在你里面，只离你的头脑几寸远。但是一旦你知道了，一旦你知道了，那么一切就没有问题了。然后你就无法忘记它，你就无法反对它。然后它就成为你的基本生命，而当静心成为一个人的基本生命，那么你将再富有不过，再光辉不过。奥秘就存在你里面。", "有一首偈这样写着：", "用一张破网――一张充满破洞的网", "用一张破网", "我抓到了宇宙上", "所有的蝴蝶", "他要讲的和蝴蝶无关，内容也不是关于一张破网的问题。他所谓的和你的心有关。一颗千疮百孔的心，到处都是破洞。这里缝缝，那里补补，到处都是裂痕。但是这首偈说，别担心：", "用一张破网", "我抓到了宇宙上", "所有的蝴蝶", "只要洞悉奥秘。奥秘是超越这张破网，做自己的心的主人，那么即使是一张破网也可以网住全宇宙的蝴蝶。你现在的心什么也抓不到，所有的事物不断地从破洞流出。你有看见你正在漏失吗？我不认为……但是你将来会看见的。", "贝斯侯（Basho）说，静静地坐着……这没有错。但是他并不知道当你静静地坐着时，草本并不一定自己生长。大部分的情形是思绪象沙漏一般地乱窜。贝斯侯的经验是一项很伟大的经验，但这也是一项你可以自己进行的简单实验。只要在房间里独自坐着，闭上眼睛。你看：心如脱缰野马，思绪到处乱窜，所有的东西都往外漏失。", "当我说超越头脑，我是指超越这些乱窜的思绪。这样一来，你就可以找到某种稳固的站立点。在你跳跃之前，你至少需要先找到可以站立的点。从那里跳进黑暗，跳进你的本性，未知的领域。", "据说佛陀曾经说过，凡是伟大的事物一定是先苦后甘。反之亦然。那些刚开始很甜美的，象蜜月旅行，到头来总是很苦。静心刚开始也许会进入黑暗、未知的领域，但它最后会在自我洞悉中，在爆炸般的无限的光亮中结束。而一旦爆炸发生了，你就成佛了，你就无法后退。头脑已经不见了，就象影子消失一般，现在的你心无杂念地运作着。而任何来自无念的行为都是好的，都是对于这个世界的祝福。", "曼尼夏问道：", "挚爱的师父，", "百丈说：「最有效的方法是在过程要毫无止息的勇往直前」，但是假如我们已经知道前面是什么地方，我仍还需要去吗？", "这只是说法的问题而已。当百丈说：「最有效的方法是在过程要毫无止息的勇往直前」时，一点问题也没有，他是在对他的门徒说，不是对学生。他是在对一群修行者说。", "当我跟你说，直接进去。你不可以问我「去哪里？」你也不用去世界地图上找――它在哪里？你了解的，你完全知道它在哪里，只是你以前没走上那条路罢了。", "所以，曼尼夏，你完全知道你必须去哪里。只要勇往直前。用走的，甚至用跑的，都没有用。那也就是为什么我使用\n「飞箭」这个字，要象光速一样。我用「量子跳跃」来形容，前一刻你还是凡夫，倾刻间，你就成佛了――如此之快。", "存在你和你的佛性之间的并不是距离，只有误解。那就像是二加二等于四，但是你总认为二加二等于五。而我告诉你这是一项错误：二加二不等于五，等于四。你认为有那么难吗？你会马上看到重点。", "听说精神病患是那种认为二加二必定等于五的人。他们都是基本教义派，所有的基本教义派都是精神病患。他们知道每一件事――上帝在哪里……他们知道说圣灵犯了罪。但是他们不是把上帝，而是――犹太人把可怜的男孩耶稣钉上十字架――那不是他的错。", "圣灵和上帝是一体的，圣灵似乎是上帝的人格，他的面具。他们不直接说上帝犯了通奸罪，而且是和一位可怜的处女――玛丽亚。他们说是圣灵干的，而耶稣这个可怜的男孩是在这宗罪行中被生下来的，所以他们把他钉上十字架。本来应该是上帝的，但是问题是――事实上每个人都想把上帝钉上十字架，但是他在哪里呢？他们只找到替代品――儿子，所以他们说：\n「也好，至少把这个家伙钉上十字架。」", "精神病患无法被说服说二加二不等于五。神经官能症的人认为二加二可能是四。但是他们并不很确定，他们很担心：为什么是四？为什么不是五？如果是五的话，他们就没什么问题。这就是精神科医师用来判断谁是精神病患，谁是神经官能症的方法。", "不管一个精神病患的看法是什么，你无法改变他的看法。神经官能症的人可以被改变，但他们总是会担心：\n「这似乎是正确的，但是天晓得会不会是错的。也许我以前是对的，因为以前那样让我感到舒服。现在，为了让二加二等于四，却制造出了焦虑。」", "在你和你最终的真实之间没有距离，只要翻转一下。与其向外看，何不闭上眼睛，向内看。只要一刹那，当你完全忘记外面的世界――过去、未来、外在的每一件事――而你只停在此刻的当下。向内看，正在发生的，蜕变，佛性的降临……", "曼尼夏还问道：", "难道不是我们的不确定，我们的摸索，因此我们必须自己去发现什么是对的方向，什么是走错路吗？", "如果你往内看，你不会走错路，因为那里根本就没有路，更别说两条路。只有外在世界才会走错路，而且如果你不知道路的话，你通常还是必须到处摸索。在内在的世界中，你甚至没有手可以摸索。内在的世界是纯粹明白的。", "在印度，我们称这种明白叫（darshan），darshan的意思就是明白地看见。而那就足够了，你不需要再做其它的事情。", "在你明白看见之前，一些笑话，这是你以前总是看不见的原因。", "教宗保累克去眼镜行。", "「我老是看到白点，」教宗保累克抱怨者。", "「真的？」验光师回答，他把一副新眼镜放到教宗的鼻子上。「如何？」", "「哇！太棒了，」教宗回答：「现在那些白点看得更清楚了。」", "鲁奇正和他十来岁大的儿子――史博格诺利坐在一起。", "「你想要什么生日礼物，儿子。」，鲁奇骄傲地问着他的儿子。", "「我要看（I wanna watch．我要手表）」，儿子说。", "「没问题，」鲁奇耸耸肩膀：「如果你妈没有意见的话。」", "听懂了吗？听不懂的话，到半夜你就会懂了。", "（大厅中海浪般的笑声一波一波传开，愈来愈大，进来的门徒也愈来愈多。）", "你们看到了吗，有人听懂了。", "一天早上，再见小姐，五年级的老师，问学生什么是最好的职业。", "「房地产，」小爱尼尔说：「因为每一个人都需要房子住，而且房子会增值。」", "「加油站，」小艾柏特说：「因为汽车总需要汽油。」", "「不！」小佩姬说，从教室的后头：「世界上最好的职业是当妓女。」", "「什么！」再见小姐大叫，充满惊吓：「佩姬．苏，你怎么会这样说？」", "「很简单，」佩姬．苏回答说：「因为那是世界上唯一不用本钱，卖了还有，而且永远卖不完的职业。」", "三个女人抵达了天堂的大门，贝蒂和玛格丽特是英国女孩，罗莉塔是意大利人。圣．彼得非常仔细地看着这三个女人，然后它转向贝蒂，说：\n「你是一个贞节而诚实的女人吗？」", "「我的好男人，」贝蒂回答说：「我是英国人，我一辈子都非常诚实而且干净。」", "「好，好。」圣．彼得说，检视着他的名单说：「跟着那个天使到粉红色的房间里去。」", "然后，彼得转向玛格丽特：「那么你也是一位贞节而诚实的女人吗？」", "「噢！彼得，」玛格丽特回答说：「我就象雪一样洁白纯洁。」", "「好！」圣．彼得说，检视着他的名单：「跟着那个天使到粉红色的房间里去。」", "然后他转向罗莉塔：「你有一直保持贞节而诚实吗？」", "「我从来没有害过人，」罗莉塔回答说：\n「我可以说是很诚实的，我喜欢爱情，而且我非常纯粹，只喜欢为爱而爱。」", "「好！」圣．彼得说，丢掉他手上的名单：「跟我到我房里去！」", "尼维丹诺……", "尼维丹诺……", "安静，闭上眼睛", "感觉你的身体完全静止", "现在，往内看", "象箭一段，以你全部的精力", "不要在任何地方停留", "勇往直前", "直入你存在的核心", "此刻你就是佛", "此刻你就是存在的光环", "此刻，一切是你的都将显示给你", "所有的奥秘，所有的奇迹", "而最伟大的奇迹是", "当你朝向深深的黑暗中消失走去", "被一道完全不一样的亮光", "一道没有尽头的亮光", "照亮你的本性", "而且你有一种永恒不朽的绝对感", "再让它清晰一点，尼维丹诺……", "忘掉你的身体――你不只是身体", "忘掉你的头脑――你不只是头脑", "你是两者的观照者", "身体正躺在那里，头脑也正在不断地活动", "――而你正在观照", "你总是一个观照者", "不为任何的思绪", "任何的欲望，任何的行动所左右", "你的纯粹是永恒的", "尼维丹诺……", "回来", "但是带着你的经验", "带着你的愉悦，带着你的祝福", "带着你内在的空回来", "静静地坐一会儿，就象佛一般", "完全地寂静，无尽的包容", "不知一事，但是充满惊奇", "不求一事，但是充满了爱", "这是你的真实本性", "如何？曼尼夏。", "是，挚爱的师父。", "各位佛，我们可以为佛性欢呼吗？", "是，挚爱的师父。"]}