{"title": ["存在的语言", "第三章　不假外求", "九月一日，一九八八年", "我们所挚爱的师父", "临济禅师说，道的信徒，在山上的高僧所看到的风景和释迦牟尼佛所看到的没什么不同。", "在我们多采多姿的日常生活中，难道还缺了什么东西吗？经由六种感官所产生的灵性之光……", "经由六种感官所产生的灵性之光从未曾被打断过，", "一个可以感受到这一点的人，他的余生将无忧无虑。有德行的人，在一座像是着了火的房子的三界中，是没有平和的。", "有德行的人，在一座像是着了火的房子的三界中，是没有平和的。那不是一处可以久待的地方，因为在那里，无常的怪兽很快地就分辨不清什么是高贵和谦卑，什么是年老和年轻，如果你真的不想分辨父权和佛陀的不同，那里将可以让你不假外求而满足。", "假如，在一个念头的瞬间，你纯洁无瑕的无念闪动了，这是你的Dharmakaya(法身)佛性。", "假如，在一个念头的瞬间，你冷静的无念闪动了，这是你自己的Sambhogakaya(报身)佛性。", "假如，在一个念头的瞬间，你无分别的无念闪动了，这是你自己Nirmanakaya(化身)佛性。", "这三位一体，就是我正在详细解说的法则，", "这三位一体，就是我正在详细解说的法则，", "由于父母的邀请", "马崔亚（Maitreya）！马崔亚！", "（萨德立亚从后面笑得很大声。）", "马崔亚（Maitreya）！马崔亚！", "挚爱的师父：", "挚爱的师父：", "是的，挚爱的师父", "是，挚爱的师父。"], "content": ["存在的语言", "The\n              language\n              of existence", "第三章　不假外求\n九月一日，一九八八年", "九月一日，一九八八年", "我们所挚爱的师父", "临济（Rinzai）禅师说：道的信徒，在山上的高僧所看到的风景和释迦牟尼佛所看到的没什么不同。在我们多采多姿的日常生活中，难道还缺了什么东西吗？经由六种感官所产生的灵性之光从未曾被打断过，一个可以感受到这一点的人，他的余生将无忧无虑。", "有德行的人，在一座像是着了火的房子的三界中，是没有平和的。那不是一处可以久待的地方，因为在那里，无常的怪兽一下子就分辩不清什么是高贵和谦卑，什么是年老和年轻。如果你真的不想分辩父权和佛内的不同，那里将可以让你满足。", "假如，在一瞬间，你纯洁无瑕的无念闪动了，这是你的Dharmakaya(法身)佛性。假如，在一瞬间，你冷静的无念闪动了，这是你自己的Sambhogakaya(报身)佛性。假如，在一瞬间，你无分别的无念闪动了，这是你自己的Nirmanakaya(化身)佛性。", "这三位一体，就是我正在详细解说的法则，它只有在空无之中，不假外求才可以达成。", "曼尼夏，在我开始谈论临济的经文之前，我必须先解释我昨天的缺席。我昨天无法出现是因为阿南多把我所有的衣服送去干洗，我原先以为洗衣店只在普那（Poona），但是到了晚上的时候，我才知道洗衣店是在盂买（Bombay）。阿南多在晚上的时候打电话回来说她要去瑞士，她还带着装满我的衣服的十二个皮箱！", "无论如何，她总是要被劝回来的。因为若没有穿衣服，政府将马上有逮捕我的理由。好在她已经从孟买回来了，我今天能出现在这里，应该归功于她。", "临济禅师说，道的信徒，在山上的高僧所看到的风景和释迦牟尼佛所看到的没什么不同。", "事实上，他的意思是说不只他的看法和释迦牟尼佛相同。所有的佛，过去的，现在的和未来的，他们都有同样的洞见，同样的光亮。但是他只能以自己做为说明，理由很简单，因为那是他真正的经验。自从他知道了自己佛性的那一刹那起，他就明白地看着自己的每一个行为，每一次活动，每一次反应。他清楚地知道那和Sakyamuni释迦牟尼佛并无二致。", "在我们多采多姿的日常生活中，难道还缺了什么东西吗？经由六种感官所产生的灵性之光……", "这六种感官必须被提出来。我们通常只谈论五种感官，第六种总是潜伏着。在你一开始向内看的刹那，第六种感官才会开始运作。因此当佛陀谈到第六感的时候，那使得人们非常地惊讶――第六感在哪里？它是看不见的，它是当你闭上眼睛，突然间，你就看到一股你以前从不知道的，穿透你内在的新的感觉。它总是在那里，只是你从来都没有倒转回自己内心。所以佛陀总是在谈论第六种感官。", "经由六种感官所产生的灵性之光从未曾被打断过，", "现在，应该要有七种感官。理由很简单……所有的生理学家，直到这个世纪之前，都还没有注意到你的耳朵不只是一种感官，而是两种。一种是听觉，另一种是维持平衡的感觉。酒鬼走路时摇摇晃晃的，原因很简单，因为酒精影响了他的平衡感。他想要把脚落在某处，而脚总是不听话。这个隐藏在耳朵内的感官不象眼睛、耳朵或手那样明显。可怜的酒鬼就是因它而受罪。", "所以我想要改变一下顺序。佛性、佛眼是第七种感官，其它六种你都有了。有人打了你一耳光，突然间你就感到天旋地转――那就是第六种感官。", "一名醉汉使劲地想打开他家的门。他的老婆已经因此对他很厌烦，醉汉还是不管，他总是任自己的意，三更半夜才回家……所以她说：「你有钥匙，你自己安静地开门进房，然后睡觉，不要吵我！」", "他这下可丑大了。有一位警察在街上看着这位可怜男人的难题，他无法把钥匙插进锁里，他的两支手都摇摇晃晃的。开锁时，你需要一点点平衡让锁头静止，你同时需要让另一只握着钥匙的手有一点平稳。", "这位警察同情这位男人，走过来问他：「需要帮忙吗？」他说：「要，请在我开锁时帮我稳住房子，所有的东西都在动，好象地震一样。\n」警察大笑，然后他说：「这实在太夸张了。」", "就在这个时候，他的老婆，听到吵闹声，从二口打开窗户问道：「怎么了？打不开吗？要不要再拿一把钥匙给你？\n」这个男人说：「钥匙完全没有问题，给我另一把锁，我就可以打开了。」", "只要凡事失去它的平衡感，一个人将不只是走路摇晃，也将会开始看到虚假的东西，而且会开始反对真实的东西。这就是错乱。如果你尾随一个醉汉从酒吧回到家里，那将会是一次很了不起的经验。你将无法相信在路上所发生的那些事情。", "所以我要你们记住，一共有七种感官。第六种，临济禅师所说的佛性，我宁可称之为第七种。关于第六种，临济禅师的说法就象其它的人一样地传统。那不是他的错，因为从前根本不被认为有平衡感的需要。那只是我们在进一步了解耳朵深层的结构之后，才清楚知道耳朵内还有某种帮助平衡的感官。临济禅师的意思是：经由这些七种感官，灵性之光不断地放射着。", "一个可以感受到这一点的人，他的余生将无忧无虑。有德行的人，在一座像是着了火的房子的三界中，是没有平和的。", "这是所有成佛的人的经验。到处都是纷乱的，每一件事都好象着了火一样。而你所能做的就是跳出火堆――你的忌妒之火，你的贪婪之火，你的恐惧，你的爱欲，以及你的怒火――你所藉以生存的地方只不过是一间着了火的房子。它其实根本什么都不是，里面每一刻都有焦虑，每一刻都有烦恼。", "有德行的人，在一座像是着了火的房子的三界中，是没有平和的。那不是一处可以久待的地方，因为在那里，无常的怪兽很快地就分辨不清什么是高贵和谦卑，什么是年老和年轻，如果你真的不想分辨父权和佛陀的不同，那里将可以让你不假外求而满足。", "那就是所有讯息的精髓：不假外求。向外寻求事物就像是进入一间着火的房子。不管你有多努力……，只要借着对自己说：\n「生活就是如此」，你甚至会对一个不舒服的环境感到舒服。但是事情不是这样，你可能只是对你的哀愁，对你的悲惨习惯而已。每个人总是因为「事情不过就是这样吗？」的想法，而开始习惯一切的事情。愤怒、爱欲、怨恨，它们来来去去，象怪兽一样占据着你。", "「从一个监狱到另一个监狱，从一个火堆跳入另一个火堆」。避开这种恶性循环的唯一方法就是不假外求，完全地倒转回自己内心。在内在的世界没有所谓的寻找，你会直接看到。在外在的世界，你必须不断寻找，而且还找不到任何东西。往内，你不用寻找，它已经在那里了。", "假如，在一个念头的瞬间，你纯洁无瑕的无念闪动了，这是你的Dharmakaya(法身)佛性。", "佛陀做了一些分类，Dharmakaya的意思是宗教性的主体。假如，在一个念头的瞬间，你纯洁无瑕的无念闪动了，这是你的Dharmakaya佛性，你就进入了你自己内在空间的领域，那里可以说是宗教性的基本主体。", "假如，在一个念头的瞬间，你冷静的无念闪动了，这是你自己的Sambhogakaya(报身)佛性。", "无念自己闪动了就是静心，那就是所谓的三摩地。佛陀称之为Sambhogakaya――祝福的本体。", "假如，在一个念头的瞬间，你无分别的无念闪动了，这是你自己Nirmanakaya(化身)佛性。", "过去的印度，也许佛陀是唯一位曾赞扬过创造性的佛。Nirmanakaya的意思是创造的本体，Nirman指的是创造。", "如果无念毫无分别心地闪动了，你的整个人也会自动地开始想要创造。创造什么并不是重点，你也许是一位陶艺家，你也许是一位音乐家，或者你也许是一位诗人。不管你是谁，不管你是在做什么――你也可能只是一位家庭主妇――你的工作都将会带有创造性的特质。你的工作将会散发出爱、安详、和平的特质。", "这三位一体，就是我正在详细解说的法则，", "临济说：「你是这三者，虽然你没有完全感觉到它们。你只感觉到其中一体，肉身体。但是它只是骨架而已，隐藏在它里面的是无限的宝藏。\n」佛陀将之分为三种，Dharmakaya法身，Sambhogakaya报身和Nirmanakaya化身。", "这三位一体，就是我正在详细解说的法则，", "它只有在空无之中，不假外求才可以达成。", "如果你在空无之中不假外求，你就完成了，你就是完整的，你是完美的。一旦你开始渴求外在之物时，麻烦就来了。你马上从国王的宝座跌落为一位乞丐，而一旦你变成乞丐，你就很难再登上王位。", "这个世界如此之大，欲望总是带着你到远方。红尘中的凡夫总是如此投入地想要完成他们幼稚的欲望。", "锡尔塞斯虎库麦克汉是他自己那个时代的大富翁之一。在一九四零年；……我还是个小孩子时，我的父亲生病了，所以我和我的父亲一起在医院里。这个有钱人，锡尔塞斯虎库麦克汉，在印多尔（Indore）盖了一间很棒的医院。他通常会来医院，我们因而偶然地成为好朋友。他是一个老人，但他每天都会来，而我都会到大门去等他。我问他：\n「你这么富有……」。印多尔几乎有四分之三以上的房子都是他的财产，而印多而是一座美丽又富有的城市，仅次于孟买。", "他说：「你问的是从来没有人问过我的怪问题。」", "我问他：「为什么你还继续办厂？继续盖宫殿？你一直在老去，等到你死的那一天，这些又有什么用呢？」", "他说：「我知道。我将会离开，而且我带不走任何一样东西。但是想要成为这个国家最富有的人的欲望不断地驱使着我。没有别的理由。因为我所拥有的，都必须是全世界最好的。」", "他有全世界唯一部纯金打造的劳斯莱斯，但他从来没开过，车子只被用来炫示，就放在他的宫殿前面。他拥有这个世界上你想象不到的最漂亮的马匹，我从前从没看过这么漂亮的马。他有一间收藏着各种奇珍异宝的宫殿，理由只是他想要成为唯一的拥有者。他的状态绝对是这样子：一旦他买了一样东西，那样东西就不可以再被生产。他必须是唯一的拥有者，他愿意为它付出无上的代价。", "他唯一的欲望――因为在今天，印多尔已经是一个州，买下州里所有的房子。他几乎成功了，今天在印多尔有百分之七十五的房子属于他所拥有。甚至国王都必须向他借钱。为了要买下整个印多尔，他总是慷慨地借给国王：「就算他是国王，但是财产是我的。」", "我问他：「财富对你有什么用？你心里平和吗？你总是紧张焦虑地来到医院，询问你的心理医师如何处理自己的麻烦？这些财富无法解决你的烦恼，这些房子也无法解决你的烦恼。」", "直到有一天，他收购了全印度的黄金，他成为印度的资金之王。不管在何处，他尽可能地购买黄金，因为一旦你手中有全部的黄金，你等于掌握了整个国家，假如你开始抛售，金价就会开始下降。因为他握有很多的黄金，市场必须依他而定。", "然后我问他：「从这当中，你得到了什么乐趣？」", "他说：「我不知道，我只是有一种想要成为全世界最富有、最有权力的强大欲望。」", "只有当你清楚地了解外在事物无法给你任何的满足时，内在旅程才会开始。", "大谷安（Takuan）写到：", "由于父母的邀请", "我们来到这里", "成为暂时的客人", "然后，不带一丝记忆地", "我们又回去原来的地方", "短短几句话，他却道出了生命的全部。一个小孩子受到父母的邀请来到这个世界上，待上一段时间之后，便又回到未知的宇宙中去，就像是海洋中兴起的小波浪，这便是我们所说的生命。", "如果你了解这一点，你会谦虚。你会变得非常平和，你知道你只不过是过客，根本没有需要占有什么。没有什么是需要执着的，你一定会走，而每一件事情都会被留下来。死亡的浪潮一定会来，并且会冲掉你在沙滩上所留下的所有足迹。", "合帖（Hotei），另一位禅师所写的偈：", "马崔亚（Maitreya）！马崔亚！", "无处不在", "它在这里，那里，在每一个地方", "但是总不为人所见", "这首偈对我们而言特别地重要，因为马崔亚就躺在这里。合贴（Hotie）不知道马崔亚在何处，他通常就坐在第一排，他迷失了，我可以把他找出来……", "（萨德立亚从后面笑得很大声。）", "看到了吗？萨德立亚。你将必须去把他找出来，这就是问题。因为马崔亚是不听任何人的话的，你必须把他拉出来。从前有一次他出现了，他敲着位于拉欧主的房舍的门，有好几天的时间，阿南多非常地害怕，因为他每天晚上都敲她的门。马崔亚曾经是她的邻居。", "马崔亚他失踪了好久。但是无论如何，他现在就在这里，在树上，在空中。", "马崔亚（Maitreya）！马崔亚！", "无处不在", "它在这里，那里，在每一个地方", "但是总不为人所见", "马崔亚是佛陀的另外一个名字。「朋友」是马崔亚（Maitreya）这个字的另外一个意思。", "曼尼夏问道：", "挚爱的师父：", "当你在谈论涅盘，或是谈论任何我们头脑不知这的事情时，要让自己的头脑不涉入而单纯地倾听是非常容易的――让你的字眼穿透我们的意识，用你所谈论的字眼来静心。但是，当你谈论到关于日常生活的事情时，要不涉入头脑就比较难了。", "举例来说，很明显地，那一天晚上，我们其中一些人认为你赞同药物，另一些人则认为你说药物对修行没有帮助。", "假如在听你讲道时介入头脑，是否会使得我们错失了坐在这里的重点？", "曼尼夏，你的问题非常好，因为它也许是很多人心中的问题。你之所以会有这样的问题，是因为你没有注意听。我那天晚上所说的既不是我赞同药物，也不是反对任何的药物。我所说的是另外一件事。我说有好几世纪的时间人们想要禁止药物，但是都失败了。净化药物是除掉药物的唯一途径，而且那是可行的，因为它们是化学药――我们可以改变一下它们的组合方式。我们可以使它们变得很有用，不会摧残伤害任何一个人，而只会为使用它们的人带来休息的、祥和的片刻，使他们可以超越平凡无聊的生活。也许，那会帮助他去要求更深入的东西，那小小的片刻也许会成为静心的追求。", "除非药物被用来当作朝向静心的踏脚石，不然它们是危险的。以药物今天的样子，它们是危险的，而且没有政府可以禁止它们。所有的宝藏……数百万的人都活在监狱里――特别是年轻人，他们已经被药物完全摧毁。有一个简单的解决方法……我总觉得很奇怪，为什么那些有权力的人，总在做一些不可能的事，而不试着用简单的方法。最简单的办法是，不应该再有任何的工厂产生任何有害人类心灵的药物，而应该制造有营养，对静心有帮助的药物。但是却没有人有这样的提议。", "我们其它方面的困难也是一样。那些有劝力的人之所以有劝力，是因为大部分的人都生病了，不管他们是因为营养不良，或是养分错误而生病，不管他们是因为药物而受苦，或是因为焦虑彷徨而受苦。", "似乎那些精英们，有权力的人，他们想要人们维持现状。他们不觉得有人必须成佛，他们不提供任何帮助人们静心的机会――藉由教育，藉由父母，藉由邻居。", "我认为这个世界上，没有什么东西必须被否定。我绝对完全地肯定存在世上的每一件事，因为，即使是毒药都可以被用来治愈一些症状。所以，没有什么东西是需要被否定的，只是你必须找出一种更恰当的使用方式，这样你的生活也会更丰富一些。现在，你说有一些人认为我赞同药物。某方面来说，是的。但是，不是指你可以买得到的那种，而是必须被重新创造的那种。它们和大麻、海落英、LSD不一样。它们的化学组合不一样，它们有各种可能帮助你身心的方式。所以他们听到的是正确的，只是诠释错误了。", "他们也许想说，我的天啊：「我一直以为奥修是反对药物的。」结束之后，他们也许急着认为：「佛陀完蛋了，现在竟发现了一个贩卖药物的人。\n」但是他们误解我了，他们的判决错误。我是不赞成这些药物的。", "而你说，另一些人则认为我说药物对修行没有帮助。那也是不对的。就药物原来的样子，他们对修行没有帮助，它们是障碍。但是我们可以改变它们。", "人类可以登陆月球，却没办法把药物从负面的、有害的的层面转变为帮助、肯定人们生活的东西。这实在叫人无法相信。没有人朝这方面努力，只因为宗教领袖们的害怕：假如人们有药物就满足了，那么还有谁要上教堂？谁还要去庙里？人们将会单纯地享用药物。并且，因为没有不好的效用，所以你不能反对它。", "政府们也会害怕这样的药物。因为士兵们也会服用，如此一来，你就无法叫他们去打仗，他们会变得很和平。要士兵杀人，他们必须被随时保持在一种状态之中，但是假如这种药存在的话，那么士兵们就会变得爱好平和。将军也许会下命令，向左转，但是将没有人会听从。", "我告诉过你们第二次世界大战时，因为需要士兵，所以各种行业，包括一位教授被征召入伍的故事。他是一位哲学教授，他一再重复，我不适合当兵，我是一位哲学教授，但是没有人听他的――每一个人都在找不用当兵的借口，他也因此被迫去当兵。", "第一天清晨操练时，他站在队伍中。口令是：向左传、向右转、向前走、向后走、但是他站在原地一动也不动。", "将军走向他，问他：「你怎么了？为什么不听我的命令？」", "他说：「为什么呢？每一个人到头来还不是要回到我站的地方？所有这些练习，你可以告诉我它们的目的吗？他们到底要走去哪里？他们总是要回来排好的。所以我已经站好在这里，转来转去最终也没有什么改变――我在观察。」", "将军说：「你是一个很奇怪的人，是谁把你征召进来的。\n」他说：「我之前说过了，我不适合当兵的。你们全是白痴，包括你在内，都在做一些不必要的事情，我看不到有任何敌人的存在。」", "所以，他被帝到一个人面前，这个人是负责征召――这场混乱的经理。他被问到：「如何处理这个人呢？他不听从命令，而且，他还争辩。他是一号危险人物，因为别人因此哈哈大笑。他的争辩有传染性，别人可能开始做同样的事情。他是一个非常危险的人，我不想让他在我队上。他在大家面前叫我白痴，而我不能反驳他，这的确很愚蠢。所以他是对的，但是我不想要他，你把他放到其它地方去吧。」", "经理说：「我让他到餐厅里去吧。」", "餐厅里有一堆豆子。坐下，选豆子，大的放一边，小的放另一边。他说：「这个我至少可以做。」", "一个小时之后，经理回来了。什么事情都没有发生，教授只是坐在那里，好象在静坐。经理说：「我的天啊，这到底怎么回事？你什么事也没有做，你甚至连豆子都没碰一下。」", "他说：「我是一个在没有得知一件事的意义之前，绝不动手的人。」", "经理从来都没有听过意义这个字，他说：「意义？需要什么意义，它是这么单纯的一件事。」", "他说：「那一点也不单纯，你不了解相对论。」", "经理说：「这件事不需要爱因斯坦，每个人都会的，大的放一边，小的放另一边。」", "教授说：「那么不大不小的怎么办？这就是我一直在思索的问题――要把它们放在哪里？它们没有地方放，而且你从没有告诉我要把中间尺寸的放哪里？这是一个非常复杂的问题。因为有些大，有些小，但是仍有更小的。如果我很仔细地挑选，豆子会被排成一条直线，绵延数哩长。如果你一定要我这样做，我办得到，但是我看不出那对国家有什么贡献？」", "「我想你是一个讲理的人，但是这里的整班人似乎都是白痴。第一个白痴说，左转，右转，而你要我做的是一件根本不可能的事，豆子会有好几哩长，那么谁来照顾，而我会无止境地排下去。所以，在没有找到意义之前，我是不会动手做任何事，我以前就告诉过你我的职业是哲学教授。」", "很麻烦，不管你是听了之后诠释错误，或是你根本没听而认为药物一点帮助也没有。这两种都错，因为他们都牵扯到现今世界上的药物。而我说的是数百年来一直没有被解决的问题，它一直困扰着数百万人的生活。是该有人出来对科学家说说话，并指出政府们是在毫无必要地将数以百万的人关在监狱里折磨的时候了。再简单不过的作法就是改变药物的化学组合，让它成为健康的。", "但是麻烦是，政府只对暴力的人有兴趣，他们对安静的人没有兴趣，而牧师只对那些焦虑、痛苦、不幸的人有兴趣。不然的话，谁将为谁祈祷？这是很多事情没被实行的基本原因。不然的话，它是那么简单，再简单不过了。其它的事情也是这种情形。", "而且，曼尼夏，我知道你听得进涅盘，或是其它你不知道的事情。你想要我只谈论关于你不知道的事情吗？那等于说我根本不必开口。因为事实上，我所谈论关于涅盘的事情，和你所知道关于药物的事情一样多。也许，关于涅盘的还多一点呢！", "你不要我谈论你实际的生活，你只要我谈谈那些和你无关的事――只为寻找娱乐的话，到福利社去！", "不，我将谈论你的实际生活，而且我将同时谈论超越的东西，因为只谈论一半是不可能的。假如我只谈论那超越的，而你的实际生活仍维持原状，那么，那超越的就无法被追求。它将永远无法成为你的经验。", "我必须谈论那超越的，所以慢慢地，它会渗进你存在的每一根纤维。而且我也必须谈论你的实际生活，这样你才可以根据那超越的逐渐改进。两者必须合而为一，但是现在涅盘对你而言没有意义，它还只是一个字眼而已。", "别人老喜欢谈一些对生命没有帮助的话，但是我对那种谈话一点兴趣也没有。如果你对蜕变自己的生命没兴趣，你是在这里浪费生命，没有必要。", "你的实际生活和生命的超越是单一的同一件事，它们都需要被讨论，而且你要学着不自我诠释，只要清楚地倾听我所说的。", "曼尼夏问道：", "挚爱的师父：", "在静心时，有时候会生起一种清明并且愈来愈扩大的意识，这和观照是同一种现象吗？", "曼尼夏，观照是最高的点，静心所生起的只是起步，那只是一滴小水滴。当你走得更远，远到抵达海洋的时候，你就会知道观照的浩瀚广大。静心只不过是一种技巧，观照是你的本性。", "静心是抵达观照的必经道路。", "现在，讲一些比较严肃的――", "玛吉姆儿多决定去见那无名的胆小鬼，包准好医生。", "「医生\n」，玛吉说：「我先生实在令人无法忍受，他一天要喝三瓶威士忌，抽五包烟，还整天对着我吼，做这个！做那个！他老是逼我，而且他没有工作。」", "「好」，包准好医生说，拿下他的眼镜。「如果他象你讲的那么坏，你为什么还跟他生了十五个小孩？」", "「我本来就在想」，玛吉回答说：「把他从众人之中三振出局。」", "高瓦斯基因为偷了当地超级市场的一只冷冻鸡而吃上官司。包季斯，一位年轻的律师，极力地为高瓦斯基辩护，高瓦斯基这个波兰人因而被判无罪。", "「你被释放了，」法官说，但是高瓦斯基站在原地不动，只向后毫无表情地看了一眼。", "「法官说你可以走了，」包李斯律师说，一边向着高瓦斯基挥手，并指着出口。", "突然，高瓦斯基的脸上泛起笑容，并且对法官说：「谢谢，法官，\n」高瓦斯基说：「那意思就是说我可以保有那只鸡了吗？」", "宝莉信了教――基督教。她结束了妓院的生活，加入基督救赎军展开新生活。有一天晚上她在街角打鼓。", "「我曾经躺在男人堆里，」。「彭！」鼓声响起。", "「白人，」宝莉大声地说，「彭！」。", "「黑人，」宝莉大声地说，「彭！」「彭！」。", "「中国人，」宝莉大声地说，「彭！」「彭！」「彭！」。", "「我曾经躺在恶魔堆里。」宝莉大声地说「彭！」「彭！」「彭！」「彭！」。", "「好极了，姊妹，哈利路亚！」人群的后面传来了一道声音，「把他们全揪出来！」", "但是，当人们信了教，这是一个很普通的现象。那是基督教对世界的一项伟大贡献――他们信教，而且击鼓！他们大声叫出他们的罪行，并且击鼓来吸引人们的注意力，所以别人也会信教。但是，这是何等愚蠢，宗教不是这样子的――没有人可以给你，宗教是你的存在核心。", "现在，尼维丹诺……「彭！」。", "尼维丹诺……\n\n\n　　安静，闭上眼睛\n　　感觉你的身体完全地静止\n　　向内看\n　　这是通往你内在核心的道路\n　　当你看着核心时\n　　你会渐渐地觉知道你的本性\n　　我们称之为佛性的本性\n　　此刻的状态，你们都是佛陀\n　　此刻\n　　可以永远被携带着\n　　并不是以一种紧张，一种想法\n　　而是以一种芬芳\n　　以一种罗曼史\n　　以一种内在之流\n　　它将会显现在你的日常生活中\n　　佛性是你的超越\n　　它将在你的行动之中显现\n　　在你的反应中，在你所做的每一件事中\n　　――佛性将会从内在被表现出来\n　　一天二十四小时\n　　像是照亮周围的火炬\n　　使你包容一切\n　　使你觉知到生活的祝福\n　　这一切都持续地照亮着你\n　　但是你却一直是盲目的\n　　再使它清晰一点，尼维丹诺……\n\n　　放松，放开来\n　　你只是一个观照者\n　　头脑在那里，身体在那里\n　　但是你不只是身体\n　　你也不只是头脑\n　　你只是一个观照者\n　　只是观照\n　　你愈来愈亲近核心\n　　只要观照，你愈来愈接近宇宙的核心\n　　只要观照，而且你已经得到了\n　　它的永恒\n　　它的不朽\n　　一种巨大喜悦\n　　一个已经经验了内在佛性的人\n　　他的整个生命变成一个一种欢庆\n　　一场光的庆典\n　　每一个片刻都是庆典\n　　每一个片刻都是舞蹈\n　　每一个片刻的意识都如千瓣莲花开放\n　　观照走得愈深\n　　更多被隐藏的宝藏将会被打开\n　　尼维丹诺……\n\n　　回来\n　　但是带着你的佛性\n　　记住你刚去过的空间\n　　带着那样的欢乐\n　　那样的和平，安静，所有的花朵\n　　象佛一样地坐一会儿\n　　好了吗？曼尼夏\n　　是的，挚爱的师父\n　　我们可以为佛性欢呼吗？\n　　是，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "尼维丹诺……", "安静，闭上眼睛\n　　感觉你的身体完全地静止\n　　向内看\n　　这是通往你内在核心的道路\n　　当你看着核心时\n　　你会渐渐地觉知道你的本性\n　　我们称之为佛性的本性\n　　此刻的状态，你们都是佛陀\n　　此刻\n　　可以永远被携带着\n　　并不是以一种紧张，一种想法\n　　而是以一种芬芳\n　　以一种罗曼史\n　　以一种内在之流\n　　它将会显现在你的日常生活中\n　　佛性是你的超越\n　　它将在你的行动之中显现\n　　在你的反应中，在你所做的每一件事中\n　　――佛性将会从内在被表现出来\n　　一天二十四小时\n　　像是照亮周围的火炬\n　　使你包容一切\n　　使你觉知到生活的祝福\n　　这一切都持续地照亮着你\n　　但是你却一直是盲目的\n　　再使它清晰一点，尼维丹诺……\n\n　　放松，放开来\n　　你只是一个观照者\n　　头脑在那里，身体在那里\n　　但是你不只是身体\n　　你也不只是头脑\n　　你只是一个观照者\n　　只是观照\n　　你愈来愈亲近核心\n　　只要观照，你愈来愈接近宇宙的核心\n　　只要观照，而且你已经得到了\n　　它的永恒\n　　它的不朽\n　　一种巨大喜悦\n　　一个已经经验了内在佛性的人\n　　他的整个生命变成一个一种欢庆\n　　一场光的庆典\n　　每一个片刻都是庆典\n　　每一个片刻都是舞蹈\n　　每一个片刻的意识都如千瓣莲花开放\n　　观照走得愈深\n　　更多被隐藏的宝藏将会被打开\n　　尼维丹诺……\n\n　　回来\n　　但是带着你的佛性\n　　记住你刚去过的空间\n　　带着那样的欢乐\n　　那样的和平，安静，所有的花朵\n　　象佛一样地坐一会儿\n　　好了吗？曼尼夏\n　　是的，挚爱的师父\n　　我们可以为佛性欢呼吗？\n　　是，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "安静，闭上眼睛\n　　感觉你的身体完全地静止\n　　向内看\n　　这是通往你内在核心的道路\n　　当你看着核心时\n　　你会渐渐地觉知道你的本性\n　　我们称之为佛性的本性\n　　此刻的状态，你们都是佛陀\n　　此刻\n　　可以永远被携带着\n　　并不是以一种紧张，一种想法\n　　而是以一种芬芳\n　　以一种罗曼史\n　　以一种内在之流\n　　它将会显现在你的日常生活中\n　　佛性是你的超越\n　　它将在你的行动之中显现\n　　在你的反应中，在你所做的每一件事中\n　　――佛性将会从内在被表现出来\n　　一天二十四小时\n　　像是照亮周围的火炬\n　　使你包容一切\n　　使你觉知到生活的祝福\n　　这一切都持续地照亮着你\n　　但是你却一直是盲目的\n　　再使它清晰一点，尼维丹诺……\n\n　　放松，放开来\n　　你只是一个观照者\n　　头脑在那里，身体在那里\n　　但是你不只是身体\n　　你也不只是头脑\n　　你只是一个观照者\n　　只是观照\n　　你愈来愈亲近核心\n　　只要观照，你愈来愈接近宇宙的核心\n　　只要观照，而且你已经得到了\n　　它的永恒\n　　它的不朽\n　　一种巨大喜悦\n　　一个已经经验了内在佛性的人\n　　他的整个生命变成一个一种欢庆\n　　一场光的庆典\n　　每一个片刻都是庆典\n　　每一个片刻都是舞蹈\n　　每一个片刻的意识都如千瓣莲花开放\n　　观照走得愈深\n　　更多被隐藏的宝藏将会被打开\n　　尼维丹诺……\n\n　　回来\n　　但是带着你的佛性\n　　记住你刚去过的空间\n　　带着那样的欢乐\n　　那样的和平，安静，所有的花朵\n　　象佛一样地坐一会儿\n　　好了吗？曼尼夏\n　　是的，挚爱的师父\n　　我们可以为佛性欢呼吗？\n　　是，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "安静，闭上眼睛", "感觉你的身体完全地静止", "向内看", "这是通往你内在核心的道路", "当你看着核心时", "你会渐渐地觉知道你的本性", "我们称之为佛性的本性", "此刻的状态，你们都是佛陀", "此刻", "可以永远被携带着", "并不是以一种紧张，一种想法", "而是以一种芬芳", "以一种罗曼史", "以一种内在之流", "它将会显现在你的日常生活中", "佛性是你的超越", "它将在你的行动之中显现", "在你的反应中，在你所做的每一件事中", "――佛性将会从内在被表现出来", "一天二十四小时", "像是照亮周围的火炬", "使你包容一切", "使你觉知到生活的祝福", "这一切都持续地照亮着你", "但是你却一直是盲目的", "再使它清晰一点，尼维丹诺……", "放松，放开来\n　　你只是一个观照者\n　　头脑在那里，身体在那里\n　　但是你不只是身体\n　　你也不只是头脑\n　　你只是一个观照者\n　　只是观照\n　　你愈来愈亲近核心\n　　只要观照，你愈来愈接近宇宙的核心\n　　只要观照，而且你已经得到了\n　　它的永恒\n　　它的不朽\n　　一种巨大喜悦\n　　一个已经经验了内在佛性的人\n　　他的整个生命变成一个一种欢庆\n　　一场光的庆典\n　　每一个片刻都是庆典\n　　每一个片刻都是舞蹈\n　　每一个片刻的意识都如千瓣莲花开放\n　　观照走得愈深\n　　更多被隐藏的宝藏将会被打开\n　　尼维丹诺……\n\n　　回来\n　　但是带着你的佛性\n　　记住你刚去过的空间\n　　带着那样的欢乐\n　　那样的和平，安静，所有的花朵\n　　象佛一样地坐一会儿\n　　好了吗？曼尼夏\n　　是的，挚爱的师父\n　　我们可以为佛性欢呼吗？\n　　是，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "放松，放开来", "你只是一个观照者", "头脑在那里，身体在那里", "但是你不只是身体", "你也不只是头脑", "你只是一个观照者", "只是观照", "你愈来愈亲近核心", "只要观照，你愈来愈接近宇宙的核心", "只要观照，而且你已经得到了", "它的永恒", "它的不朽", "一种巨大喜悦", "一个已经经验了内在佛性的人", "他的整个生命变成一个一种欢庆", "一场光的庆典", "每一个片刻都是庆典", "每一个片刻都是舞蹈", "每一个片刻的意识都如千瓣莲花开放", "观照走得愈深", "更多被隐藏的宝藏将会被打开", "尼维丹诺……", "回来\n　　但是带着你的佛性\n　　记住你刚去过的空间\n　　带着那样的欢乐\n　　那样的和平，安静，所有的花朵\n　　象佛一样地坐一会儿\n　　好了吗？曼尼夏\n　　是的，挚爱的师父\n　　我们可以为佛性欢呼吗？\n　　是，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "回来", "但是带着你的佛性", "记住你刚去过的空间", "带着那样的欢乐", "那样的和平，安静，所有的花朵", "象佛一样地坐一会儿", "好了吗？曼尼夏", "是的，挚爱的师父", "我们可以为佛性欢呼吗？", "是，挚爱的师父。"]}