{"title": ["存在的语言", "第四章　超乎生死", "九月二日，一九八八年", "我们所挚爱的师父", "步空（Bukko）禅师说：", "我们正在说的是一个人必须抓住自己的真本性。但是，事实上，那一个抓住自己的人已经是自己了，所以，一个人为什么还要抓住自己呢？", "『", "』", "那个根本并不来自天堂，或是自地上冒起，它存在每个人的运作中心，它与生俱来，死而消灭，成佛之前，一切都和这个根本有关。", "一个参禅的人，应该看穿并打破这一切东西。", "七十六年", "七十六年", "这个世界上的小水滴，虽然它是一颗小水滴", "这个世界上的小水滴，虽然它是一颗小水滴", "但是啊！但是啊！", "挚爱的师父：", "是的，挚爱的师父", "是的，挚爱的师父。"], "content": ["存在的语言", "The\n              language\n              of existence", "第四章　超乎生死", "九月二日，一九八八年", "我们所挚爱的师父", "步空（Bukko）禅师说：", "超越生死并不是什么特别的技巧，最主要的就是看穿生死的根本。那个根本并不来自天堂，或是自地上冒起，它存在每个人的运作中心。它与生俱来，死而消灭，在成佛之前，一切都和这个根本有关。一个参禅的人，应该看穿并打破这一切东西。", "所谓的禅坐并不是某种可以被完成的运作，所以，如果这样，那是错误的。合乎本性的做法是，单纯地了解一个人的真心是什么，而且忠于自己的真心。", "参禅是明白一个人的本性，而且，还要了解被父母生下来之前的模样。为了这一点，一个人必须专注自己的感觉，并且净化它，然后，消除自己的思想和感觉所负载的重量。一个人必须抓住真本性。", "我们正在说的是一个人必须抓住自己的真本性。但是，事实上，那一个抓住自己的人已经是自己了，所以，一个人为什么还要抓住自己呢？", "这是因为在大量的知识、认知、判断中，那真正的自我总是被包藏在分别心和排除异己的行为中，所以自我总是无法以真实的面目出现。", "曼尼夏，在禅宗的世界里，步空禅师就象葛奇夫（Gurdjieff）一样。当葛奇夫第一次说：「你们都没有灵魂，除非你们将你们的存在结晶起来，否则你们的生命将会象沙滩上的足迹，海水一来即消失无踪，死后马上就会被遗忘。\n」这种说法震惊了整个宗教世界。因为所有的宗教和灵性传统至少都同意一件事情――灵魂是永恒的，不管你知不知道，你都拥有它，它是不死的。", "死亡发生在身体上，死亡不发生在灵魂上。死亡只是灵魂单纯地和身体分开后，再进入另一个身体的过程。但是灵魂的旅程是永恒的：从一个身体到另一个身体，从一个种族到另一个种族，它终于达到它的本性，成熟了。那就是佛性，这是大家都已经知道好几百年的常识了。", "葛奇夫五十年前才死掉。他说并不是每一个人都有灵魂，灵魂必须被挣取。这是一个非常新的观念，你必须奖励它。一般来说，你只是一个空瓶子，里头什么也没有，你必须挣取，你必须让自己有价值，你必须让意识结晶。这样你才可以通过死亡而不死。", "所以根据葛奇夫的说法，只有少数人会永恒地活下去，大部分的人的生命都只是实验的过程。他们被生下来，做所有愚蠢的事，最愚蠢的事是他们必须死去，他们没有留下一点痕迹。只有极少数的人，象释迦牟尼佛，达到了永恒。而因为这些少数人的达成，于是就形成一种每一个人都有永恒的谬论：佛陀达到了，马哈维亚达到了，步空达到了。葛奇夫的逻辑是，只因为这些少数人的达成，所以人们认为每一个人都有不朽的灵魂――只是还没发现而已。", "葛奇夫连「发现」都无法相信，因为「发现」表示某种原本就存在的东西――只是你要把帘幕掀开。葛奇夫用了一个灵性经验从没用过的字眼――结晶。你有这短短的一生，小小的意识。你可以使它如此专注，如此坚硬，就象钻石一般，可以经过烈焰而不损坏。但是除非你身体力行，否则别妄想。", "你发现过煤矿具有和钻石一样的元素吗？煤矿和钻石的化学元素并没有什么不同，但是煤矿却没有什么价值。钻石有什么本领？它是如何变成钻石的？一颗煤矿，数百万年的时间，经过无数的压力，结晶为钻石。而由于温度曾是那么的高，所以现在再也没有任何的火焰可以烧毁它，它是世界上最坚硬的东西。煤炭变成钻石的意思就是结晶。", "我以葛奇夫做为议论步空的开始。也许葛奇夫一点也不知道步空。他到过印度，到过西藏，但是他从没到过中国或是日本。他集合了回教、印度教、密宗这一些神秘教派当中所宣扬的结晶的秘密。但是我不认为他听过步空这个人，不然的话，他至少会找到一个同意他的人。步空的想法和葛奇夫的是一样的，但是在佛教里有不同的用语。熟悉葛奇夫的人将会抓到要点，闻到芬芳。", "我希望你可以将步空当作葛奇夫的先行者来理解，葛奇夫并不是孤单一人。但是他们两人都有独到的看法，我虽有不同意的地方，但是当作一种方法，我绝对欣赏。\n「你只是空瓶子，你没有灵魂，除非你挣取它」这样的说法，非常适合用在那些沉睡中的人身上；用在那些意识不清明的人的身上，这可以叫醒他们。即使你是一个很快便容易入睡的人，当\n「我是空的」这样的念头突然降到你身上时，你一定会从床上跳起来，而且奋力思考：我的生命有什么意义？我是谁？", "我告诉过你们慕拉那斯鲁汀的奇闻――他刚抵达卡巴参加一个每年一度的盛会――数以百万计的回教徒前来卡巴之石参拜。人潮是如此汹涌，每一家饭店！每一家旅馆，每一个可能住人的地方都客满了。他遍寻不着，最后，在一位饭店经理面前昏倒了。", "他说：\n「我快死了，我整天都在找一个落脚的地方，却怎么也找不到。你一定要帮我，不然的话，我一定会在你面前死去。」", "经理说：\n「很难，都客满了。但是我告诉你，有一间有两张床的房间，现在还有一张空床。另外那个人很快便入睡了，所以，假如你可以静静地进去睡觉，但是不要吵到他――因为这违反了饭店的管理规定――找可以让你进去睡。但是明天一大早，你就必须离开。」", "他说：「我绝对愿意。」大松了一口气，他进了房间去。但是慕拉就是慕拉，他无法不对另一个人说声晚安。", "另一个家伙其实是一个死人，那就是为什么经理说：「你静静地进去睡觉，不要吵到他，他睡着了。」但是，当这个家伙没有回声晚安时，慕拉不断地推他。最后，幕拉试着要剥开他的眼睛。当他发现那个人已经死了的时候，他头皮发麻。", "全饭店的人都来了。经理说：\n「我就是怕这种情形发生，而你就是搞了出来。你到底要什么？你已经有一个床位，你只要睡觉就好了，你去惹那个人干么？他已经睡着了。」", "慕拉说：「已经睡着了？我的天啊！我无法睡在这个房间，他是个死人？」", "但是这位经理是一位神秘学家，他说：\n「你认为只有你自己活着吗？他也认为他自己活着。我一整天都试着在劝他『你已经死了』，但是他却不听。你认为你是活着的吗？你有任何证据可以证明你是活着的吗？」", "慕拉说：\n「从来没有人向我要活着的证据。我不知道自己是真的活着，或者只是象那个睡着的家伙，睡梦般地讲话。很多人都在睡梦般地讲话，而且头头是道。」", "根据葛奇夫的说法，这就是你的状况。你睡觉，你起床，清晨黄昏，日复一日。但是你内在真的有灵魂存在吗？你认为你可以通过火葬场的试验吗？你的内在有碰触过灵魂，感觉过那个无法被火焰消灭的东西吗？", "也许你从来就没有想过这个问题。你只是单纯地相信宗教的说法――每个人都有灵魂，都有一个不朽的灵魂。这是一个不错的观念，因为如此一来你将永远存在，享受着不一样的存在形式：有时候是一只老虎，有时候是一只大象，有时后是一个人，但是你的灵魂总是存在的。这样的观念已经深植人心，人们根本不觉得有去发现它（灵魂）的必要，根本不必要。", "葛奇夫和步空都认为你是一只空瓶子，一只可以充满无限祝福、欢乐、庆祝的瓶子。但是，你必须做一些努力。", "步空禅师说：", "超越生死并不是什么特别的技巧，", "超越生死并不是什么特别的技巧，最主要的就是看穿生死的根本。你知道你的根吗？你一定知道树木被连根拔起一定会死掉，树的根就藏在地表底下。只因你没有根，所以你就到处晃来晃去。", "你听过关于非洲一种会走路的树的事情吗？它们并不是走得很快，所以不需要交通规则。它们只会向有水的地方走去。你要怎么说呢？他们的脚就是他们的根，凡事都要有根才可以存在。", "在非洲有这种树木存在的地方――有时候只是数哩远――存在着另一种树：食人树。它有非常巨大的叶子，非常迷人的香味，所以飞近的鸟都会想要尝一尝它的味道。它的花朵充满了汁液，根本令人难以抗拒。从没听过有任何一只靠近它的鸟可以躲过它的诱惑，没有一只鸟有办法如此，鸟儿会直接地坐在花的上面。当它们在吸食花朵的汁液时，花朵就会关闭起来，将鸟吃了。", "不是鸟儿吸树木的汁液，而是树木吃了鸟。当鸟完全被吸干时，花朵便再度打开，吐出鸟的尸体，等待新的上网者。树木的花朵非常地大――甚至连一个人都吃得进去――而且非常强壮，非常孔武有力。", "它也吃过一些人，但通常这种事是不会发生的，因为它总是关在很高的地方，除非是象慕拉那斯鲁汀这种家伙：爬上树木，并且想一探花朵内部究竟吃了什么鸟。它什么鸟都吃的，任何种类大小。某天要是有什么意外发生的话――也许一阵强风把树吹倒了，有一个人刚好经过。你一定无法避开，你一定会走近瞧一瞧，因为它的香味你从来都没有闻过，它是那么地迷人，醉人。当你走近一点时，花朵就会将你抱住，紧紧地，让你无法逃脱。它会将你的精血吸光。之后，你将只剩一具空壳，你有想过你只剩空壳的样子吗？", "步空和葛奇夫坚认每一个人都有成佛的潜力，但那并不表示你只要拥有此信念便可，你必须要被叫醒。而且除非是巨大的惊吓，不然你是不会醒的。这是它们被用来吓人的理由。", "你只要开始向内看，你就会发现你的根。这些根不在天上，也不在地上，它存在于你的本性，它和宇宙性的存在相连。你既看不到自己的根，也看不到宇宙存在的根。但是一旦你感觉到自己的根，自己的存在，你就抵达了一个地方，你就跳进了宇宙性的生命。", "这样一来，任何火焰你都不怕了。你超越了平凡的物质现象，没有剑可以刺穿你，也没有火可以烧毁你。现在没有生和死，只有超越，一种全新的觉知现象。", "另外一种平凡的谬论是灵性可以克服死亡。你不了解唯有你克服了生命，你才可能克服得了死亡，它们是一个钱币的两面。钱币只有一个面是无法成立的，你超越死亡的那一刹那，你同时超越了生命。到底，什么东西被留下来了？我们只知道庸碌繁琐的人生，终有一天你还是会被带到火葬场。我们对于死后的东西一无所知。", "步空的方法是：", "超越生死并不是什么特别的技巧，最主要的就是看穿生死的根本。", "生命升起的地方，死亡也是来自该处。更精确一点说，生死是一体的，它们是一对翅膀，一双脚。", "你每天都在生，你每天都在死。生死不是某种七十年后才来临的事情，不是某一天你才突然死去。这么突然是没有道理的――只是躺在床上，然后就消失了。那么你过去七十年的生命呢？七十年的经验一下子全部消失无踪？不！更精确的说法应该是，从你死的那一刻起，你就开始了另一个新生命。", "你每天都在生死之间，生死的过程不断地交替着。在旅程的某一点上，七十年、八十年、九十年，带领你的精力结束了。你不再有根部的支持，你颤抖，你闭上眼睛，然后你死去。", "所有的静心修行都是在寻找生命升起和死亡之后的根本――来自何处？去向何处？如果我们可以发现这个根本，我们就可以发现它的养分是从何而来。为了理解到宇宙性存在就是你的养分，你必须要超越生死，这是禅宗的精髓。", "那个根本并不来自天堂，或是自地上冒起，它存在每个人的运作中心，它与生俱来，死而消灭，成佛之前，一切都和这个根本有关。", "无论你是什么？你做什么？你存在的核心都是和宇宙能量连结在一起的根。", "一个参禅的人，应该看穿并打破这一切东西。", "所谓的禅坐并不是某种可以被完成的运作，所以，如果这样，那是错误的。合乎本性的作法是，单纯地了解一个人的真心是什么，而且忠于自己的真心。参禅是明白一个人的本性，而且，还要了解被父母生下来之前的模样。为了这一点，一个人必须专注自己的感觉，并且净化它，然后，消除自己的思想和感觉所负载的重量。一个人必须抓住真本性。", "我们正在说的是一个人必须抓住自己的真本性。但是，事实上，那一个抓住自己的人已经是自己了，所以，一个人为什么还要抓住自己呢？", "这是因为在大量的知识、认知、判断中，那真正的自我总是被包藏在分别心和排除异己的行为中，所以自我总是无法以真实的面目出现。", "步空的方式在禅宗的系谱里是很特别的，虽然结束的目的地是一样的，但是他的路径非常不同。", "他的意思是：你首先要摸摸自己的心，你存在的最核心。一旦你摸到了，要紧紧握住它。把握住你自己是非常重要的，因为你被这么多判断、想象、理论、理性纠缠着。它们把你从本性中拖走。其实每一个小孩与生俱来都带着真正的本性，他们只要闭上眼睛，就轻易地碰触到本性，根本不必用力去抓。但是对你而言，你在一堆观念中迷失了，一堆关于什么是自己的观念――它是什么？它如何运作？到底什么才对？", "所以第一件事就是要发现你运作的核心。有一件事是很确定的，你一直在运作当中：说话、谈论、走路、呼吸。你在运作当中，这点是确定的，所以我们不必从任何的理论开始。", "这就是葛奇夫和步空两个人的贡献。他们都从一个真实的点开始，而不是一个信仰的点。你所能确知的一件事就是你是一部运作当中的机器。你思考、你恋爱、你饥饿、你口渴喝水，这些都是运作，不是理论。它们和成为一个印度教徒或是成为一个回教徒无关。当你口渴时，不管你是谁，只有水可以解渴，你不能说\n「我是一个天主教徒，一个基督教徒喝过的水，不能解我的渴。」", "核心处是真正运作的地方。只要向内看，找到核心――这些运作升起的地方。从你感觉饿的地方，从你感觉渴的地方，从你呼吸升起的地方。只要从这些运作当中选择，任何一种运作机能都可以。举例来说，佛陀选择了呼吸，呼吸是这些运作机能之一。当你呼吸的时候，想想它到底来自何处？只要观照就好，但是要完全地呼气吸气，因为世界上没有多少人真正完全地呼气吸气。", "你会很惊讶于我们平日的呼吸量只有百分之三十，我们的肺部其余百分之七十的空间都充满了二氧化碳，肺部从没有真正呼吸过。只有当你跑步时，或是做体操时，你的呼吸量才会增加。如果不跑步，只是静静地坐着谈话，你也可以百分之百呼吸的话，你将不只会发现呼吸的根。你还会发现饥饿、口渴、脑力，发现一切事物的根。", "当我说「去到核心」时，这就是我的意思。我们每一天「去」静坐，人们认为只要闭上眼睛，就可以进去了。如果你才刚出生，那是没有问题的。但是你有这么多的垃圾，这么多的学者挡在你和你的本性之间。当你要去那里时，他们会说：\n「你要去哪里？我告诉你，根本不需折磨你自己。你只要简单地跟自己说，我是不朽的，那么你就可以回到家了。为什么需要不必要的麻烦？阿哈．婆罗哈拉思觅（Aham Brahmasmi）――我是最终的！」", "我问过一些印度教徒：「你们真的经验过吗？阿哈．婆罗哈拉思――最终的！或是你们只是从经书上读来的？」假如他们是独自一人，没有其它信徒在旁边，他们会说：\n「说真的，我们还尚未抵达那个点，但是有一天我们会抵达的，至少，我们在经书上读到了。」那只是经书上的文字，那不是你的经验，所有的宗教都想要将人变成一只鹦鹉。", "一位主教曾经有过一只鹦鹉。那是一只非常独特的鹦鹉，它会讲道。对于它的权威、准确，每一个人都感到惊讶。鹦鹉死了之后，主教非常伤心难过，他走遍每一家宠物店。最后，他终于找到一间店，老板说：\n「我有适合你的鹦鹉，进来看看，它非常地特别。」鹦鹉非常地漂亮。老板介绍说：「你有看到它脚上绑的线吗？」", "主教看了看，说：「有。」", "老板说：「如果你拉拉其中一条线，它就会讲道。」", "主教说：「这就是我一直在寻找的，那另外一条线呢？」", "老板说：\n「如果你拉拉另外一条线，它就会讲可兰经。它受过各种宗教的训练，所以任何人都可以买它，不管是基督徒或是回教徒。」", "但是主教又说：「我想试试看，如果我同时拉它的两条线，情形会是如何？」", "这时，鹦鹉说话了：\n「你这个白痴，这样我就会死得很惨。情形就是这样，上次那只鹦鹉一定是这样被你搞死的。老板，我不要和这个人回去。」", "宠物店的老板说：\n「你激怒了我的鹦鹉，它是非常聪明的，你问的问题是如此的愚蠢。如果你同时拉它的两只脚，不用说，它一定会掉下来，掉到地面上。」", "所有的宗教都使人变成一只鹦鹉，而人们却很安于做一只鹦鹉。重复是如此简单，但是亲自经验需要很大的精力才能达成。找到自己的根，发现自己的爱，需要很大的努力。", "我们在此处的努力并不是要把人们变成鹦鹉，这在所有的宗教里已经被做过了。在教堂里，在庙里，在清真寺里都一样。我们的努力是要把你带向你自己的根。因为从这些根部，你可以慢慢地沉入宇宙深处，进入核心。除此别无它途。", "它不是一项技巧，它只是很简单地抓住你原本的根。那是你所来的地方，很自然地你会挖的很深。而且没有什么需要害怕的，因为你也不会失去什么。从你出生的那一天起，你的目的地就已经被决定了，你终需一死。在生和死之间，无论你做什么努力都是", "无意义的，徒劳的。", "只有一件事具有意义：如果你可以发现生死的根，你将可以象佛一样静静坐着，无", "限平和的，没有恐惧的，并且处在巨大的狂喜中。", "头根（Tokken）禅师写到：", "七十六年", "不生，不死", "乌云消失", "天清月明", "禅宗总是用很美的方式说一件事。", "七十六年", "不生，不正", "乌云消失", "天清月明", "他在向你说明你是怎么过活的。乌云在那里，被覆盖着的月亮继续行走着。有朝一日一旦你抓住月亮了，乌云在不在那里就无所谓了。它们无法继续覆盖在月亮上面。", "一休（Issa）禅师写到：", "这个世界上的小水滴，虽然它是一颗小水滴", "但是啊！但是啊！", "他非常地爱他的小孩――小孩的妈已经死了，他爱他的小孩，而小孩也死了。在他的小孩死后，他写了这一首偈。短短的，只有几个字，却传达了很多讯息。", "这个世界上的小水滴，虽然它是一颗小水滴", "同意，是一滴小水滴，特别是一个小孩子。", "但是啊！但是啊！", "但是仍升起一股爱。", "禅宗并不厌世，相反地，它让你的小爱变成大爱。这绝对是非常现实的，它不是逃避，它是全然巨大地沉浸在你存在的根里。而一个知晓自己的根的人，只有他是真正地活着，其它人都在伪装，其它人都只不过是在扮演别人的角色罢了。", "一个真正的人，他不扮演任何的角色，他只是他自己。他的权威并不来自于其它任何人，他的权威来自于他宇宙性的存在根源。", "曼尼夏问道：", "挚爱的师父：", "我真的很在意：昨天晚上当你谈论七种感官时，就象传统的分类一样，你并没有谈论到第八感，幽默感，这到底是怎么一回事？", "我以为你会因为了解而心照不宣。我们在这里所做的一切事情就是要训练幽默感――那也是为什么我没有把它算进去的原因。但是如果你愿意，你可以把它加进去，因为只有人类才会有幽默感。没有一头水牛会笑――如果你发现一头会笑的水牛，你会拔腿就跑。你的马如果突然笑了起来，你会不知如何自处。", "这个世界其实非常安静，只有人类会笑。人类会笑是因为他有一些小小的自觉意识，当他这个意识变得愈深，他的幽默感也会跟着加深。而到了最后的高峰，每一件事都变成庆祝，变成欢乐的嘉年华。", "一些关于幽默感的东西――", "克得斯基机长打开了广播系统。", "「再过三小时，我们就要在莫斯科机场降落，希望各位有一个愉快的飞行旅程，谢谢各位搭乘波兰航空公司。」", "然后，他忘了关掉广播系统，他转身跟副驾驶说话。", "「你来开吧，克李夫斯基。」克得斯基机长说。透过广播系统，他的声音传满整架飞机。\n「我要去喝杯咖啡，然后去找新进的空姐――歌蒂，然后给她我所有的波兰式热情。」", "歌蒂，这位空姐，在飞机座舱中听到之后，她马上想要冲进驾驶舱，告诉克得斯基闭嘴。半途中，她滑倒了，跌倒在一位老女人旁边。", "「不要这么急嘛！亲爱的，」老女人说：「至少让他先喝完咖啡！」", "当佩帝在力可酒吧叫了第十瓶的啤酒时，他觉得很忧伤。", "「怎么了！佩帝。」伊格问，一位调酒师。", "「我的狗走失了！」佩帝呜咽着。", "「你可以在报纸上登个广告啊！」伊格建议。", "「那没有用，」佩帝哭着说「我的狗看不懂。」", "老女人吉儿蒂和她的妹妹玛吉，一起经营镇上的一家药局。有一天，一位高大的陌生人来到镇上。这位陌生人突然觉得很想搞那件事，但是这是一个安静的小镇，没有人能帮他解决性欲上的困扰。所以他决定到药局去买些药，解决这个问题。一走进去的时候，他看见老女人吉儿蒂就在柜子前面。", "「对不起，」陌生人说，有一点不好意思：「请问老板在吗？」", "「我就是老板。」吉儿蒂说。", "「哦，」陌生人又说：「那我可不可以和你们的男店员说话。」", "「对不起，」吉儿蒂不经意的说：「我们没有男的店员，但是你可以把你的需要告诉我，我不会不好意思的。」", "「好吧！」陌生人说：「我那话儿无可救药地勃起了，你能够如何帮我？」", "「你等一下，」吉儿蒂说，然后她走到后面的房间。", "五分钟后，她回来了。", "「我刚刚跟我的妹妹，玛吉，商量过了，她开出的处方是――」吉儿蒂说，微笑着\n「我们可以把整间药店给你，外加两百美金。」", "听懂了吗？", "好象不懂，甚至连萨达都没有发出笑声。晚上再想一想，也许就知道她的幽默在哪里。", "杀人快乐营又到了集训的时候，拉得佩克黑德将军，一位美国人，他负责这个有苏俄人和波兰人的集训营。", "波波将军，一位苏俄军官，他和波兰军官道格斯基以及拉得佩克黑德将军，三人在一起讨论勇气的问题。", "「让我来示范一下真正的勇气，」苏俄军官大声地吼：「爬上那个电话亭」、「然后跳下来」。他的军人乖乖地照做，然后马上被医护队抬走。", "为了不落人后，美国军官也大叫：「让你们看一下什么是真正的勇气」。「爬上那个电话亭，然后往后跳下来」，他向他的士兵下命令，士兵照着命令做，然后也被医护队抬走，腿断了。", "「这都没什么，」波兰军官道格斯基说：\n「看看这个。嘿！克洛斯基，爬上那个电话亭，然后往下跳，做两个空翻，用头部着地。」", "这个士兵看看军官，然后大声吼回去：「去你妈的，你这个白痴。」", "「怎么样，各位先生。」道格斯基说，很骄傲地：「怎么样，这才是勇气。」", "尼维丹诺……", "安静，闭上眼睛\n　　感觉你的身体完全地静止\n　　向内看，抵达你内在的核心\n　　深一点，深一点\n　　就好象在地上挖洞\n　　抵达根部就是去发现你内在的佛性\n　　生命的永恒法则\n　　再深一点，再深一点\n　　有时候人们只走了一步便退回来\n　　如果他再多走几步\n　　他一定会发现根部\n　　所以直到你发现根部之前要继续挖掘\n　　它们就在那里\n　　有一件绝对确定的事情\n　　那就是你有存在的根\n　　只是你去不去挖\n　　挖得够不够深的问题而已\n　　如果挖得够深\n　　你就会接触根部\n　　并且抵达宇宙性的能量\n　　那里是我们永恒的生命\n　　只有拥有了这样的经验，你才可以说\n　　阿哈．婆罗哈拉思觅\n　　我是神\n　　没有这个经验之前\n　　你只是一个空壳\n　　有了这个经验\n　　生命充满了\n　　变成一个伟大的祝福\n　　现在，尼维丹诺……\n\n　　放松，放开来，只要成为一个观照者\n　　头脑在那里，身体在那里\n　　但是你不只是身体\n　　你也不只是头脑\n　　你只是一个观照者\n　　这个观照者是你的根部的另一种形式\n　　这个观照者是原本的面貌，佛性\n　　让它沉入你每一寸存在的纤维\n　　深深地饮用它\n　　饮用神性\n　　这是生命很伟大的时刻\n　　多么美丽的晚上\n　　这么多喝醉的人\n　　这么安静\n　　雨滴声是最好的伴奏\n　　清明的风声\n　　这些都让你的存在更丰富\n　　在这个时刻，各位只是纯粹的意识\n　　不再是一堆群众\n　　成为纯粹的一体\n　　一体的神性渗透了你\n　　一种气氛\n　　一个你已经浸在其中的海洋\n　　尼维丹诺……\n\n　　回来，但是带着你的佛性\n　　慢慢地回来，平和的，优美的\n　　收集这些经验\n　　一天二十四小时都要携带着这些经验\n　　静静坐一会儿\n　　记住自己是一个佛\n　　这不再是鹦鹉说的话\n　　这是你的经验\n　　你自己已经抵达了海洋\n　　带着深深的自信\n　　象一尊佛一样地坐着\n　　渐渐地，渐渐地\n　　它变成你自然的本性\n　　雨滴都来加入你的欢乐\n　　和你一种庆祝\n　　好了吗？曼尼夏。\n　　是的，挚爱的师父\n　　我们可以为一万个佛的存在庆祝吗？\n　　是的，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "安静，闭上眼睛", "感觉你的身体完全地静止", "向内看，抵达你内在的核心", "深一点，深一点", "就好象在地上挖洞", "抵达根部就是去发现你内在的佛性", "生命的永恒法则", "再深一点，再深一点", "有时候人们只走了一步便退回来", "如果他再多走几步", "他一定会发现根部", "所以直到你发现根部之前要继续挖掘", "它们就在那里", "有一件绝对确定的事情", "那就是你有存在的根", "只是你去不去挖", "挖得够不够深的问题而已", "如果挖得够深", "你就会接触根部", "并且抵达宇宙性的能量", "那里是我们永恒的生命", "只有拥有了这样的经验，你才可以说", "阿哈．婆罗哈拉思觅", "我是神", "没有这个经验之前", "你只是一个空壳", "有了这个经验", "生命充满了", "变成一个伟大的祝福", "现在，尼维丹诺……", "放松，放开来，只要成为一个观照者\n　　头脑在那里，身体在那里\n　　但是你不只是身体\n　　你也不只是头脑\n　　你只是一个观照者\n　　这个观照者是你的根部的另一种形式\n　　这个观照者是原本的面貌，佛性\n　　让它沉入你每一寸存在的纤维\n　　深深地饮用它\n　　饮用神性\n　　这是生命很伟大的时刻\n　　多么美丽的晚上\n　　这么多喝醉的人\n　　这么安静\n　　雨滴声是最好的伴奏\n　　清明的风声\n　　这些都让你的存在更丰富\n　　在这个时刻，各位只是纯粹的意识\n　　不再是一堆群众\n　　成为纯粹的一体\n　　一体的神性渗透了你\n　　一种气氛\n　　一个你已经浸在其中的海洋\n　　尼维丹诺……\n\n　　回来，但是带着你的佛性\n　　慢慢地回来，平和的，优美的\n　　收集这些经验\n　　一天二十四小时都要携带着这些经验\n　　静静坐一会儿\n　　记住自己是一个佛\n　　这不再是鹦鹉说的话\n　　这是你的经验\n　　你自己已经抵达了海洋\n　　带着深深的自信\n　　象一尊佛一样地坐着\n　　渐渐地，渐渐地\n　　它变成你自然的本性\n　　雨滴都来加入你的欢乐\n　　和你一种庆祝\n　　好了吗？曼尼夏。\n　　是的，挚爱的师父\n　　我们可以为一万个佛的存在庆祝吗？\n　　是的，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "放松，放开来，只要成为一个观照者", "头脑在那里，身体在那里", "但是你不只是身体", "你也不只是头脑", "你只是一个观照者", "这个观照者是你的根部的另一种形式", "这个观照者是原本的面貌，佛性", "让它沉入你每一寸存在的纤维", "深深地饮用它", "饮用神性", "这是生命很伟大的时刻", "多么美丽的晚上", "这么多喝醉的人", "这么安静", "雨滴声是最好的伴奏", "清明的风声", "这些都让你的存在更丰富", "在这个时刻，各位只是纯粹的意识", "不再是一堆群众", "成为纯粹的一体", "一体的神性渗透了你", "一种气氛", "一个你已经浸在其中的海洋", "尼维丹诺……", "回来，但是带着你的佛性\n　　慢慢地回来，平和的，优美的\n　　收集这些经验\n　　一天二十四小时都要携带着这些经验\n　　静静坐一会儿\n　　记住自己是一个佛\n　　这不再是鹦鹉说的话\n　　这是你的经验\n　　你自己已经抵达了海洋\n　　带着深深的自信\n　　象一尊佛一样地坐着\n　　渐渐地，渐渐地\n　　它变成你自然的本性\n　　雨滴都来加入你的欢乐\n　　和你一种庆祝\n　　好了吗？曼尼夏。\n　　是的，挚爱的师父\n　　我们可以为一万个佛的存在庆祝吗？\n　　是的，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "回来，但是带着你的佛性", "慢慢地回来，平和的，优美的", "收集这些经验", "一天二十四小时都要携带着这些经验", "静静坐一会儿", "记住自己是一个佛", "这不再是鹦鹉说的话", "这是你的经验", "你自己已经抵达了海洋", "带着深深的自信", "象一尊佛一样地坐着", "渐渐地，渐渐地", "它变成你自然的本性", "雨滴都来加入你的欢乐", "和你一种庆祝", "好了吗？曼尼夏。", "是的，挚爱的师父", "我们可以为一万个佛的存在庆祝吗？", "是的，挚爱的师父。"]}