{"title": ["存在的语言", "第五章　佛陀之道", "九月三日，一九八八年", "我们所挚爱的师父", "道睿（Torei）禅师说：", "如果你想要从这个苦难的世界解脱，", "每一个被生出来的人都要面对死亡，年轻人不可避免，", "身强体壮的人也深处危险之中，即使活得长久，也不会超过七八十岁。", "如果你不消除烦恼，抵达自由的道路，即使你做上一国之君、部长、神仙、精灵、巫师，生命仍象电光火石，如朝露般会逐渐消失，只能存在一会见。", "这具肉身来自于父母，", "来自于他们的条件。「地」：变成皮肤、", "肉、韧带、骨头；「水」：变成口水、眼泪、脓、血液；「火」：变成体温和柔软；「风」：变成呼吸和动作。", "当这四种条件突然耗尽了，身体就变冷，呼吸停止，", "叫做「我」的东西也就不存在了，到了那个时俟。身体真的不是我们的。它只是一个暂时的客栈，而我们怎么可以对这暂时的客栈如此留恋，却忽略了永恒的居所呢？", "听着", "倾听――或是观照――", "你的心停在哪里", "我们所挚爱的师父：", "是的，挚爱的师父。", "是的，挚爱的师父。"], "content": ["存在的语言", "The\n              language\n              of existence", "第五章　佛陀之道", "九月三日，一九八八年", "我们所挚爱的师父", "道睿（Torei）禅师说：", "如果你想要从这个苦难的世界解脱，首先你必须要认识世事无常。", "每一个被生出来的人都要面对死亡，年轻人不可避免，身强体壮的人也深处危险之中，即使活得长久，也不会超过七八十岁。如果你不消除烦恼，抵达自由的道路，即使你做上一国之君、部长、神仙、精灵、巫师，生命仍象电光火石；如朝露般会逐渐消失，只能存在一会儿。", "当因缘具足，似乎每一个人都存在，但是当因缘消失时，一切是空。这具肉身来自于父母，来自于他们的条件。「地」：变戊皮肤、肉、韧带、骨头；「水」：变成口水、眼泪、脓、血液；\n「火」：变成体温和软柔；「风」：变成呼吸和动作。", "当这四种因缘突然耗尽了，身体就变冷，呼吸停止，叫做「我」的东西也就不存在了。到了那个时俟，身体真的不是我们的。它只是一个暂时的客栈，而我们怎么可以对这暂时的客栈如此留恋，却忽略了永恒的居所呢？", "想想这四种超然存在――无常、苦难、空无、无我――找出成道的方法，称之为四法印，这是进入成道之前的主要门坎。", "曼尼夏，在我谈论道睿禅师严肃的经文之前，我必须先介绍阿维尔哈瓦「众神博物馆」里的几种动物神祗，在我叫她出来之前，我必须先跟你们谈论这些动物神。", "「绵羊」：公羊是白羊座，而且是很多种神祗的象征，古埃及太阳神就是其中之一。公羊在埃及是每年献祭的必需品，埃及人将它被剥下来的皮披在神像上，借着怀念当年古埃及太阳神的公羊形象化身。", "「猩猩」：在古埃及，猩猩是很神圣的，死亡的时候会被用防腐剂保存下来。", "「老鼠」：伟大的希腊诸神之一阿波罗，因为化身老鼠的形象传播瘟疫而知名。阿波罗太阳神，以老鼠的形象驱散夜晚的力量。", "「马」：在印度教里，毗婆天（Vishnu）的第十次化身将是一匹白马――卡儿骑（Kalki）。它还没发生，第九次化身已经发生了，第十次将是卡儿骑，它将是一匹白马。它会在世界末日时出现――也就是一百万年的四分之一时期和最后的时刻，来到世界上主持审判。它会褒善贬恶，帮助毗婆天创造一个新世界。", "现在似乎是卡儿骑即将来临的时候了，要随时注意这匹白马。", "「公牛」：在古代波斯，公牛是一尊让草见生长的神，因而被尊拜着。在古希腊，天神宙斯化身公牛的形象诱惑欧罗芭（Europa诽尼基公主，为宙斯所爱，被劫至克里特岛。），以避免被看管严谨的妻子――赫拉抓奸。酒神戴奥尼索斯的崇拜者，每年夏天的节庆都要宰杀一头公牛祭拜宙斯。", "这间「众神博物馆」并不只是一间博物馆，它显示了人类的心灵是如何地迟滞。人们不但没有将意识提升到最高点，他们反而拜起各种动物。甚至在未来，在印度教里，最后的上帝化身都是一匹白马――卡儿骑，而不是一个人，一个佛。它显示了迟滞，我们原始的野蛮智力。这间\n「众神博物馆」将是一个提醒世人的象征：这是你们的祖先所做的，你们也是一样，你们称这个为宗教。", "在我叫阿维尔哈瓦展示她的所收藏品之前，先讲两个关于这些神的小笑话。", "深夜的时候，恶魔撒旦和他的朋友戮奇猾――一只猴子，一起敲波兰教宗在梵蒂冈的公寓。波兰教宗一手揽着他的好朋友――西蒙绵羊，前来应门。", "「晚安，骗人的家伙，」恶魔说，厚脸皮地笑着，愚蠢地摇着他分岔的尾巴，「我和我的朋友在想，不知道你公寓里有没有侏儒？」", "「怎么可能会有！」教宗一口回绝，想立刻关门。", "「好！神圣的教宗，」恶魔格格地笑，将叉子叉进门缝，舔着嘴角说：「那么在梵蒂冈有没有侏儒？」", "「我不知道！」教宗害怕地大声说。", "「也许！」戮奇猾，这只猴子格格地笑，吊在恶魔的叉子上荡来荡去，「也许你知道侏儒住在什么地方。」", "「我不能说！」波兰教宗大吼：「我完全不能说有任何的侏儒住在任何的地方。」然后他拿起西蒙身上的十字架，在恶魔的鼻子前挥舞着。", "恶魔抓起猴子的肩膀，将它抓到空中，并且用力地摇晃。", "「你明白了吗！你这个白痴！」恶魔大声地叫：「我告诉你！你去干企鹅！」", "波兰教宗到意大利一座山上去避暑，他独自住在一间小石屋里，只有一堆羊是他的同伴。", "没有同伴的生活过了几天之后，教宗很想性交，于是他选了一只有角的山羊做为他的伴侣。", "他脱掉衣服，正想进入这只羊的时候，羊开始要逃跑。教宗的内裤已经脱到膝盖上，他除了握住羊的双角之外，根本无法做其它的事情。", "他们一起跑过山间的小路，经过一处老祖母的田。老祖母很矮，但是她吃惊地仰头看着眼前这一幕。", "「我的天啊！」她喃喃自语：「没有钱买裤子，但是却骑着一辆白色的摩托车！」", "现在，阿维尔哈瓦，把你的神拿出来。", "「师父笑着招呼阿维尔哈瓦出来，阿维尔哈瓦出来时带着一只装扮成教宗的公牛，同时，绵羊和老鼠在大师面前的一条绳子上跳舞，猩猩也在一块宽大的塑料垫上跳上跳下的。）", "太棒了！", "（阿维尔哈瓦让这只小小的公牛教宗亲吻师父的脚，扩音机里也传出教宗讲道时的录音。）", "很好！", "现在，一些严肃的东西。", "道睿不是一位师父，但他绝对是一位伟大的老师。我之所以选择他，是为了要让你们可以在一位伟大的老师和一位渺小的师父之间做出明确的区分。", "即使是最渺小的师父，最谦卑的师父，都有一种美丽，一种真实，一种了解。他也许不说一句话，但是他的沉默就是他的经典。一个伟大的老师也许知道所有的经典，也许有很多的诠释，但是他仍然维持是一只鹦鹉。他并不知道自己在说什么，他所说的来自于学习、研读，并不是来自经验，并不是来自于朝向自己存在的经验。", "道睿是身为一个伟大老师的好榜样，但是这样的老师会欺骗人――他们一直都在欺骗，因为他们说话的方式很美丽，他们的词语和师父一模一样。有时候他们甚至比师父还更精练，更修饰，更有教养，但是内容却是空洞的。要是他们引用一段很有意义的句子，原因并不是因为句子本身有意义，而是因为这些句子出自一位伟大的师父。他们是伟大的收集者，但是就这些句子的真实性而言，它根本就被忽略了。", "道睿（Torei）禅师说：", "如果你想要从这个苦难的世界解脱，首先你必须要认识世事无常", "我告诉过你们这些字眼：专心、冥想、静心等三个字眼。第四个是英语所无法传达的――印度的「dhyana」，或是日本的\n「禅」。", "冥想是一位哲学家的方式，他用想的。冥想并没有超越头脑，那仍难是头脑的层面。一位哲学家也许非常地精练，他也许能很美丽地使用词语，但是他无法了解什么是静心。他只能够了解冥想，冥想这个字眼代表去思考某种更高的东西。但是如果你根本不知道这些事，那么你到底在想些什么？", "冥想是最空洞的字眼之一。如果你知道，你就知道了，根本没有必要去想。如果你不知道，你要怎么想呢？你思考的对象又会是怎样呢？如果是这样的话，你根本只是在黑暗中乱抓一把，你却称之为冥想。", "道睿对于经文当然是很熟练的，但是他犯了世界上数百万个老师所犯过的错误。首先：", "如果你想要从这个苦难的世界解脱，", "你可以找出谁不想从苦难中解脱吗？这根本就不是问题，因为每一个人都想免除痛苦、苦难。", "道睿的建议是，首先你必须要认识世事无常。这没什么帮助。你可以认为每一件事都是无常：出生无常、青春无常、财富无常、生命不断地消逝，世事都是无常。但是，你虽然如此认为，这并不意味着你就可以脱离苦难。那只是让你单纯地体认到时间的宝贵，因为时光流逝，死亡就在不远处，所以要把握时机，尽可能地享受欢乐。", "够奇怪的了，印度的无神论者也说过同样的话，他们说：「每一件事都在流失当中，所以不要把时间浪费在寺庙里，浪费在仪式中，只要吃、喝、结婚就行了。如果你没有钱！那就借钱，因为每个人死后什么都没了，没有人会去想把钱要回来。死亡之后，每个人都安静地睡在坟墓中，向别人借钱的人，和借钱给别人的人都会死。所以不要错失任何一刻，享受，即使是用借来的钱也一样。」", "同样的东西在梵文里就显得很美，它是这样写的：「没有人可以死而复生，这已经是足够的证据了，足够证明死亡就是结束。而如果死亡是一切的结束，那么为什么要担心鸡毛蒜皮的小事？钱是在你的口袋或是在别人的口袋又有什么差别吗？不管圣人或是罪人最后都难免一死，死后也不会有人来做判断。」", "假使你真的必须借钱，那就借吧，不要去担心明天。", "不只在古印度，在古希腊也是一样，那时候的环境就是很好的学校，这两个国家当时都已经碰触到文明的高峰。在古希腊有一位伟大的大师――伊比鸠鲁，他只有一些追随者，但是，后来整个欧洲渐渐地都变成享乐主义的。他们自己也许知道，也许不知道。", "伊比鸠鲁学派的精髓就是凡事都是由物质组成，当物质瓦解，什么东西也无法留下来。所以不要去管灵魂的事，不要去管有没有另一个世界――因为根本就没有。到底有没有人见过天堂，根本还是一件值得争论的事情，也许根本没有人见证过另外一个世界――天堂，它似乎只是一种奇幻的想象，欲望的投射。你在此地无法获得的，你就投射到天堂，天堂给你一种确切的安慰。", "但是，你能够冥想什么？即使你想到每一件事都是短暂无常的，那也只是表示说凡事要快，要把握时机。因为事物很快便会从手中消逝，你要挤出每一刻时光的汁液。冥想可以让你进入一个美感的世界。", "每一个被生出来的人都要面对死亡，年轻人不可避免，", "只是因为每一件事都必须面临死亡，道睿和其它和他一样的老师就认为这已足够让人们变得不执着。但是结果刚好相反――因为凡事都要死去，所以在它死前要快快把握。", "一个法国男人因为在沙滩上与一位女人做爱而被送进法庭，罪名是他和一个已经死去的女人做爱。", "法官问他：「你有什么要说的吗？」", "他说：「我以为她是一位英国女人。」", "这些老师说：", "身强体壮的人也深处危险之中，即使活得长久，也不会超过七八十岁。", "你一定会想：「每一件事都在改变中，那么为什么要等到死后？」这是道睿心里所想的。但是他没有觉察到一个事实，他不知道人们一旦认为事物易变，他们就把速度加快。是什么原因让人类的速度愈来愈快？", "我曾经听过的。一对新婚夫妇急着要找到旅馆上床，女孩感到很害怕，因为车子的时速一百五十公里。她在发抖，她跟那个男人说：「我们至少要看一下地图吧。」", "这个男人说：「为什么要管地图？光享受速度本身不够吗？我们一定会去到某处的，不会没有地方的。你可以参考地图，我没有任何时间可以浪费来看地图。那有什么意义？不管我们抵达何处，我们总会找到旅馆的。不管它的名字是不是叫做蜜月旅馆，那都无所谓。」", "愈来愈严重，人类对速度愈来愈有兴趣，愈快愈好。也许你还没能真正想想它的意思，它的意思是――尽可能用最快的速度做完一件事，因为生命很短暂。但是象道睿这样的人，他认为如果知道世事短暂，凡事必有一死――那么为什么要爱这个女人。假如终究会一死的话，不是今天的话，也会是明天，即使她不死，她的状况也会愈来愈差――她会变老。去爱一个会变老的女人有什么意义呢？", "一个男人跟一个女人说：「我爱你，我爱你超过爱我自己的生命。」", "女人说：「真的吗？你会永远象现在一样爱我吗？」", "男人想了一想，然后说：「只有一个问题，当你变老时，你会不会变得象你妈一样？如果这样，我就要收回我的誓言，我没有办法爱你妈――这一点是确定的。你会永远象现在这样子吗？」", "没有一样东西可以保持永远一样。", "从万物易变这个点上，衍生出两条路。一条是无神论，物质主义――只要享受，世界就是这个样子。另一条路是：由于世事易变，所以试着找出永恒不变的东西。这就是真正的师父所在做的――帮助人们发现他们自己内在的永恒。", "这是静心的目标，它不是来自于冥想。一个思考的人无法了解静心，他无法了解你可以走出头脑，一个人怎么可以从头脑跳开？你就是头脑，对他而言，除了头脑之外，你什么也不是，你可看看他的说法：", "如果你不消除烦恼，抵达自由的道路，即使你做上一国之君、部长、神仙、精灵、巫师，生命仍象电光火石，如朝露般会逐渐消失，只能存在一会见。", "当条件具足，似乎每一个人都存在，但是当条件消失时，一切是空。", "你只是一些特定条件的聚合，当这些条件碰在一起，你就成立了；当这些条件分解，什么也就没了。一个佛也会说出同样的事情，但是他会这样说是因为他知道你已经进入你内在的天空――从那里往外看，外头是空的。", "但是当由一位老师来说这样的话时，由于并不了解这些话，那就会很危险，因为他会让人们变成物质主义者。如果每一件事都会结束，那么需要美德干什么，为什么要祈祷？奉献又有什么意义？为穷人服务又有什么意义？为什么要浪费时间？只要享受生命――吃喝，跳舞，做任何你想做的事情，因为死亡就快来临了，而且谁也躲不掉，圣人罪人都一样，面对死亡毫无分别。", "这具肉身来自于父母，", "只有老师才会说出这一类的事，谁都知道我们的身体来自于父母。然后更愚蠢的事情出现了：", "来自于他们的条件。「地」：变成皮肤、", "地怎么能够变成皮肤？如果我能和这个家伙见面――对于他的学习，我很敬佩，但是我会给他一个难题，请他把地变成皮肤看看――或是把皮肤变成固体看看。", "肉、韧带、骨头；「水」：变成口水、眼泪、脓、血液；「火」：变成体温和柔软；「风」：变成呼吸和动作。", "伟大的哲学家！而且他在谈论时，还以为自己正在说明什么科学上的新发现呢！", "当这四种条件突然耗尽了，身体就变冷，呼吸停止，", "伟大的发现！", "叫做「我」的东西也就不存在了，到了那个时俟。身体真的不是我们的。它只是一个暂时的客栈，而我们怎么可以对这暂时的客栈如此留恋，却忽略了永恒的居所呢？", "想想这四种超然存在――无常、苦难、空无、无我――找出成道的方法，称之为四法印，这是进入成道之前的主要门坎。", "这就是学者的问题。他们只从外面看到一个成道的人身上不执着、看穿无常的特质，因为一个成道的人不再受苦，他的意识已经完全超越，脱离了苦难。学者们从外在看到这些特质，然后就创造出一个伟大的想法：如果你想想无常、不执着、苦难、你就可以进入成佛之门。", "他自己都还没进入呢！这些话不是一个师父会讲出来的话，这些话是一个伟大的老师到处集合了一些片段所说出来的话。而且他并不诚实，事实上没有一个学者会是诚实的。要找出一个会承认自己所说的只是知识的学者，几乎是不可能的事，他会假装自己很懂自己所说的每一句话。", "每一个学者，几乎没有例外，都是伪装者。而由于这些伪装者，人们变得无法辨识出谁是真正的师父。学者们谈论成佛之门，谈论永恒，谈论空无，他们所说的东西没什么问题。但是说这些的人大有问题，因为这些话是从别处借来的。", "真理一旦被借来，它就不真了。真理只能来自于自已的内心，它无法被引用――你必须记住这一点。在你一生中，你会碰到很多知识广博的人，你会被他们迷倒，但是他们的内在毫无东西，毫无经验。", "有一位伟大的心理学家，他是瓦拉那西大学心理学系系主任。那时我还只是一位别校的学生，我的一个朋友从学院慕名而去，他前去和这一位心理学家，苏克拉教授接触。教授对这一位学生非常感兴趣，最后决定把女儿嫁给他。", "这位年轻人不断跟这位教授谈到我：「你一定要见见我的朋友。」由于他不断地提，教授于是有点心动了。", "教授开始写信给我：「我会替你付学费，你只要来就可以了，请来当一个星期的客人，因为我的女婿不断地提到你，这已经变成我的困扰。」所以，我就去了。", "是在一个早上，由于要见我，大约有二十五个学校的教授聚在一起。心理学的教授――苏克拉教授也许是全印度最棒的心理学教授，大家都非常尊敬他。我们都在等他，因为他还在祭拜猴神――哈奴曼。当他拜完的时候，他来了，向我问候：「我一直在等你来，你要待多久呢。」", "我说：「我要十分钟后才能决定。」", "他说：「什么意思？」", "我说：「先坐下，你自称是一位心理学家，而你却在拜一只猴子！你相信达尔文吗？他是猴子的后代，你是不是就在祭拜自己的祖先？」", "他说：「这实在是侮辱。」", "我说：「因为如此，我才说我会在十分钟内决定我要在此地待多久。我可以在这里待上一辈子，但是我不认为你可以容得下我，一小时都不能。」", "我直接质问他。我对他说：「你为什么要拜拜？你一定有所欲求。你也许想要成为教育部长，或是印度的行政院长。你为什么要祭拜？因为一个无欲求的人，他不需要祭拜。你认为一只猴子可以替你处理你无法处理的事吗？你为什么要让自己在一只猴子面前如此羞辱呢？」", "他说：「不要一直用‘猴子’来称我的神。」", "我说：「我有什么办法？他是一只猴子，他是不是你的祖先并不是问题所在。问题在于，一位心理学家却仍是如此地原始，你有见过神吗？」", "其它的教授变得很不自在，他们之所以来，是因为想要听听可以帮助他们的对谈。但是情形似乎是没有这个机会，我说：「先撇开进化论不谈，只要记住猴子，然后说说实话，你有看过神吗？」", "他变得非常生气，他叫来他的女婿，对他说：「你这个白痴，你一直跟我嗦。现在，他跑来干扰我的信仰系统。」", "我说：「你应该知道一个人不应该停留在任何的信仰系统。一个人应该了解，而不只是相信。而你根本不了解任何事。如果你了解，那么告诉我，我们来讨论。光说一些自己不了解的事情，到底有什么意义呢？」", "最后的结果是他要他女婿叫我打包，并立刻送我到机场。「我不想跟这样的人在一起，七天之内，他就会摧毁我的生命信仰。\n」因为所有的教授都下楼来跟我道别，他非常生气，后来，他女婿写信告诉我，说他岳父很生气：「每个人都跟他道别，连你也一样，你似乎是跟他一道的。」", "教授们却说：「承认自己的误解并不是什么见不得人的事情。假如你不知道，你就应该说：「我不知道。\n」这样会更有尊严。是你邀请他来，他不是不请自来，现在你又把他赶出去，而他却没有生气，他只是觉得好笑。」", "我说：「我知道，那就是我无法事先说明要停留多久的原因，我很了解自己。」", "但是，后来他觉得非常有罪恶感，他觉得无法面对其它二十五位教授，他跟我写信道歉。我回信跟他说：「这不是道歉的问题。你并没有羞辱我，你只是羞辱了你自己。你一辈子都在羞辱自己――因为你祭拜，因为你所谓的宗教，因为你所有的信仰系统，因为你一无所知。我接受你的邀请，并在你内心制造了混乱，这是很好的。也许，看见你自己的混乱，你会因此跳脱头脑，而这就是我要来跟你讨论的世界――一个超越头脑的世界。\n」但是对于一个学者而言，头脑就是全部。", "当所有的条件消逝，道睿说，一切空无。这个「空无」是个很奇怪的说法，当一个佛说「空无」时，他的意思是「无――物」，当一个学者说「空无」时，意思就是「虚空」。当佛说\n「空无」时，他是说一个纯粹的空间，完全的寂静――。", "我们都在说同一种语言，所以师父也必须用同样的语言。但是师父会给予字眼新的意义，新的芬芳，新的诗意。它们会打动你，在你心中跳舞。虽是一样的字眼，但是不一样的放射，穿透。所以一个人必须了解自己所知道的。", "这里的聚会不是为那些对宗教有兴趣的人而设立的，这里的聚会是为了那些想要经验宗教到底是怎么一回事的人而设立的。它是一个存在性的，实验性的空间，它和科学一样精确。这里没有信不信的问题――你不会被要求要去信什么；这里没有头脑的问题――不管你有什么样的头脑，只要把它放一边就成了。", "你也许有一个很想学习的头脑，那完全没有问题，但把它放一边。你也许有一个非常普通的头脑，没受过高等教育的。但不管怎样，只要把它放到一边，就放在学者的头脑旁边。在这里，头脑是没有价值的，价值只有在超越头脑时升起。然后，你就成长到另一个层面，一个只能被称为存在的层面。", "在我们开始静心之前，先看看一些真正的师父的东西：", "一休禅师的一首偈：", "听着", "事物悄悄地溜走――", "无常的铃声", "没有什么要做的，只要倾听，每一件事都在改变。意思是什么？意思是那个倾听的人从来不变，观照者永远在那里，那是唯一一样永恒存在的事物。", "倾听――或是观照――", "事物悄悄地溜走――", "无常的铃声", "现在，任何一位学者都可以重复这些。那毫无问题――这些字很简单。但是，只有一萨禅师知道真正的意思。", "山凯（Sengai）说：", "你的心停在哪里", "过去，现在，未来？", "蜡烛就快烧灭", "钻石变成灰烬", "他在说的是同一件事：你的心停在哪里？过去已经不在了，未来还没来临。如果过去和未来都不存在，那现在又在哪里呢？", "时间感，你的心停在哪里？心不在那里，时间也不在那里。当时间和头脑都消逝，蜡烛就烧灭了。这才是「涅盘」这个字眼的确切意义：蜡烛就烧灭了。现在，你找得到蜡烛的火焰吗？即使你寻遍整个宇宙，你也找不到，因为它已经单纯地和宇宙合为一体了。头脑之火苗――就是时间之烛的火苗，一旦熄灭的那一刻，完全的寂静，空无一物。但是，一种巨大的和平，一种回家的感觉。", "曼尼夏有一个问题：", "我们所挚爱的师父：", "去思考一个观念是不是有什么帮助？假如观念只是一个人智性上的了解，或只是某人的见解，它的价值在哪里？而且，即使它是来自于一个人自己的洞见，又怎么样呢？假如你知道了，你就是知道了。", "曼尼夏，这不是一个问题，这是一个解答。根本没有被思考的东西，也没有在思考的人。当你和头脑一起消失时，一切不留一丝痕迹，只是纯粹的天空，这是你唯一可以发现的。我不能说什么，因为一宣称自己知道就已经亵渎了你所知道的事。那是不可解释的狂喜。", "数以千计的佛都试着要用语言来诉说狂喜的经验，但没有人成功。最终的狂喜本来就不是可以被化约成言语的事物。", "在我们开始静心――不是冥想之前，我不要你们变得很严肃。我很反对严肃――那是灵性上的变态，笑声在灵性上是健康的。而且笑声毫无负担，当你笑的时候，你可以把头脑很轻易地放一边。对一个不会笑的人，佛陀之门是永远无法为他开启的。", "对我而言，笑声有最伟大的价值。没有一个宗教曾经想过这一点，他们总是非常坚持严肃。而由于他们的坚持，整个世界的心理都因此很病态。", "「嘿！听听这个。」星光蝴蝶――一位上了年纪的嬉皮，递了一根大麻烟给他的朋友――金色水牛草。", "「心灵走廊商场的人正在提供星际放射之旅。」", "「真的吗？」金色水牛草说，疯狂地喘着气：「它怎么说？」", "「它说，」星光蝴蝶回答说：「如果你是街头上一位崇尚超自然的怪物，那么你大概有灵魂出窍，从体外看着自己的本事。但是你总是做了几次，你就觉得无聊了。」", "「如果你可以把精力更有效的运用，而不只是在街上晃来晃去，那么来一趟神性深度空间的迪斯科之旅如何？或是大熊星舞厅也不错？」", "对着他的大麻烟咳嗽，星光蝴蝶继续念：「现在我们介绍星际放射之旅，我们可以让你抵达肉体无法提供的感官经验。从臭皮囊出走，航行至看不见的世界，感受奇特的存在。」", "「星际放射之旅提供个人或是团体到霍罗维兹的七层地狱，经验巴巴伦雷辛悠哉的漫游，旅行至好玩的阿罗哈乐团。这些旅程总共只要二十元。」", "「哇！酷。」金色水牛草大叫，又点了一根大麻烟：「这听起来很棒，我马上就要参加出发。我要遗弃我的身体，让灵魂和宇宙溶为一体。」", "「嘿！」星光蝴蝶在烟雾中大声说：「你现在要去哪里？」", "「去哪里？我已经在半路上了。」金色水牛草一边说，一边吞下他的大麻烟，倒立了起来：「我要用我的星际屁眼和耶稣打招呼，和穆汗默德散步，并和佛陀打保龄球。」", "大个儿黑女蕾丝伊想要信教，所以他到位于密西西比南边一个小镇上参加一个神圣蛋卷聚会。", "莎拉姊妹，一个美丽而且身材姣好的黑人女孩，突然跳到她的脚前大叫：「跟上帝祈祷，昨晚，我睡在撒旦的怀里，今天晚上我将会躺在圣彼得的怀里！」", "「莎拉姊妹。」莎拉坐下后，蕾丝伊小声地说：「所以你明天晚上要做什么？」", "菲妃女士的妓院背景被临检的时候，现场是一团乱。一只会说话的粉红色鹦鹉在混乱中飞了出来，它在一座坟墓前停下来，马上被一位牧师的太太抓走，关进笼子里。", "「要不要一块饼干？」牧师的太太问它，鹦鹉坐在钢琴上方的笼子内，但是它没有说话。", "日子一天一天地过去，鹦鹉还是不说话地坐在笼子里，不清楚这到底是怎么一回事。有一天，一群教会的女人聚在一起聊天，话题扯到了丝质的内衣裤。", "「看看这件无柚内衣，多棒啊！」琼斯小姐说，一边在角落翻着自己的衣服。", "「啊！看看这条内裤，多棒啊！」佛斯特小姐说，一边把裙子往上拉。", "「谢天谢地！」粉红鹦鹉说话了，一边还看着佛斯特小姐。", "「女孩们，欢迎回家！有没有谁要抽香烟？」", "尼维丹诺……", "尼维丹诺……\n\n　　\n安静，丢掉头脑\n　　\n闭上眼睛\n　　\n感觉你的身体完全地静止\n　　\n向内看，\n　　\n抵达你内在的核心\n　　\n佛陀之门\n　　\n深一点，再深一点\n　　\n没有任何的恐惧\n　　\n尽可能地深入\n　　\n除了你自己\n　　\n一路上你将不会碰到什么人\n　　\n而单独一人\n　　\n就是佛陀之门的意义\n　　\n一个已经碰触到自己\n　　\n已经了解自己\n　　\n已经来到自己中心的人\n　　\n就是佛\n　　\n这是每一个人的潜力\n　　\n只要稍微进入一点\n　　\n从头脑到超越头脑\n　　\n路途不会太远\n　　\n再让它清楚一点，尼维丹诺……\n\n　　\n放松\n　　\n感觉身体完全不在了\n　　\n头脑也不知去向了\n　　\n你只是一个观照者，不是一个做者\n　　\n不是一个思考者，你只是看着\n　　\n多么美丽的晚上\n　　\n你会完全地觉醒\n　　\n在神性中陶醉\n　　\n你要携带这个安静\n　　\n在每一个行动之中\n　　\n没有比这更大的狂喜\n　　\n没有比这更大的祝福\n　　\n找到自己内在的神性――佛性\n　　\n此时各位都是佛\n　　\n此时各位溶为一体\n　　\n在意识的汪洋中各位都消溶了\n　　\n深深地沉进去吧\n　　\n这样你就回到整体了\n　　\n尼维丹诺……\n                             \n　　\n回来，但是帝着你的佛性\n　　\n没有任何犹豫地\n　　\n平和的，优美的。\n　　\n静静坐一会见\n　　\n记住自己是一个佛\n　　\n收集这些经验\n　　\n慢慢地\n　　\n他会变成你的心跳\n　　\n那将会是你生命中最幸运的一天\n　　\n好了吗？曼尼夏。\n　　 是的，挚爱的师父。\n　　\n我们可以为一万个佛的存在庆祝吗？\n　　\n是的，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "尼维丹诺……", "安静，丢掉头脑\n　　\n闭上眼睛\n　　\n感觉你的身体完全地静止\n　　\n向内看，\n　　\n抵达你内在的核心\n　　\n佛陀之门\n　　\n深一点，再深一点\n　　\n没有任何的恐惧\n　　\n尽可能地深入\n　　\n除了你自己\n　　\n一路上你将不会碰到什么人\n　　\n而单独一人\n　　\n就是佛陀之门的意义\n　　\n一个已经碰触到自己\n　　\n已经了解自己\n　　\n已经来到自己中心的人\n　　\n就是佛\n　　\n这是每一个人的潜力\n　　\n只要稍微进入一点\n　　\n从头脑到超越头脑\n　　\n路途不会太远\n　　\n再让它清楚一点，尼维丹诺……\n\n　　\n放松\n　　\n感觉身体完全不在了\n　　\n头脑也不知去向了\n　　\n你只是一个观照者，不是一个做者\n　　\n不是一个思考者，你只是看着\n　　\n多么美丽的晚上\n　　\n你会完全地觉醒\n　　\n在神性中陶醉\n　　\n你要携带这个安静\n　　\n在每一个行动之中\n　　\n没有比这更大的狂喜\n　　\n没有比这更大的祝福\n　　\n找到自己内在的神性――佛性\n　　\n此时各位都是佛\n　　\n此时各位溶为一体\n　　\n在意识的汪洋中各位都消溶了\n　　\n深深地沉进去吧\n　　\n这样你就回到整体了\n　　\n尼维丹诺……\n                             \n　　\n回来，但是帝着你的佛性\n　　\n没有任何犹豫地\n　　\n平和的，优美的。\n　　\n静静坐一会见\n　　\n记住自己是一个佛\n　　\n收集这些经验\n　　\n慢慢地\n　　\n他会变成你的心跳\n　　\n那将会是你生命中最幸运的一天\n　　\n好了吗？曼尼夏。\n　　 是的，挚爱的师父。\n　　\n我们可以为一万个佛的存在庆祝吗？\n　　\n是的，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "安静，丢掉头脑", "闭上眼睛", "感觉你的身体完全地静止", "向内看，", "抵达你内在的核心", "佛陀之门", "深一点，再深一点", "没有任何的恐惧", "尽可能地深入", "除了你自己", "一路上你将不会碰到什么人", "而单独一人", "就是佛陀之门的意义", "一个已经碰触到自己", "已经了解自己", "已经来到自己中心的人", "就是佛", "这是每一个人的潜力", "只要稍微进入一点", "从头脑到超越头脑", "路途不会太远", "再让它清楚一点，尼维丹诺……", "放松\n　　\n感觉身体完全不在了\n　　\n头脑也不知去向了\n　　\n你只是一个观照者，不是一个做者\n　　\n不是一个思考者，你只是看着\n　　\n多么美丽的晚上\n　　\n你会完全地觉醒\n　　\n在神性中陶醉\n　　\n你要携带这个安静\n　　\n在每一个行动之中\n　　\n没有比这更大的狂喜\n　　\n没有比这更大的祝福\n　　\n找到自己内在的神性――佛性\n　　\n此时各位都是佛\n　　\n此时各位溶为一体\n　　\n在意识的汪洋中各位都消溶了\n　　\n深深地沉进去吧\n　　\n这样你就回到整体了\n　　\n尼维丹诺……\n                             \n　　\n回来，但是帝着你的佛性\n　　\n没有任何犹豫地\n　　\n平和的，优美的。\n　　\n静静坐一会见\n　　\n记住自己是一个佛\n　　\n收集这些经验\n　　\n慢慢地\n　　\n他会变成你的心跳\n　　\n那将会是你生命中最幸运的一天\n　　\n好了吗？曼尼夏。\n　　 是的，挚爱的师父。\n　　\n我们可以为一万个佛的存在庆祝吗？\n　　\n是的，挚爱的师父。\n\n\n\n\n上一章\n目录\n下一章", "放松", "感觉身体完全不在了", "头脑也不知去向了", "你只是一个观照者，不是一个做者", "不是一个思考者，你只是看着", "多么美丽的晚上", "你会完全地觉醒", "在神性中陶醉", "你要携带这个安静", "在每一个行动之中", "没有比这更大的狂喜", "没有比这更大的祝福", "找到自己内在的神性――佛性", "此时各位都是佛", "此时各位溶为一体", "在意识的汪洋中各位都消溶了", "深深地沉进去吧", "这样你就回到整体了", "尼维丹诺……", "回来，但是帝着你的佛性", "没有任何犹豫地", "平和的，优美的。", "静静坐一会见", "记住自己是一个佛", "收集这些经验", "慢慢地", "他会变成你的心跳", "那将会是你生命中最幸运的一天", "好了吗？曼尼夏。", "是的，挚爱的师父。", "我们可以为一万个佛的存在庆祝吗？", "是的，挚爱的师父。"]}