{"title": ["存在的语言", "第六章　与众不同", "九月四日，一九八八年", "我们所挚爱的师父：", "从古至今，所有的成道师父都是经由艰难痛苦的考验，我听说你也是经由一样的过程才完成了自己的教义。但是，象我这样的人――尚未成道，没有实际的考验，我知道我的真实存在尚未诞生，心无杂念的状态也还离得很远。", "班恺禅师回答：\n「这种情形就像是一群登山者，到了一处没有水的山顶，大家都变得很渴，其中有一个人到附近的山谷去找水，他很辛苦地到处寻找，终于，他找到了水，并且带回来与大家共饮。」", "静静地坐着", "静静地坐着", "「对于那些心存怀疑，不愿喝水的人，口渴的问题根本就没有被解决的可全。」", "「使用这个每个人内在永存的无念，一如它本来的样子，不要有怀疑的问题――这是不是真正神圣的道理？你就会发现和平和祝福。」", "宇宙的完美整体", "在每一个地方", "我们所挚爱的师父，", "好了，挚爱的师父", "是的，挚爱的师父"], "content": ["存在的语言", "The\n              language\n              of existence", "第六章　与众不同", "九月四日，一九八八年", "我们所挚爱的师父：", "一个和尚问班恺（Bankei）禅师：\n「从古至今，所有的成道师父都是经由艰难痛苦的考验，我听说你也是经由一样的过程才完成了自己的教义。但是，象我这样的人――尚未成道，没有实际的考验，我知道我的真实存在尚未诞生，心无杂念的状态也还离得很远。」", "班恺禅师回答：", "「这种情形就像是一群登山者，到了一处没有水的山顶，大家都变得很渴，其中有一个人到附近的山谷去找水，他很辛苦地到处寻找，终于，他找到了水，并且带回来与大家共饮。」", "「那些喝了水的人，即使他们没有经历过找水的麻烦，但是水一样让他们解了渴而且精神奕奕。对于那些心存怀疑，不愿喝水的人，口渴的问题根本就没有被解决的可能。」", "「因为我没有遇见过一位成道的师父，我平白地耗损自己。终于，我在自己的无念中发现了佛性，并且还要告诉每一个人他们心中也存在着佛性，没有人必须很艰难地去追寻，发现自己的佛性就象喝水一样简单，喝了之后，就不再口渴了。」", "「使用这个每个人内在永存的无念，一如它本来的样子，不要有怀疑的问题――这是不是真正神圣的道理？你就会发现和平和祝福。」", "又有一次，某人问班恺禅师：\n「要发现这个真理，及随后的光亮，有没有时间和季节的分野？或者，即便是在一天之内，真理也可以被实现。」", "班恺禅师回答：\n「它跟时间和季节都没有关系，它只有当眼睛清明时，没有偏见的色彩时才会被发现；它只有在无念的实践中，才能被滋养，被完成。」", "曼尼夏，班恺禅师是我最喜爱的禅师之一，但这不表示我赞同他的每一项看法。就精髓的部分而言，我绝对同意他的看法。但是对于其它的部分，我不同意。你们要记住，去爱一个人和同不同意他无关。同意和不同意是远在爱的水平之下。我只是单纯地喜爱班恺禅师，他是一位有真实洞见的成道大师。但是在精髓的部分之外，我不同意他的看法。", "也许是时代不同了，也许我已是一个不同的人，也许正在听我说话的人也已是另一个世界的人。所以我根据你们的状况来理解班恺禅师，我依照你们的需要来解释班恺禅师。不然的话，班恺是没有意义的，因为他也许可以给你路途上一些光，由于这个简单的理由，我们才讨论他。经由他，即使只是获得瞥见那最终的，那都是值得的。", "我会告诉你们我同意和不同意的地方。但是就我的爱而言，那是绝对的，我爱这个人，而且尊敬他。但是随着时间的改变，很自然地，语言会改变，象征会改变，隐喻会改变。我们无法精确地重复一千年前的东西，除非你是一只鹦鹉。", "班恺禅师自己有一间很棒的学校，现今，他仍然有数千个追匾者。我曾遇过一些班恺禅师的门徒，当我告诉他们，对于班恺，我有同意和不同意的地方，他们都无法相信，他们说：\n「如果你爱一位师父，如果你对他有感觉，你怎么能够不同意他？」", "我的看法完全不同。只有当你爱一个人的时候，你才有不同意的权利。假如你不爱一个人，你有什么权利不同意呢？只有爱才能给你同意和不同意的自由，没有爱就没有自由。你一直被强迫同意，这是世界上所有的宗教所在做的事情――以心理的方式强迫人们相信某些特定的事物，而不去相信其它特定的事物。", "他们强迫人们的方式非常细微，他们使用你整个未经启蒙的头脑。你的贪婪被扩充到天堂上，除了你被乘以千倍的贪婪之外，天堂到底是什么？除了你的恐惧之外，地狱到底是什么？而世界上的所有宗教的神职人员，他们到底都在干什么？不管他们是回教徒、印度教、基督教、天主教、或是犹太教，他们做的都是同一件事。他们都在为你的苦难提供一个慰籍；他们都在告诉你苦难不会太久――这是个苦难的世界，但是在苦海之后，永恒欢乐的天堂大门永远为你敞开。所以，需要一点耐心。马克思说宗教是人民的鸦片，他并没有错。我不是马克思主义者，但是我无法否定这个说法，他是绝对正确的。宗教根本就是鸦片。", "在印度的一座小村庄，那里的女人总要外出工作。也许帮忙铺路，或是造桥，而女人总是把小孩带在身边。有一天，我在一条河边散步，河上有一条正在兴建的桥，旁边的树下有一个小孩，他是如此的喜悦、快乐、狂喜，我根本无法相信，心想这到底是什么原因？他的母亲就在桥上工作，所以我在树旁等待，当她回来喂奶的时候，我问她：\n「你的小孩很棒，我这一辈子从来没有看过如此狂喜的小孩。」", "她说：\n「那没什么，我们是穷人家，我们能做什么？我无法请人照顾小孩，所以我们就喂他鸦片。饿了，渴了，热了，冷了都喂。无所谓的，吃了鸦片，小孩就在天堂般的世界里享乐了。」", "所有的宗教都提供鸦片给他们的信徒，提供地狱给不信它的人。但是这不是真正的宗教该有的方式――使用人们的心理，他们的恐惧，他们的贪婪，他们的野心。这不是爱的方式，那是非常残忍的，因为假如你利用人们的贪婪，你就根本无法改变他们。而且假如有人试着要真正改变一个人，你将会感到害怕，因为你根本承担不起谁应该抛弃贪婪和恐惧的事实。", "整个人类的历史上，只有少数人抛弃了他们的恐惧，直接看到真实。世界上根本没有天堂，也没有地狱，有的只是一个美丽的存在，如此的美，以至于你连作梦都梦想不到，你必须洞察它。", "一个真正有经验的成道大师不会要求你信或不信，他只会询问你的需要，他会告诉你真理就在不远处。所以不需要保持口渴，如果你要紧抓着苦难不放，除了你自己之外，没有人必须负责。假如你可以抛弃头脑，你就可以抛弃你所有的困苦灾难，那一切都只是头脑的现象。", "我爱班恺禅师，他被问到：", "从古至今，所有的成道师父都是经由艰难痛苦的考验，我听说你也是经由一样的过程才完成了自己的教义。但是，象我这样的人――尚未成道，没有实际的考验，我知道我的真实存在尚未诞生，心无杂念的状态也还离得很远。", "有好几个世纪的时间，一直有求道者持有上面的观点。有一派的求道者认为成道是渐进的，你必须雕琢它，你必须不断地实践它，它是远方的一颗星，旅程是遥远的，你必须经历所有名为纪律的自我折磨。另一派的求道者说成道是立即的，它不是去到哪里？或是旅游至何处的问题，它只是单纯地唤醒你内在的自已。", "也许在夜晚，或是在梦中，你曾经造访过远方的一颗星。但是当你醒来，你知道你哪里也没去，你总是在此时此地。你的头脑因而觉得受罪痛苦，它总有各种情绪的感受、执着、欲望、渴望，但是这些都是头脑的投射。隐藏在头脑后面的是你真正的自己，它从没去过任何地方，它总是在此时此地。", "所以，不管是渐进或是立即，成道是一件非常复杂的事情。那些认为是渐进的人，他们创造步骤、规章、教律来依循，那些认为可以立即成道的人，除了一件简单的事情――清醒，不要做一个梦游者之外，他们没有教律、规章，他们强调不要在睡眠中行动，要在清醒中行动。", "所以在立即成道的这条路上，一切只需向内走，向内看，找出你可以一天二十四小时保持清醒的点。这个点一直在那里，只是你一直背向它，不管你走到哪里，它一直都在你里面。它是你存在的核心，没有了它，你一刻都无法存在。", "问题不在于一些逐渐的获得，或是渐进的成就，问题在于一个向内的急转弯。我们的眼睛总向外看，我们的欲望总向外投射。向内转表示没有欲望，没有贪婪，没有天堂，没有上帝。向内转表示只是看看自己内在的空间，看看有什么被隐藏了？看看生命来自何处？意识来自何处？", "当你向你的内在走得更深，你会找到核心。在那里的将还不只是你自已而已，在那里将会是整个存在的核心。我们在核心相聚，在边缘分离。我们分离的部分只是头脑和身体，在头脑和身体之外，我们都是意识汪洋的整体。在那里没有自我，在那里只是单纯地觉知，没有分别，没有判断。", "在成道的瞬间，即使是树木，飞鸟和山林也都一起跟着成道了。释迦牟尼佛说过：「我一成道的那一刹那，整个宇宙也跟着成道了。\n」如果我们对这一句话有意见，那是因为我们尚未成道。它的意义完全是另外一个层面的。他是在为自己而说，因为他已经看到生命起始的根，无止尽的继续，不生不灭，所以从这一刻起，每一件事也都跟着成道了。", "班恺被问到：\n「古时候的圣者总是要通过严酷教规的困难考验，经过几生几世的试炼之后，才可能成道。但是你的情形似乎是不一样的，你没有规章教律，你没有用禁食来折磨自已。你没有象瑜伽那样扭曲自己的身体，你是怎么成道的？」", "班恺禅师回答：\n「这种情形就像是一群登山者，到了一处没有水的山顶，大家都变得很渴，其中有一个人到附近的山谷去找水，他很辛苦地到处寻找，终于，他找到了水，并且带回来与大家共饮。」", "「那些喝了水的人，即使他们没有经历过找水的麻烦，但是水一样让他们解了渴而且精神奕奕。」", "我不赞同这看法。每一个人都要自己成道，没有人可以给你。", "班恺的意思是说某人可以为你带来水。就水而言，那没问题，水是某种外在实存的东西。水可以被携带，但是没有人可以把真理带给你。", "成道是一件非常个人的革命，这一点必须要深深了解。某人可以给你挑战，某人可以激发你去研究，某人的存在可以影响你，但是没有人可以替你成道。", "如果它是一件可以被给予的东西，那么要让全世界都成道就不是什么难事。它可以申请专利，然后销售。那么你只要到街上购买就可以成道。那么，富有的人就会有很多人成道，穷人则会一直受苦。", "至少，就成道而言，不要让它变成一个物质性、可以被量化的现象。它就象爱一样，是一种主观性、非物质性的经验。你可以\n「施舍」爱吗？门儿都没有！你可以爱某一个人，但是你无法把爱「给」某一个人。", "爱是你的内在经验，它是如此之深，以至于你无法定义它。所有的诗人和所有的哲学家都曾经想对爱下定义，千百年来的追求和探寻得到的只是一个简单的答案，那就是爱是无法被定义的。你可以歌之、咏之、舞之、蹈之，但是你无法定义它。在更高的层面里，成道的情形也是完全一样的。", "对我而言，爱是成道之梯的最底层，成道是最高的一层。这两者有很多的共通点，它们的发生都是突然的――有一天你坠入情网，假如有人问你为什么，你一定会耸耸肩，你无法回答为什么。爱不是某种可以被问的东西，你不知道自己是怎么一回事，它就是发生了。", "成道是更高层面的同一种现象。它只是发生，它在你安静，向内看的时候发生。就象光一样，你突然清醒，就充满了光。它不是任何问题的任何解答，当你成道时，所有的问题和答案，都被消溶在你内在神性的光辉中了。", "我和班恺不一样的地方在于，我认为没有人可以把成道给你。如果某人已经发现了，他也许可以激发你――不是借由他的言语，而是借由他真实的存在，他的每一个姿势，他的每一个眼神。你可以在这个人的周围看到一种不一样的氛围，一种自内在放射出来的安静，你可以借由别人来尝一尝成道的味道，但是没有人可以把它给你。", "曾经有不少的求道者都前来找过释迦牟尼佛，那时有一位很伟大的哲学家Maulingapuuta，带着五百个门徒一起前来。他自己当时已经是一位很有名的老师，他是前来挑战释迦牟尼佛的，这是他为什么连五百个学生一起带来的原因。", "这种情形在古印度曾经是很平常的现象，它是很美的。现在却已经消失了，现在如果去挑战某人，似乎就是去制造出敌人。有好几百年的时间，挑战在印度却不是这样的情形。那时候，挑战只是单纯地面对面，藉由彼此的探寻、深入的问题，然后发现谁比较深入，比较深入的那个人就是赢家，这是很可爱，很友善的事情。", "Maulingapuuta对释迦牟尼佛说：「我前来此地表示我对你的尊敬，同时要挑战你。」", "释迦牟尼佛说：\n「我喜爱你的挑战，但是我有一个条件，你必须先完成我这一贯的要求，我无法让任何人例外。」", "这个时候，身边有一万个和尚，他们都是佛陀的门徒。Maulingapuuta说：\n「任何条件，我都可以接受。」", "所以，佛陀说：\n「条件是你必须先在我身边安静地坐上两年，没有问题，没有答案。两年后，我才会告诉你，你可以发问。」", "班恺传承自摩柯迦叶。摩柯迦叶是一个很稀有的存在，从没有人听过他说话。他从不问问题，也从不回答任何人的问题，甚至连一声哈罗他都嫌太多。人们若无其事地经过他的身边，就好象他是不存在一样。当佛陀讲道的时候，他总是坐在一棵特别的树下。当佛陀跟Maulingapuuta说：\n「你必须先在我身旁安静地坐上两年，然后你就可以有任何的要求，任何的怀疑，任何的讨论，任何的问题。」周围突然爆出笑声。是摩柯迦叶在大笑。", "在场所有的人都觉得很奇怪，因为这个人从不跟任何人说话，而现在他似乎笑得一点也没有道理。但是他一定是萨达（Sardar，演讲现场的门徒之一）的化身，萨达是这个世界上唯一一个能在笑话开始之前就发笑的人。笑话并不是重点，笑声才是重点。为什么不享受？为什么要等？好东西总是会来，这是很深的信任。", "Maulingapuuta说：「这个家伙为什么要笑？」", "佛陀说：\n「你可以自己问他，他是一个稀有的人，他从不开口。他跟我二十年了，他从没有问过任何一个问题，这是他首次发出笑声。」", "所以，Maulingapuuta问摩柯迦叶：「你为什么要笑？」", "摩柯迦叶说：\n「我笑，是因为佛陀是一个会玩把戏的人，他也跟我玩过同样的把戏，他要我静静地坐两年，而我已经坐了二十年了。现在，发问或是怀疑的欲望已经被抛到九霄云外了。所以如果你想问，现在就问，不然你会象我一样一直坐下去。这里其它的和尚可以见证我所说的一切。」", "佛陀手中拿着一朵莲花，此时，他叫摩柯迦叶过来，把花给了他，并且对他说：\n「能够说的我都已经告诉别人了，不能够说的，我把它传给你。」", "这就是禅宗所谓的「不立文字，直指本心」。保持二十年的沉默而开悟，那不是某种佛陀给的东西，佛陀只是单纯地制造了一个境况。", "Manlingapuuta保持了两年的沉默之后，他几乎忘了时间的存在，他不知道两年已经到了，是佛陀提醒他：\n「Maulingapuuta，现在两年已经过去了，来与我面对吧。」", "他上前去碰触佛陀的脚。他说：\n「抱歉，以前我很鲁莽，根本不知道成道是怎么一回事，现在，不要再让我丢脸。保持了两年的沉默之后，所有的思想都已经消失，我的内在兴起一股深深的寂静。我已经发现了我真正的自己和事物的真善美，这些全在我的本性里，现在根本不需要再寻觅、追求，摩柯迦叶所说的是正确的。」", "碰触过佛陀的脚之后，他前去碰触摩柯迦叶的脚。就是因为这个原因，摩柯迦叶被认为是禅宗的开山祖师。他是佛陀的弟子，一个安静坐了几年的弟子，但是他另创了一个新的传统。", "你记得巴斯合（Basho）――现在这里有很多诗人，他们会了解巴斯合的――下面也许是全世界上最棒的一首诗：", "静静地坐着", "什么都不做", "春天来临", "草木自己生长", "禅宗所有的精髓都包含在这简单的话语里，包含在这首偈里。", "静静地坐着", "什么都不做", "春天来临", "草木自己生长", "你不需要做任何事，成道不是做出来的，它也不是一项礼物，你的本性就是成道的，只是你没有向对的方向看。成道和未成道的差别并不是很大，他们就在彼此的隔壁，只是一个看向他自己，另一个没有看向自己而已，这并没有很大的差别。在任何时刻，另一个都可以随时看向自己，也许是当你感到完全无聊时，也许是当你的眼睛厌倦再向外看时，于是，你看向你自己。", "你一直向外找寻，但是你发现外在并没有什么东西。向内看之后，你突然发现了你一直在寻找的东西，那是你与生俱来的，它是你内在的质素。", "班恺说别人可以带水来给你，但是他解释的方式并不正确。", "他说：", "「对于那些心存怀疑，不愿喝水的人，口渴的问题根本就没有被解决的可全。」", "「因为我没有遇见过一位成道的师父，我平白地耗损自己。终于，我在自己的无念中发现了佛性，并且还要告诉每一个人他们心中也存在着佛性，没有人必须很艰难地去追寻，发现自己的佛性就象喝水一样简单，喝了之后，就不再口渴了。」", "在这个看法上，我是绝对同意的。虽然他一直在强调方法、努力，班恺他自己却是突然地顿悟成道。我必须先提一下释迦牟尼佛的经验。有连续六年的时间，释迦牟尼佛一直在尝试当时的各种戒律、教规，但是一直没有发生什么事，于是，他变得很厌倦、很无聊，一个月圆的晚上，他坐在一棵树下，放弃所有的努力，他甚至放弃成道的欲望，六年来，这个他所一直携带的努力完全被抛弃。完全无欲地，他深深地大睡了一觉，然后，他在清晨醒来，看到天边最后消失的一颗星，于是他成道了。", "成道的原因并不是那六年的苦行，成道的原因是那个放松的夜晚。那个完全地放开来使他成道。没有欲望，没有野心，头脑不再运作，当你没有任何的欲望，任何的野心，不再欲求，头脑就消失了。因为头脑就是这些事物的组合，此外无它。它并没有一个实体，它只是一个组合，就像是拳头一样。拳头不是一个实体，它只是五个合起来的手指，只要你一张开手指，拳头就消失无踪了。", "头脑不是真实的存在，它不是一个事实，它只是这些欲望的组合，而即使只要一个欲望都可以让它继续呼吸。但是当最后一个欲望都被抛弃时――想要成道的欲望，在早晨醒来时，他心无杂念，心情是如此地寂静，如此地和平，他看着最后消逝的一颗星，他也看着自己的消失，于是他变成一个观照者。", "这个观照的状态就是你的纯粹意识。它其实不是你的，它是宇宙性的意识。你可以称之为觉醒，称之为佛性，称之为成道。名称是无关要紧的。", "「使用这个每个人内在永存的无念，一如它本来的样子，不要有怀疑的问题――这是不是真正神圣的道理？你就会发现和平和祝福。」", "又有一次，某人问班恺禅师：\n「要发现这个真理，及随后的光亮，有没有时间和季节的分野？或者，即便是在一天之内，真理也可以被实现。」", "班恺禅师回答：\n「它跟时间和季节都没有关系，它只有当眼睛清明时，没有偏见的色彩时才会被发现，它只有在无念的实践中，才能被滋养，被完成。」", "他在做一个伟大的陈述，他在说成道没有时间和季节的问题。", "在我的家乡里，有一位被尊为智者的祭师。我通常会去找他，不论我问他什么问题，他总是说：\n「等待，在对的时候，在对的季节，你就会发现答案了。」", "我从大学毕业之后，我又去看这位老人。那时，他已经快要死了，我对他说：\n「你一直都在骗我，我一直在等待对的时候、对的季节，但是它们都没有来临。我要告诉你，至少在你死去之前，要诚实。请告诉我，你的正确时机来过了吗？」", "他的眼中泛着泪水，他说：\n「原谅我，过去，我这样说是为了避免人们的问题――因为我不知道答案，我其实和一般人一样迷糊，但是人们认为我是一个智者。于是，以讹传讹，积非成是之后，我也认为自己是一位智者，我也开始相信他们所说的了。」", "我说：「至少，现在把这个‘相信’抛弃掉，象你往常一样迷糊地死掉。你的整辈子都在说谎，但是在你死去之前，如果你变得诚实了，即使只有一个片刻，那对的时候和对的季节，也许会突然来临。\n」事实上，它真的发生了，在他快要闭上眼睛的那一刻，我就坐在他的身边，我看到了他以及周围能量的改变。周围的气氛变得清新，出现一种不一样的芬芳，他原先衰老的脸孔也变得美丽了――连皱纹都表现出一种岁月痕迹的成熟美。", "他打开了眼睛，握着我的手，他说：「虽然你没对我做过什么，但是你是我这辈子最感激的人。看着死亡来临的事实，我闭上我的眼睛。生平第一次的，我向内看，真理就在那里，它总是在那里。\n」他在死去之前成道了。他活着的时候，深陷苦难折磨，但是最后，他在巨大的欢乐中死去而成道。", "他告诉我：\n「因为我的死亡带来了光亮，所以没有人应该哭泣伤心。生命所没有办法给我的东西，死亡给了我。应该庆祝！告诉人们要庆祝我的死亡。」", "但是当我告诉人们的时候，他们不相信我所说的，我说：\n「不管你们相不相信我所说的，这位老人的最后一个愿望应该被实现。如果你们无法庆祝，我要叫我的朋友一起来庆祝。」", "我必须招集人马，但是他们都很犹豫。因为死亡一向不被庆祝，死亡一直都是肃静的。但是一个成道者的死，特别是一个让人成道的死亡，必须是一个庆祝。它远比出生来的有价值。出生带给你生命，成道之死却带给你永久的生命，永恒的狂喜。那是一项永不结束的祝福。", "达义（Daio）禅师的偈：", "宇宙的完美整体", "到处清晰可见", "水如北清澈", "柳树如北青翠", "为什么现今的人如此匆忙", "在每一个地方", "宇宙的完美整体", "到处清晰可见", "知道直接进入的人却很少", "达义的意思是说：每一件事都如此地美，风沙星辰，树木鸟鸣都如此之美。为什么你无法加入宇宙欢乐的行列，只是单纯地唱歌跳舞？你到底急着要去哪里？不管你去到哪里，你都一定会觉得挫折，因为你试着要寻找的东西，它就隐藏在你里面。", "这个片刻可以成为你开悟的时刻，你一步都不必移动。", "在每一个地方", "宇宙的完美整体", "到处清晰可见", "知道直接进入的人却很少", "只要直接进入，做一个少数的异类！不要在外头寻找，这是所有的佛的整个教导精义。", "曼尼夏问了一个问题：", "我们所挚爱的师父，", "我碰到过已经成道的人，他带来的水不只替我们解渴，还滋润我们全身，但是，但是……", "难道我们是这么神经质，这么复杂，这么远离天真，以至于我们只能感受到我们的罪恶感。", "这就是整个宗教、社会、文化对人类错误的激化。他们说除非某样东西是你的，是你所该得的，不然你不可以拥有。曼尼夏，这就是为什么我说你是一尊佛时，你不敢相信的原因。你会左顾右盼，你无法相信――「我的天啊！我是一尊佛！我什么都没做，我也没有折磨自己，没有祈祷，没有禁食，我也不知道经文，我怎么会是一尊佛？」", "但是，我告诉你，虽然凡事都是必须努力才能获取，但是成道除外。如果你要钱，你不能只是闭上眼睛静静地坐着，如此的话，不仅没有钱，你甚至还会丢掉钱，因为有人会割破你的口袋，偷你的钱。要赚钱的话，你必须很努力工作。如果你要政治权力的话，你也一样必须很努力工作，你必须很狡猾，你必须说谎，你必须成为一位伪君子。为了达到目的，你必须不择手段。而在所有存在的现象中，只有成道是不需努力的。", "它就在那里了，你可以否认它，你可以有很多借口不承认它，但是你最后还是会厌倦，你将会承认它了――「是的，我本来就是一尊佛。」", "它只是一个完全不一样的现象，它既不是财富、权力，也不是名声、地位。你不需要学习，你也不需去赚取。它就在你心中，它就是你的心跳。只要你向内看，你就可以获得。", "现在，一些真正严肃的东西。你们看，萨达（Sardar）已经发出笑声。这不容易，萨达！", "在我说笑话之前，我必须先告诉你，假如你跟一个英国人说笑话，他一定会笑两次。一次是为了表示自己的了解，一次是在半夜，当他真正了解了的时候。假如你是对一个德国人说笑话，他只是会觉得这有什么好笑？我的资深门徒哈立德是德国人，他现在就在这里，他已经跟我有十五年了。但是，即使到现在，他都还会问别人：\n「你为什么要笑？」德国人的头脑很特别，他们有一个非常严肃的头脑。对他们而言，笑声是不严肃的。", "如果你对一个犹太人说同样的笑话，他会打断你，他会说：「闭嘴，这已经是老掉牙的笑话，况且，你说的还不完全正确。\n」要让一个犹太人对笑话发笑是很难的一件事，因为所有的笑话几乎都是犹太人发明的，那是他们的专利。因为他们是这个世界上苦难最多的民族，为了要活下去，他们必须找出一些好笑的东西，不然的话，生命除了苦难之外，还是苦难。", "自从摩西带领他的追随者出走埃及，并在以色列找到圣地之后，犹太人就一直处在不断的苦难中，至今已经有四千年的时间，一刻都未曾停止，其中希特勒一人就杀死了六百万的犹太人。但是犹太人由于他们不断的苦难，他们自己必须发明一些好笑的东西，一些可以享受的东西，不然他们的生活太苦了。", "在印度，连一个笑话都没有。对于这一点我一直感到很奇怪，我一直想找出一个印度笑话，但是没有。因为印度人从不受苦，即使是穷人，即使是奴隶都一样。因为在印度，宗教非常兴盛，象鸦片一样，它暂时让人们忘记受苦。它的理论是：你受苦是因为你过去的业障，如果你乖乖地受罪，你的下半辈子才会更好。", "这实在是一个很不幸的情况，印度是一个属于圣人、贤者的国家。你无法期待一个圣人会讲笑话，你能想象马哈维亚大笑的样子吗？那将和一只水牛大笑时，会让你感到奇怪一样。也许，你可以接受水牛大笑的事实，但是，你绝无法相信马哈维亚会笑。", "玛贝在黑影旅馆的房间里，面对镜子把发卷弄到头上。", "「你相信吗？乔治。」她说：「这个房间可能会有吸血鬼，今天可能是他每年一度前来寻找猎物的日子。」", "「乔治……？」「乔治……？」", "你们有看到吗？萨达（门徒）他并没有笑，晚一点时，他可能就会了解。", "吴先生，一位中国人，他总是在希腊的柏拉图餐厅吃饭，因为这家餐厅的炒饭（Fried\nrice）很好吃。", "每天晚上，吴先生进来，坐下，然后点一盘炒饭。每天晚上，老板柏拉图在听到吴先生点炒饭时，他都会鼓掌。有时候，他甚至要其它客人安静，一起听听吴先生点炒饭的声音――芙来德莱丝（Flied lice）。", "终于，吴先生恼火了，他决定要好好练习发音，以便可以把炒饭（Fried\nrice）正确说出来。", "一段时间之后，吴先生又去了柏拉图餐厅，他很艰难地说出「炒饭，请。」（Fried\nrice please）", "老板柏拉图很吃惊地看着他。", "「你刚刚说什么？」柏拉图问。", "「你没听清楚吗？」吴先生很大声地吼回去，芙拉金葛立克波立克（Flucking Gleek plick）", "香蕉吻彩虹――一位中年嬉皮，疯狂地吸着大麻烟，想解决濒临破灭的婚姻。很迫切的，他拿起电话，抽出一张已经放在口袋里很久的电话号码，拨号。", "「哈罗！」那边传出电话录音机的声音：「这里是茱莉灵魂伴侣离婚中心。」", "「我们知道你的难题，」录音机继续说：\n「你的情形可能跟以下的例子很类似――几年前，你遇见了某位特别的人，实在很棒！蜜月旅行根本就是狂喜。突难间，你立刻忆起前世，如鱼得水的性爱，你的本能很确定地告诉自己已经找到了灵魂的伴侣。」", "「现在二年过去了。」录音机继续：\n「光圈消失了，性也变得平淡无奇。你的灵魂伴侣变成黄睑婆，你的另一半也开始大吃大喝，还跟你要很多钱，并且有了外遇。面对事实吧――两人的关系完蛋了。」", "「灵魂伴侣离婚中心可以给你帮助，我们的代理人，波里斯和亨利，他们会帮助你合法地离婚，以便继续你的生活。」", "「经由创造性的治疗，你可以做出如何分家，赡养孩子等，这些重要的决定。」", "「请来参观，而且为了你的舒适，我们的工作人员将会帮助你排除过去的压力，每个前来的人都会有各自的离婚咒语。」", "「总之，你们下辈子可能还会再碰面，然后再清算一次。」", "柏基和佩姬苏结婚后，一起到巴哈马斯度蜜月。在那里，佩姬苏买了一只鹦鹉，把它关在鸟笼后，就带回旅馆房间。", "每当柏基和佩姬苏开始做爱的时候，这只鹦鹉就开始批评他们的动作。", "这只不要脸的鹦鹉，它会说出类似下面的话：「淫荡女孩佩姬苏！」或是「加油，柏基，你可以做得更好！」或是\n「欧！欧！慢一点，快一点，左边一点……」", "终于，鹦鹉的描述愈来愈露骨，柏基于是从床上跳起来，用一条床单盖住笼子。「假如你不闭嘴的话，」柏基对鹦鹉说：\n「我就把你送到动物园去！」", "那天晚上，这对蜜月情人准备要离开旅馆，他们正在打包，佩姬苏无法把行李关上。", "「亲爱的，」柏基说：「你在上面，我来试试看。」行李仍然关不上。", "「我看这样，亲爱的，」佩姬苏说：「你在上面，我来试试看。」但是行李依旧是关不上。", "「好吧！」帕基建议说：「干脆我们两个都在上面，一起试试看！」", "这个时候，这只鹦鹉把笼子上的床单扯下来，然后大叫：\n「去动物园，或不去动物园，请告诉我，这点我必须知道！」", "尼维丹诺……", "尼维丹诺……\n\n　　安静\n　　你已经丢掉你的头脑\n　　闭上眼睛\n　　感觉身体完全静止了\n　　向内看\n　　尽可能地向内\n　　你将会很接近你的佛陀本性\n　　它根单纯\n　　因为那是你自己的空间\n　　你并不是在任何其它人的地方\n　　你是进入到自己存在的本性\n　　深一点，再深一点\n　　你会开始感到一种深深的宁静\n　　一种经由了解的平和\n　　一种全新的生命能量\n　　一种你从未梦想过的祝福\n　　这是你的永恒\n　　这是你的内在佛性\n　　那些在外寻找的人注定要迷失\n　　那些向内走的人\n　　会惊奇地发现内在的光辉宝藏正等着他们\n　　你处在生命泉源的中心\n　　你就是同时和宇宙连结在一起\n　　渐渐地，你的心跳和宇宙脉动和谐地共存\n　　当他们合而为一时\n　　你就回到家了\n　　再让它清晰一点，尼维丹诺……\n\n\n　　\n放松，放开来，只要观照\n　　身体在那里\n　　头脑在那里\n　　但是你不在那里\n　　你是一位观照者\n　　这个观照的主体就是佛性\n　　要高兴你再度发现它\n　　让它溶入你存在的每一寸纤维\n　　所以，当你出来时\n　　你不再是进去时的那个人\n　　你随身携带着佛性\n　　它每天愈来愈增强\n　　有一天\n　　你就成佛了\n　　不论你在哪里\n　　那是最终的完成\n　　过程非常地简单\n　　不管你现在正在经验的是什么\n　　一天二十四小时的活动\n　　你都要继续经验它\n　　它就象内在之流\n　　它就象心跳\n　　你不需去记住它\n　　它自己在那里\n　　你知道它会在那里\n　　而这份信任\n　　将会改变你的整个存在\n　　你所有的活动，你所有的人格\n　　它会给你新生命\n　　一个重生\n　　尼维丹诺……\n\n　　回来\n　　但是不要象刚进去时的状态\n　　从你内在的宝藏带一些东西回来\n　　平和地，安静地，优美地\n　　象佛一样地坐一会儿\n　　记住\n　　偷偷地记住\n　　这是世界上难得的经验\n　　因为它不要求什么\n　　不需努力，不需纪律\n　　因为它是你的本性\n　　好了吗？曼尼夏\n　　好了，挚爱的师父\n　　我们可以庆祝佛的重生吗？\n　　是的，挚爱的师父\n\n\n\n\n上一章\n目录\n下一章", "尼维丹诺……", "安静\n　　你已经丢掉你的头脑\n　　闭上眼睛\n　　感觉身体完全静止了\n　　向内看\n　　尽可能地向内\n　　你将会很接近你的佛陀本性\n　　它根单纯\n　　因为那是你自己的空间\n　　你并不是在任何其它人的地方\n　　你是进入到自己存在的本性\n　　深一点，再深一点\n　　你会开始感到一种深深的宁静\n　　一种经由了解的平和\n　　一种全新的生命能量\n　　一种你从未梦想过的祝福\n　　这是你的永恒\n　　这是你的内在佛性\n　　那些在外寻找的人注定要迷失\n　　那些向内走的人\n　　会惊奇地发现内在的光辉宝藏正等着他们\n　　你处在生命泉源的中心\n　　你就是同时和宇宙连结在一起\n　　渐渐地，你的心跳和宇宙脉动和谐地共存\n　　当他们合而为一时\n　　你就回到家了\n　　再让它清晰一点，尼维丹诺……\n\n\n　　\n放松，放开来，只要观照\n　　身体在那里\n　　头脑在那里\n　　但是你不在那里\n　　你是一位观照者\n　　这个观照的主体就是佛性\n　　要高兴你再度发现它\n　　让它溶入你存在的每一寸纤维\n　　所以，当你出来时\n　　你不再是进去时的那个人\n　　你随身携带着佛性\n　　它每天愈来愈增强\n　　有一天\n　　你就成佛了\n　　不论你在哪里\n　　那是最终的完成\n　　过程非常地简单\n　　不管你现在正在经验的是什么\n　　一天二十四小时的活动\n　　你都要继续经验它\n　　它就象内在之流\n　　它就象心跳\n　　你不需去记住它\n　　它自己在那里\n　　你知道它会在那里\n　　而这份信任\n　　将会改变你的整个存在\n　　你所有的活动，你所有的人格\n　　它会给你新生命\n　　一个重生\n　　尼维丹诺……\n\n　　回来\n　　但是不要象刚进去时的状态\n　　从你内在的宝藏带一些东西回来\n　　平和地，安静地，优美地\n　　象佛一样地坐一会儿\n　　记住\n　　偷偷地记住\n　　这是世界上难得的经验\n　　因为它不要求什么\n　　不需努力，不需纪律\n　　因为它是你的本性\n　　好了吗？曼尼夏\n　　好了，挚爱的师父\n　　我们可以庆祝佛的重生吗？\n　　是的，挚爱的师父\n\n\n\n\n上一章\n目录\n下一章", "安静", "你已经丢掉你的头脑", "闭上眼睛", "感觉身体完全静止了", "向内看", "尽可能地向内", "你将会很接近你的佛陀本性", "它根单纯", "因为那是你自己的空间", "你并不是在任何其它人的地方", "你是进入到自己存在的本性", "深一点，再深一点", "你会开始感到一种深深的宁静", "一种经由了解的平和", "一种全新的生命能量", "一种你从未梦想过的祝福", "这是你的永恒", "这是你的内在佛性", "那些在外寻找的人注定要迷失", "那些向内走的人", "会惊奇地发现内在的光辉宝藏正等着他们", "你处在生命泉源的中心", "你就是同时和宇宙连结在一起", "渐渐地，你的心跳和宇宙脉动和谐地共存", "当他们合而为一时", "你就回到家了", "再让它清晰一点，尼维丹诺……", "放松，放开来，只要观照\n　　身体在那里\n　　头脑在那里\n　　但是你不在那里\n　　你是一位观照者\n　　这个观照的主体就是佛性\n　　要高兴你再度发现它\n　　让它溶入你存在的每一寸纤维\n　　所以，当你出来时\n　　你不再是进去时的那个人\n　　你随身携带着佛性\n　　它每天愈来愈增强\n　　有一天\n　　你就成佛了\n　　不论你在哪里\n　　那是最终的完成\n　　过程非常地简单\n　　不管你现在正在经验的是什么\n　　一天二十四小时的活动\n　　你都要继续经验它\n　　它就象内在之流\n　　它就象心跳\n　　你不需去记住它\n　　它自己在那里\n　　你知道它会在那里\n　　而这份信任\n　　将会改变你的整个存在\n　　你所有的活动，你所有的人格\n　　它会给你新生命\n　　一个重生\n　　尼维丹诺……\n\n　　回来\n　　但是不要象刚进去时的状态\n　　从你内在的宝藏带一些东西回来\n　　平和地，安静地，优美地\n　　象佛一样地坐一会儿\n　　记住\n　　偷偷地记住\n　　这是世界上难得的经验\n　　因为它不要求什么\n　　不需努力，不需纪律\n　　因为它是你的本性\n　　好了吗？曼尼夏\n　　好了，挚爱的师父\n　　我们可以庆祝佛的重生吗？\n　　是的，挚爱的师父\n\n\n\n\n上一章\n目录\n下一章", "放松，放开来，只要观照", "身体在那里", "头脑在那里", "但是你不在那里", "你是一位观照者", "这个观照的主体就是佛性", "要高兴你再度发现它", "让它溶入你存在的每一寸纤维", "所以，当你出来时", "你不再是进去时的那个人", "你随身携带着佛性", "它每天愈来愈增强", "有一天", "你就成佛了", "不论你在哪里", "那是最终的完成", "过程非常地简单", "不管你现在正在经验的是什么", "一天二十四小时的活动", "你都要继续经验它", "它就象内在之流", "它就象心跳", "你不需去记住它", "它自己在那里", "你知道它会在那里", "而这份信任", "将会改变你的整个存在", "你所有的活动，你所有的人格", "它会给你新生命", "一个重生", "尼维丹诺……", "回来\n　　但是不要象刚进去时的状态\n　　从你内在的宝藏带一些东西回来\n　　平和地，安静地，优美地\n　　象佛一样地坐一会儿\n　　记住\n　　偷偷地记住\n　　这是世界上难得的经验\n　　因为它不要求什么\n　　不需努力，不需纪律\n　　因为它是你的本性\n　　好了吗？曼尼夏\n　　好了，挚爱的师父\n　　我们可以庆祝佛的重生吗？\n　　是的，挚爱的师父\n\n\n\n\n上一章\n目录\n下一章", "回来", "但是不要象刚进去时的状态", "从你内在的宝藏带一些东西回来", "平和地，安静地，优美地", "象佛一样地坐一会儿", "记住", "偷偷地记住", "这是世界上难得的经验", "因为它不要求什么", "不需努力，不需纪律", "因为它是你的本性", "好了吗？曼尼夏", "好了，挚爱的师父", "我们可以庆祝佛的重生吗？", "是的，挚爱的师父"]}