{"title": ["存在的语言", "第七章　即刻拥有", "九月五日，一九八八年", "我们所挚爱的师父", "道忍（Tozan）禅师说：", "道忍禅师说：", "「如是」的教导……", "一用文学的形式描述它，就已经贬低它，污蔑它了。它只在黑暗中发光，在光亮中，它无法存在。它是本性的导师，它可以解除所有的痛苦。虽然它不是被建构的实体．但它并不是无法沟通的。就像是面对一面镶满宝石的镜子：真实和虚幻互为表里，你不在镜中，但镜中人确实是你。", "不在镜中，但镜中人确实是你，", "它就象婴儿一般，自给自足，它不去不来，不起不落。", "最后，因为真理的语言不是绝对的，所以它并没有传达出任何绝对的事情。真理就像是两个分开的六角形的六条线，相对和绝对互为交织。把它们堆起来，它们变成三个，完全打散又变成五个。它就像是品尝五种口味的药草，又像是钻石般的怒吼。", "我的心就象秋天的明月", "不再感觉到头脑和客体", "我们所挚爱的师父，", "好了，挚爱的师父", "是的，挚爱的师父。"], "content": ["存在的语言", "The\n              language\n              of existence", "第七章　即刻拥有", "九月五日，一九八八年", "我们所挚爱的师父", "道忍（Tozan）禅师说：", "佛陀已经深刻地传达了「如是」的教导，现在，你拥有它了，所以好好地保存它。", "一个盛满白雪的银色的钵；一只隐藏在银白月光下的白鹭，如果你刻意展示它们，它们就不再一样了，当它们被隐藏的时俟，你却知道它们原本的样子。字面上所显现的不是意义所在，它需要意会。当你兴奋时，你会深陷陷阱，当你想念时，你会掉入怀旧的踌躇中。", "拒绝或碰触都是错误的。真理就象一团火一样，一用文学的形式描述它，就已经贬低它，诬蔑它了。", "它只在黑暗中发光，在光亮中，它无法存在。它是本性的导师，它可以解除所有的痛苦。", "虽然它不是被建构的实体，但它并不是无法沟通的。就像是面对一面镶满宝石的镜子：真实和虚幻互为表里，你不在镜中，但镜中人碓实是你。它就象婴儿一般，自给自足，它不去不来，不起不落。", "最后，因为真理的语言不是绝对的，所以它并没有传达出任何绝对的事情。真理就像是两个分开的六角形的六条线，相对和绝对互为交织。把它们堆起来，它们变成三个，完全打散又变成五个。它就像是品尝五种口味的药草，又像是钻石般的怒吼。", "曼尼夏，禅更象诗，象音乐，象舞蹈。它不是哲学，因此，它无法用思考来理解。就禅而言，头脑是一件绝对相关的东西，要品尝禅的精髓，你必须超越头脑。简单地说，超越头脑就是放下所有的思想，创造出一个真空――一个空无。但是那个空无不是什么都没有，它象天空一样，充满了空间。", "当你的头脑没有任何的思想，当你的眼睛没有半点尘埃，你会看的更清楚，你会直接看到真实。这不是相不相信的问题，你不一定要相信才能看到，你只要单纯地清扫你的内在之眼，清扫你的视野，真实就会自然地显现给你。它不会显现给任何的\n「相信」。因此，那些有信仰的人，他们从未碰触过真实。", "我在做的是一项反对所有宗教的陈述。所有的宗教都建基于信仰――先相信，然后你就会知道。但是一旦你相信了，你就关闭了请求之门；一旦你相信了，你就接受了你自己的愚昧，接受了自己的盲目，你就不再怀疑别人所相信的事实。\n「我需要亲自去知道吗？我只要相信耶稣基督、克里虚那或是佛陀就够了。」但是当佛陀喝水的时候，你的口渴并没有被解决；当耶稣吃东西的时候，你的饥饿并没有因此消失。即使是这些世俗的日常活动，你都必须亲自去经验，那么，更何况最终的灵性经验呢！", "你不能依赖任何人，你不能复制任何人的经验。你必须抛弃所有的信念，所有的思想，所有的哲学，所有的宗教。而且，你必须走向你自己的本性，完全地天真。", "从那里开始，门会打开，生命会换上新的色彩，一种新的辐射能量，一种新的欢乐。你的话语不再是毫无意义的，它们包含了一种洋溢的讯息；你的姿势也首次有了传达的意义；你的行动开始有它自己的诗意，因为你已经知道了最内在的祝福。你的一举一动都变成是舞蹈，洋溢在你的一言一行中，洋溢在你的寂静中，它甚至感染了别人。你几乎变成是一座喷泉，到处喷洒芬芳。", "或者，你可以说你变成一株美丽的莲花，在你周遭的空间中芬芳地开放。有没有人在旁边并不是重点，即使一朵偏远森林中的玫瑰，它都要兀自开展它的欢乐，它的芬芳。也许，一个刚好路过的人因它的开放被丰富了，但不管有没有人经过，这不是重点。", "当真理被了解了，它会本能地洋溢出来。在我开始谈论道忍禅师之前，你必须先了解这一点，因为道忍是一位伟大的师父，他所有的言论都是他亲身经验的自然洋溢，他并不是在引用经典，他只是单纯地在分享他的经验。", "当一个人在分享他自己的经验时，那就没有相信或不相信的问题――只要享受就可以了。也许在你的享受当中，你会瞥见外在世界无法寻获的东西，一种非常细微的，看不见的事物，也许你的心跳会停止片刻，或是变换一种完全不一样的心跳节奏。", "如果禅是哲学的话，那么要传达它就太容易了；如果它是宗教的话，那也不会太难――它有成千上万经书。但是禅是某种比世界上任何事物都还要神奇的东西，你可以品尝它，你可以饮用它，你可以烹饪它，你可以欢乐地舞蹈它，但是你不能谈论它。", "这就是禅唯一的难题――你不能谈论它。但是，很不幸地，人类已经变得非常地语言指向，他已经忘记其它的沟通方式。其它的沟通方式其实还很多，将语言视为唯一一种沟通工具的想法，已经使人类变得非常地贫乏，非常地无聊。语言已经失去了诗意的神秘，它已经抹煞了讯息丰富的大地之音。现在，舞蹈已经变成一种纪律，一种外在的练习，一种需要彩排的活动。它已经不是某种发自内在，自然洋溢的东西了。", "要讨论道忍禅师，你必须记住，道忍试着要说出那不可说的。每位师父都曾试着这么做，但没有人成功。有人也许会感到疑惑，假如它不可能被说，为什么人们总是试着要说。维根斯坦（Wittgenstein），一位显赫的现代哲学家，他写过一本书――《维根斯坦论文集》[Tractatus]。那是一本在他的国家中最重要的书籍，他在里头有一句话，使他几乎成为一位神秘家，他说：「不能被说的，就不该被说。」", "他还活着的时候，我写过信给他。我当时还是学生，我在信里说：「你实在很矛盾，你说，‘不能被说的，就不该被说。’这样，其实你也说了一些东西。」", "他一定是一个非常诚实的人，他马上回了一封道歉的信，他说：「你说得很正确，我以前从没有想过这样的问题，其实，我还是说了一些东西。」", "一个人必须去了解一个事实，世界上所有的神秘家都必须面临一个不可避免的难题，他们知道「道可道，非常道\n」，但是他们仍然必须说，虽然他们都非常尽力要忠于真理。我自己的了解是，真理不能被说，但是它可以被聆听。这也是为什么神秘家们虽然非常了解要把真理化成语言是不可能的，但是仍然一直必须说它的原因。因为他们希望有人可以在话语的空隙中，在师父的姿势，在师父的存在中，体悟到真理。", "也许就象一支蜡烛的火苗，如果你将它和另一支蜡烛靠得很近，火苗将会跳跃过去。一位师父的工作就是要携带他的门徒，尽可能地靠近他们自己的内在之火。因为一位真正的师父的内在是一把火，所以只有那些勇敢的人敢接近真正的师父。因为他将会让你完全地燃烧，浴火重生。接近他将会是你的死亡和新生。", "古老的梵文经典说师父就是死亡，这并不完全正确。师父一样也是永恒的生命，超越死亡。但是，当然，死亡必须先来临。门徒先接近师父，先死在他的火焰之中，死在他的爱中。然后以一种全新的存在出现：一个永远新鲜、天真、无邪的小孩。这就是道忍禅师所首先提到的。", "道忍禅师说：", "佛陀已经深刻地传达了「如是」的教导，现在，你拥有它了，所以好好地保存它。", "每一个字都充满了意义。", "「如是」的教导……", "这种教导是非常奇怪的方式，特别是对那些不熟悉禅宗世界的人而言。「如是」就和你们的宗教所谓的神一样重要。也许，它还要更重要一些。\n「如是」意味着此刻的静默就是你所要寻我的一切。", "它光芒四射，但是你必须付出代价。你必须付出你的头脑，你的人格；你必须要超越藩篱，超越你所谓的道德，超越你那有教养的，来自别人的知识。你必须把这些垃圾全部丢掉。你必须完全成空，在那个空里面，你将会首次经验到\n「如是」的状态。", "「如是」也可以被翻译为「当下」。当初释迦牟尼佛所使用的字眼是tathata――只处在此时比地，没有过去，没有未来。在那当中，所有神秘的存在之门都被打开了。", "「如是」的教导是所有师父的教导。因为没有其它的方法，所以它一直被深刻地教导着。我现在就在传达它，但不是透过我的语言，而是透过寂静，透过语言的空隙。当你在此刻感应完全地纯净时，你就已经和所有的佛非常地亲近了――过去的，现在的，未来的，一切的佛。", "「佛」这个字是非常有意义的，它代表一个已经达到「如是」的人。因为「如是」的关系，佛陀的另一个名字是Tathata，Tathata的意思是指一个片刻接着一个片刻过活的人；一个对过去一无所知，对未来也一无所知的人；一个完全活在当下，完全活在此时此地的人。", "一旦你活在此时此地，你也就和所有的佛很接近了。在你和真实接近的同时，突然地，你也和所有的师父和神秘家都亲近了。", "在这个真实的片刻中，你和存在连结在一起。但是，平常的你仍然在头脑活动中漫步。你根本忘记在头脑之后还有一个观照者，它永远观照着寂静。你每天都有这样的经验，但是你并没有太去注意它。", "举例来说，我的老师是一个信仰回教的人。他非常严苛，在学校中，他甚至以严苛而出名。他在第一堂课就告诉我们：\n「我要你们永远记住，上课中不准因为一些头痛或是胃痛的理由，跟我说要离开教室，一切看不到的东西，我都不相信！\n」但是，学生仍然照做不误，常常说：「我有头痛，所以我想要回家。」", "他通常会在傍晚时出去散步。在他家的前面有两棵树，是非常漂亮的树。有一天，我手中拿着一块小石头，在其中一棵树下等他。天色渐渐暗了，他终于走回来了。在他经过我时，我用石头丢他的头，他痛得大叫。", "我说：「闭嘴，现在，你相信什么是头痛了吧。」", "他很惊讶地看着我，有点惊吓的样子，他说：「这样吧，我们彼此协商一下，下次假如你在上课时头痛，你就举一只手指头，我就会让你离开教室。但是你丢我石头的事，千万不可以让别人知道，我也不会跟别人说，这就算是我们彼此的妥协。」", "我说：「我从不妥协，首先，我不相信你受伤了。」", "他说：「你很奇怪……」", "我说：「你才很奇怪，你还记得上第一堂课时，你说你不相信头痛吗？我要把这个意外事件公诸大众。」", "其实，它是一件远比意外事件还要重要的事。当你有头痛时，你怎么知道你自己的头痛。在头痛的后面一定有一个知道头痛的人，头痛它本身是无法知晓头痛的。一定是有一个见证者，观照者，他知道头痛了，或是胃痛了。他感受到一些情绪，并且观照这些情绪。", "当你很生气的时候，假如你坐下来观照，你可以看到围绕在身边的怒气，黑暗的；当你恋爱时，假如你观照，你可以看到某种芬芳，某种美感，某种祝福围绕在你身边。日常生活中的每一片刻，你其实有根多观照的机会，但是你都忽略了。此刻，我正在对你讲话，你正在听我说话，只要稍微往后看看，是不是可以发现有一个知道你正在听我说话的见证者？那个见证者就是你内在的永恒。", "「借由这些神秘家，这个讯息已经被深刻地传达了。」意思是说他们已经让人们更靠近他自己。他们的话就像是渔夫的渔网，经由他们的话语，他们让你更靠近自己。假如他们的话语启动了你的内在，你感觉被牵引了，被一种磁场吸引了，你愈是靠近，你就愈不是你自己。然后当你变得真正的深刻后，你就消失了――你一贯以为的自己，然后另一个自己――你从不知道的自己，就出现了。因此你首次知道自己只是一个观照的意识，其它的东西都是多余的覆盖物。", "你的内在中心，你与宇宙之心连结的地方，它只能在观照中被发现，你的爱，你的欢乐，你的生命都来自那个地方。师父就是观照，跟他亲近，观照之火会在瞬间跳跃至你身上，所有的黑暗都马上变成光明，所有的苦难都立刻变成巨大的欢乐，洋溢全身。你的内在于是会升起一股伟大的希望。", "于是，你不再渴求更多的金钱财富，或是名声权势。现在你所希望的是如何传递这把观照之火。因为除非一个人完完全全地燃烧过了，身上所有的虚假都被烧光了。不然，他永远不会知道真理的美和存在的壮丽，他永远不会知道这些就在自己的身边。", "佛陀已经深刻地传达！「如是」的教导，现在，你拥有它了，", "道忍一定是在对他的门徒说话。", "我则是在对你们说，你们也拥有了。我现在不单单是在朗诵道忍的经文，我自己也是在对你们说：你们也拥有了，好好记住，不要忘记。在日常生活中都要记住自己是一个佛，这个记住自己是一尊佛的行为将会改变你的每一个行为。这样就够了，其它的都不需要。", "我记得一位伟大的神秘家――纳佳鲁那（Nagarjuna）。他通常不穿衣服，他是一位真正的乞丐――他甚至连乞讨用的碗都没有。国王和皇后甚至都要亲吻他的脚，所以当他前来首都拜访的时候，皇后为他准备了一个装满钻石的黄金钵，并且含着泪请他收下。", "纳佳鲁那说：「我不会拒绝的，我不会伤害你的情感，但是要我将它保存很久，那会是一件很困难的事。我是一个不穿衣服的人，况且我也必须睡觉，我睡在天空下，大地就是我的床，因此任何人都可以轻易地偷走它，我无法长久地保有它。」", "但是皇后说：「这没有关系，如果被偷走了，我会再准备一个更好的。你接不接受它，关乎我的面子问题。所以如果它掉了，无论何时何地，我都会为你准备一个新的。」", "纳佳鲁那说：「我没有意见。」", "这段对话被一个小偷听到之后，他自言自语地说：「我的天啊！一个黄金打造的钵价值数百万卢比，还装满了钻石。一个不穿衣服的乞丐，他根本不配拥有，一点都不配。\n」所以他跟踪纳佳鲁那，心想：「等这个家伙睡着了…」纳佳鲁那停留的地方是城外的一座废墟，没有门，墙也倒了一半――这个小偷就躲在墙的后面。", "纳佳鲁那警觉到了：「有人在跟踪我，很明显地，他一定是为了这个金钵。\n」然后他看到墙后躲了一个小偷，纳佳鲁那就把金钵丢到窗外，并且说：「拿去吧，我不希望你因此而成为一个小偷，我把它当作一项礼物送给你。」", "你看到一个成佛的人是如何行动的了吗？「我不希望你因此而成为一个小偷，因为那将是我的罪恶。而不会是你的罪恶，我把它当作一项礼物送给你，接受它，然后赶快离开。\n」这个小偷无法离开，他无法相信，他完全呆掉了，他从未碰过这样的事，也从未见过这样的人，有谁可以把几百万不当回事呢？而且这个人不要他当小偷，自动地把金钵以礼物的形式送给了他。", "这位小偷的内心有某种东西被启动了，他说：「我可以进来碰触你的脚，然后在你身边坐一会儿吗？我从未见过一个象你这样的人。」", "纳佳鲁那对他说：「这就是我丢钵的目的，目的就是要引你进来。进来吧，坐下。」", "小偷照着纳佳鲁那的话做，然后他问纳佳鲁那：「你怎么有办法丢出一个黄金打造的钵，虽然你这么有同情心，不希望我成为一位小偷，但是，我是一个小偷。对象你这样的人，我无法说谎。说实在的，小偷是我的职业。」", "纳佳鲁那说：「那没有关系，你可以继续做你的小偷。但是记住一件事，记住你内在其实是一尊佛。」", "他说：「我的天啊！我是一个小偷。你却跟我说我是一尊佛。」", "纳佳鲁那说：「到此为止。你回去试试看就知道了，我会在这里待上两个礼拜，你任何时候都可以来。白天或是晚上都可以，来告诉我结果怎么样了。」", "第三天之后，他带着金钵回来，跟纳佳鲁那说：「请你收回去，不然的话我会被追杀。现在全城的人都知道我有这个钵，每个人都想要。我到处躲藏，除了国王或是皇后，没有人可以保护这个金钵。」", "纳佳鲁那说：「你可以把它留在这里，但这不是重点。重点是我要你做的事情，进行得如何？」", "他说：「你要我做的是一件不容易的事。首先，我心想：‘记住自己是一尊佛，应该不会太难。’但是你实在很聪明，因为每次当我要偷东西时；心中只要想起‘我是一尊佛’我就呆掉了，我的手就没办法动了。已经有三天的时间，我根本没有偷半点东西了，这在我的生命中从来没有发生过。而且我不认为我还会再偷任何东西，这是一件危险的事情。因为只要一有偷窥的机会，我就想起我是一尊佛，我就放松，我就走开了。因为那对一尊佛而言，是不对的。我不能让你，或是让佛陀难过。」", "纳佳鲁那说：「那是你自己的问题，金钵你拿去吧，你不拿的话，还是有别人会拿，而且，是谁拿走都不是问题所在。」", "他说：「算了吧，就象你一样，我以后会记住，‘我是一尊佛’的。」", "这个记住你是谁的活动将会改变你的整个生命。你无法反对你的意识，虽然过去你一直都是如此。那是因为你尚未觉知，觉知的唯一秘诀就是去发现并承认你的内在有一个观照主体，这个观照主体的名字就是佛。在任何的行动中，在任何的言词中，你都要记住自己内在的佛性――它的祝福，它的寂静，它的庄严，它的永恒。从此以后你就不再是原来那个人了。", "这就是所谓的「不立文字，直指本心」。它只发生在师父和门徒的亲密关系当中，什么都没说，却什么都被了解了。师父的真实能量，真实的存在直接地穿透你，唤醒你，把你从睡梦中带出来。这就是\n「佛」这个字眼的意思：一个已经觉醒的人。", "现在，你拥有它了，所以好好地保存它。一个盛满白雪的银色的钵：一只隐藏在银白月光下的白雪。如果你刻意展示它们，它们就不再一样了，当它们被隐藏的时候，你却知道它们原本的样子。字面上所显现的不是意义所在，它需要意会。当你兴奋时．你会深陷陷阱；当你想念时，你会掉入怀旧的踌躇中。拒绝或碰触都是错误的。真理就象一团火一样，", "当你走进去，你是走进了一团火之中。碰触它是很危脸的，抗拒它也是很危险的。只要记住你的内在不是黑暗的就可以了，你的内在将有千万个太阳般的放射光芒，它将会改变你生活中的每一个小细节。", "一用文学的形式描述它，就已经贬低它，污蔑它了。它只在黑暗中发光，在光亮中，它无法存在。它是本性的导师，它可以解除所有的痛苦。虽然它不是被建构的实体．但它并不是无法沟通的。就像是面对一面镶满宝石的镜子：真实和虚幻互为表里，你不在镜中，但镜中人确实是你。", "当你面对镜子，你会在镜中看到自己，道忍说，", "不在镜中，但镜中人确实是你，", "那是一个很复杂的现象。当你站在一片镜子前面，有一道光会射进镜子，让你可以反映在镜中。但是，另外一道光则从会镜中射出，如此你才可以看到镜子正在反映你。", "但是你两者都不是，既不是反映的主体，也不是反映的客体。你只是观照的意识。没有任何的镜子可以反映真正的你，观照意识就是观照意识，它不会是其它东西，即使反映都不是。", "它就象婴儿一般，自给自足，它不去不来，不起不落。", "它本来就存在，它不来不去，不生不减，它不是年轻，也不年老；它不是男人，也不是女人，它只是单纯地观照，纯粹的意识。", "你不能再超越它了，你不能观看自己的观照。如果可以这样的话，那会制造出一种倒退的逻辑――逻辑学上所称的\n「无限的倒退」。假如你说你可以看到自己的观照者，那意思就是说一号观照者正被二号观照者观看着――那么三号观照者呢？没完没了，你要在哪里打住呢？不管你在哪里打住，你总要停止的。但是你会很厌倦――上百万个观照者都在看着下面一个。最后，你一定会说：\n「这是最后一个了」但是为什么要绕这么远呢？第一个就是最后的一个，你无法再超越它。", "你看过第一次照镜子的小孩的样子吗？如果还没有，你可以做个实验，找一个还不会走路，刚在地上学爬的小孩，将他放到镜子前面。开始他会很好奇――这个小家伙就在那里，他无法想象这是他自己的反映，他不知道有一面镜子存在。", "他一定会先试着要碰碰镜子。但是，好奇怪，这个家伙也在碰他。他笑，这个家伙也笑；他模仿，这个家伙也模仿。真是一个奇怪的家伙！但是当他碰触的时候，那只是一片镜子。毫无例外地，这个小孩一定会到镜子后面看看。另一个小孩跑哪里去了？他会到处寻找。", "穆拉那斯鲁丁的一个故事――在路边，他发现了一面小镜子。他照了照，然后他说：「我的天啊！这看起来象我老爸，我从没想到他会如此时髦。\n」他无法理解那是他自己的反映，他从未见过镜子，这次是第一次。", "所以，它当然看起来像是……他唯一可以理解的方式，看起来像是他的父亲。他父亲已经死了，他自己也老了，镜子里的人真的看起来象他父亲，但是他说：「我从没想过他会如此时髦。他是非常守旧，非常传统的人。但是无论如何，我发现了这一点是好的，我会保存在我的回忆中。」", "所以，他把镜子带回家。他并不想让他太太知道，但是，以前他永远无法在妻子面前隐藏任何东西。所以，在他进门的那一刹那，他太太就问他：「你看起来像是做了什举坏事一样。」", "他说：「老天啊！我没有做什么坏事。」", "她说：「走着瞧，你的表情看起来像是有罪恶感的人。」", "他走上楼去，把镜子放在一个箱子里。在他出去散步的时候，他的妻子到楼上去，打开箱子，取出镜子，她照了照以后，她说：「我的天啊！所以，他是在和一位老女人谈恋爱，她看起来甚至有点丑。现在，等他回来，看他怎么说。」", "假如你从没看过镜子，很清楚地，你无法立刻认出那就是你的反映。", "一个醉汉回到家，没有太大的骚动，他很安静地走进太太的卧房。他要上厕所，所以他直接走进浴室，然后他在镜中看到自己满脸的刮痕和血迹，因为他刚刚在酒吧里和人打架。", "他说：「到了明天早上这会很麻烦，我太太看到时，我就哑口无言了。」所以他想总得掩饰一下这些刮痕，但是除了一只口红之外，他找不到任何东西。所以他用口红涂了所有的刮痕之后，他很高兴自己办成了。", "隔天早上，当他太太进到浴室的时候，她大叫：「谁干的？一定是你，你这个白痴，你毁了我的口红，也会毁了镜子。\n」因为镜子上画满了口红，他的脸曾投在那上面。只是，在酒醉的状况下，要认出那是他的脸，是需要一点智慧的呢！", "我们都是酒醉的，几乎在睡梦中过活。我们的行为错误，我们的意图错误。我们的生命变成一场灾难，一场苦痛，一场愤怒。这一切最根本的理由就是，我们没有觉知自己的存在。所有的宗教要说的只有一件事，觉知到你自已的存在，然后你就不会出错。", "最后，因为真理的语言不是绝对的，所以它并没有传达出任何绝对的事情。真理就像是两个分开的六角形的六条线，相对和绝对互为交织。把它们堆起来，它们变成三个，完全打散又变成五个。它就像是品尝五种口味的药草，又像是钻石般的怒吼。", "禅宗的经验绝对像是钻石般的怒吼，它象闪电一段，突然问，所有的黑暗变成光明。而且，一旦你见过自己，即使有意，你都无法再忘记了。你试过一件事吗？你有办法忘记你的名宇吗？试试看，你愈是用力要忘记，你愈是记得清楚，因为，要忘记一次之前，你必须先记住一次。", "我们从未向内看，一旦你向内看，会有一个闪电般的怒吼。然后，你认出了你内在的佛性面目，你的本来面目。然后，即使你想要忘记它，你都没有办法。一旦你成佛了，你就永远是一尊佛。它是你的精髓部分，它不是一项成就。它不在遥远的地方，你不必", "去追求它，获得它。它就在你向内看的地方，在你以前从没有注意的地方。", "我们所有的静心都只是为了一件事――向内看。", "嵌染禅师的一首偈：", "我的心就象秋天的明月", "反映在绿色的池塘中", "如此清澈", "明亮而纯粹", "事实上", "所有的模拟和比喻都是不适当的", "有什么比较适当言词可以形容呢", "没有任何的言词可以用来形容池塘的映月之美", "达义（Daio）写到：", "不再感觉到头脑和客体", "我至少看见了大地、山峦、河流", "Dharmakaya到处都在", "俗人们看不见", "面对它吧", "Dharmakaya的意思是你宗教性的意识。那些向外看的人无法发现它，那些向内看的人，他们马上就跳跃似地碰触到Dharmakaya。", "曼尼夏问道：", "我们所挚爱的师父，", "当你每晚和我们谈话时，你所碰撞出的钻石般的怒吼，环绕在你的周围――以我们目前的程度，有人一定会被撞昏。", "但是，请你不要停止。", "曼尼夏，我要你们全被撞昏。但是你们是如此地聪明，是如此有经验的演员，以至于你们甚至可以表演静心。你们就象演戏一般地跟随尼维丹诺的鼓声，然后你们象机器人一样地开始你们的乱语练习（一种静心练习），心中只等着尼维丹诺按下按钮。你们一点都不投入，如果你们是完全投入的，它就不该是被演出来的。", "你们在做，你们试着要完全地投入。但是，光是尝试是没有用的。我看得出来，我也听得出来：有人在试着要做，用尽各种方法，但是他们知道，他们的内在完全是在演戏。这就是他们错失重点的地方。", "让它变成真的，丢掉所有的垃圾。不要提一些只是相关的事情：诸如你每天都在做，一整天之类的。只要两分钟，毫不畏惧地完全疯掉。当你自己完全进入疯狂状态了，你还是可以随时回来。当尼维丹诺击鼓的时候，你会变得完全宁静。", "但是记住一件事：每一件事都必须是发自内心地真诚。不然的话，你只是每天在重复同样事情。它会变成自动的，你会变成一个好演员，但是你不会是一位静心者。我要你们真的被敲昏，因为那是找到生命真实意义的唯一方法。", "今天晚上，不要演戏，要真实，而且要尽可能完全地投入。丢出你所有的垃圾（乱语静心）。你已经受够了，不要担心你会失去它，它会以别的方式回来。当你把它丢出去，那就像是丢出一粒球一样，它碰到墙壁或是一堵墙之后，它就会跑回来。这里，到处都是，每一个人都在丢他的垃圾，不一会儿，它们就混淆在一起了。我看得见的，你们都获得了别人的垃圾。", "但是垃圾就是垃圾。那就是我所警告你的，不要只是静静地坐着，尽可能很快地丢出你的垃圾。因为你必须丢出自己的，而同时必须避免接收到别人的垃圾――因为，如果你只是静静地坐着，每一个人的都会丢向你，你将会收集到一大堆垃圾。你将根本动也动不了。", "我一直在注意，当你们丢垃圾时，它总是跳过尼斯克立亚。他真是一个死脑筋，他总是很安静，不允许任何事情进入他。", "不要保持安静，乱语静心是最科学的方法之一，它可以用来清除你的头脑。如果有人要垃圾，他可以拿去，但是在这里，没人会要的。所以，当你在丢的时候，要诚实，不要演戏；当你安静的时候，就真正的安静；当你该闭眼的时候，即使只是一下子，都不可以为了看周遭到底发生了什么事，而打开眼睛。别人怎么样了并不关你的事，让他们解决自己的问题，你解决你自己的。", "当我说，或是尼维丹诺击鼓――要你们放松、放开来的时候，你们就要象一棵树倒下来一样，让自己松垮下来。不要只想让自己很舒服，这就是你们错失的地方。我一直看到有人让自已很舒服，他们从一关始就四处张望――我要选择在什么地方躺下来？我要用哪一边倒下？你只要象垂死一样地倒下来，就对了。那不会有什么伤害，如果你真的死了，我们会怀念你，但是，你也给了我们另一个庆祝死亡的机会。", "在撞击开始之前，先说一些笑话做为准备，即使你必须死，都要笑着死去。凡人必死，有一天，某人一定会死在这里。但是，在这里，死亡是一件完全不一样的现象，那将会是一种有意识的死亡。而且有意识地死去是一项伟大的生命成就，因为你将不会再被轮回出来，你已经进入了生命的永恒泉源。", "我之所以告诉你们笑话是为了要让你们永远地记住，以后当你遇见另一个门徒的时候，当他说笑话的时候，你就可以认出他了。你也许会遇见一些老骨头，老古板型的门徒，他们不会讲笑话。这一点将是你做分辨的重点，借由你的笑声，你将会被辨认出来。", "甲伯隆斯基想要约莎丽梅出来，所以他去到一间药局，柜台后面是一位漂亮的露西。", "「哼，」甲伯隆斯基清清喉咙，他说：「我可以跟老板或是男店员说话吗？」", "「我就是老板。」露西微笑着说：「而且我们没有男店员，你需要什么服务呢？」", "「好吧。」甲伯隆斯基说，有一点紧张：「我要买一些保险套。」", "「好的。」露西回答说：「什么尺寸？」", "「天啊！」甲伯隆斯基说：「我不知道，难道还有分大小吗？」", "「进来。」露西带着他走进店内一道帘幕后面，「放进来。」她一边说，一边撩起裙子，并躺在沙发上。", "甲伯隆斯基有点被吓到了，但是看情况如此，他觉得还好。当他把鸡鸡放进去时，露西笑着说：「七号，拿出来吧，现在，你要多少个？」", "有一点头晕，甲伯隆斯基踉跄地走出药局。手上拿着一大包保险套，在街上闲晃，然后碰见了配帝。", "「你去药局买什么？」配帝问，静静地把手上的威士忌喝完了。", "甲伯隆斯基把刚刚在药局的事情告诉配帝，配帝的眼睛发亮，他急急忙忙地回头，脚踩进药局，露西仍旧在柜台后面", "「对不起，」配帝吞吞吐吐地问：「请问你们有卖保险套吗？」", "「有，」露西笑着说：「什么尺寸？」", "「尺寸？」配帝笑着说：「天啊，我不知道。」", "「好吧。」露西说，很轻松地：「跟我来。」", "他们走进帘幕后，露西撩起裙子，把自己丢向沙发，然后说：「放进来吧。」", "配帝照做，又做，又做，直到他射了出来。", "「你拿八号的。」露西一边站起来一边说：「你要几个？」", "「噢。」配帝回答说：「事实上，我一个都不需要，我只是过来试试尺寸大小。」", "福顾斯弄了一个蒸馏器，然后私自制造起非法的威士忌。他夸耀自己的威士忌很烈，烈到可以侵蚀铁制的盘子的程度。", "有一天，福顾斯喝了太多自己的感士忌之后，开始看到屋内跑来很多动物，所以，他就在门外竖起一块「福顾斯马戏团\n」的招牌。", "奥立拉警官和他的属下刚好一起前往调查，福顾斯便邀请奥立拉警官入内，并倒了一大杯威士忌，送到他手中。", "半小时后，奥立拉警官摇摇晃晃地走出来。他的属下兴奋地围着他，想知道情形到底如何。", "奥立拉警官举起手，要大家安静。", "「大家注意，情况还好，」他一边流口水一边说：「一切都解决了，他已经答应要送我半头大象。」", "当伊凡听到巨大的敲门声时，他正坐在他莫斯科的公寓家中。", "「谁？」伊凡相当紧张。", "「死亡天使！」门后传来的声音。", "「谢天谢地，」伊凡说：「我还以为是KGB呢！」", "配帝和桑出外要去猎鸭，他们蹑手蹑脚地靠近巴纳农夫的池塘，看到一群鸭子在一头牛的身边游来游去。", "配帝说：「这些鸭子并不怕牛耶！」", "「我看到了，」桑回笞说：「但是如果你瞄准鸭子，你也可能会打中那头牛。」", "「没错，」配帝说：「也许我们可以躲在一条牛皮里面，假扮成一条牛。」", "隔天，他们去了舞台用品出租店，租了一只牛道具。配帝在头，桑在尾。", "来到池塘边，鸭子果真一动也不动。突然间，牛的头部疯狂地动了起来，原来是配帝想要逃跑。", "「不要跑，配帝，」桑嘘声地说：「你这样会吓到鸭子。」", "「我知道，」配帝说：「但是你最好要招架得住，你后头有一只公牛正冲向你。」", "现在，尼维丹诺……", "尼维丹诺……", "尼维丹诺……\n\n　　安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　向内走，深深地往里看\n　　就好象看一口深井一样\n　　深一点，再深一点\n　　直到你发现生命的放射中心\n　　一道无限的光芒\n　　在你感受到光的同时\n　　内心升起一股巨大的喜乐\n　　升起一股无限的宁静\n　　这个核心\n　　就是你和宇宙的连结点\n　　跟宇宙核心再亲密一点，尼维丹诺\n\n　　放松，放开来，只要观照\n　　身体在那里，头脑在那里\n　　但是你既不是身体，也不是头脑\n　　你只是一位观照者，你是佛\n　　记住，永远记住\n　　你的内在永远是一尊佛\n　　要根据这尊佛而行动\n　　要根据他而反应\n　　记住自己内在的佛性\n　　这个微不足道的行为将会使你完全蜕变\n　　你将会欢乐地手足舞蹈\n　　感恩谢天\n　　你将会完全地谦卑，和平，充满爱心\n　　这就是道忍所提及的状态\n　　佛陀已经深刻地传达了\n　　「如是」的教导\n　　现在，你拥有它了\n　　所以好好地保存它\n　　尼维丹诺…\n\n　　回来\n　　但是全新地回来\n　　以一尊佛回来，没有任何的犹豫\n　　静静地，和平地，优美地\n　　坐上几分钟\n　　记住自己是一尊佛\n　　永远记住\n　　在你的内在\n　　你将会看到一个巨大的革命发生\n　　你的一言一行都将会是诗意的\n　　每一个片刻都将是欢乐的舞蹈\n　　每一次的呼吸都将是美妙的音乐\n　　你的心跳\n　　将深深地与宇宙合一\n　　你不再是分裂的\n　　你将会成为整体意识汪洋中的一分子\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n \n\n\n\n\n上一章\n目录\n下一章", "尼维丹诺……\n\n　　安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　向内走，深深地往里看\n　　就好象看一口深井一样\n　　深一点，再深一点\n　　直到你发现生命的放射中心\n　　一道无限的光芒\n　　在你感受到光的同时\n　　内心升起一股巨大的喜乐\n　　升起一股无限的宁静\n　　这个核心\n　　就是你和宇宙的连结点\n　　跟宇宙核心再亲密一点，尼维丹诺\n\n　　放松，放开来，只要观照\n　　身体在那里，头脑在那里\n　　但是你既不是身体，也不是头脑\n　　你只是一位观照者，你是佛\n　　记住，永远记住\n　　你的内在永远是一尊佛\n　　要根据这尊佛而行动\n　　要根据他而反应\n　　记住自己内在的佛性\n　　这个微不足道的行为将会使你完全蜕变\n　　你将会欢乐地手足舞蹈\n　　感恩谢天\n　　你将会完全地谦卑，和平，充满爱心\n　　这就是道忍所提及的状态\n　　佛陀已经深刻地传达了\n　　「如是」的教导\n　　现在，你拥有它了\n　　所以好好地保存它\n　　尼维丹诺…\n\n　　回来\n　　但是全新地回来\n　　以一尊佛回来，没有任何的犹豫\n　　静静地，和平地，优美地\n　　坐上几分钟\n　　记住自己是一尊佛\n　　永远记住\n　　在你的内在\n　　你将会看到一个巨大的革命发生\n　　你的一言一行都将会是诗意的\n　　每一个片刻都将是欢乐的舞蹈\n　　每一次的呼吸都将是美妙的音乐\n　　你的心跳\n　　将深深地与宇宙合一\n　　你不再是分裂的\n　　你将会成为整体意识汪洋中的一分子\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n \n\n\n\n\n上一章\n目录\n下一章", "尼维丹诺……\n\n　　安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　向内走，深深地往里看\n　　就好象看一口深井一样\n　　深一点，再深一点\n　　直到你发现生命的放射中心\n　　一道无限的光芒\n　　在你感受到光的同时\n　　内心升起一股巨大的喜乐\n　　升起一股无限的宁静\n　　这个核心\n　　就是你和宇宙的连结点\n　　跟宇宙核心再亲密一点，尼维丹诺\n\n　　放松，放开来，只要观照\n　　身体在那里，头脑在那里\n　　但是你既不是身体，也不是头脑\n　　你只是一位观照者，你是佛\n　　记住，永远记住\n　　你的内在永远是一尊佛\n　　要根据这尊佛而行动\n　　要根据他而反应\n　　记住自己内在的佛性\n　　这个微不足道的行为将会使你完全蜕变\n　　你将会欢乐地手足舞蹈\n　　感恩谢天\n　　你将会完全地谦卑，和平，充满爱心\n　　这就是道忍所提及的状态\n　　佛陀已经深刻地传达了\n　　「如是」的教导\n　　现在，你拥有它了\n　　所以好好地保存它\n　　尼维丹诺…\n\n　　回来\n　　但是全新地回来\n　　以一尊佛回来，没有任何的犹豫\n　　静静地，和平地，优美地\n　　坐上几分钟\n　　记住自己是一尊佛\n　　永远记住\n　　在你的内在\n　　你将会看到一个巨大的革命发生\n　　你的一言一行都将会是诗意的\n　　每一个片刻都将是欢乐的舞蹈\n　　每一次的呼吸都将是美妙的音乐\n　　你的心跳\n　　将深深地与宇宙合一\n　　你不再是分裂的\n　　你将会成为整体意识汪洋中的一分子\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n \n\n\n\n\n上一章\n目录\n下一章", "尼维丹诺……", "安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　向内走，深深地往里看\n　　就好象看一口深井一样\n　　深一点，再深一点\n　　直到你发现生命的放射中心\n　　一道无限的光芒\n　　在你感受到光的同时\n　　内心升起一股巨大的喜乐\n　　升起一股无限的宁静\n　　这个核心\n　　就是你和宇宙的连结点\n　　跟宇宙核心再亲密一点，尼维丹诺\n\n　　放松，放开来，只要观照\n　　身体在那里，头脑在那里\n　　但是你既不是身体，也不是头脑\n　　你只是一位观照者，你是佛\n　　记住，永远记住\n　　你的内在永远是一尊佛\n　　要根据这尊佛而行动\n　　要根据他而反应\n　　记住自己内在的佛性\n　　这个微不足道的行为将会使你完全蜕变\n　　你将会欢乐地手足舞蹈\n　　感恩谢天\n　　你将会完全地谦卑，和平，充满爱心\n　　这就是道忍所提及的状态\n　　佛陀已经深刻地传达了\n　　「如是」的教导\n　　现在，你拥有它了\n　　所以好好地保存它\n　　尼维丹诺…\n\n　　回来\n　　但是全新地回来\n　　以一尊佛回来，没有任何的犹豫\n　　静静地，和平地，优美地\n　　坐上几分钟\n　　记住自己是一尊佛\n　　永远记住\n　　在你的内在\n　　你将会看到一个巨大的革命发生\n　　你的一言一行都将会是诗意的\n　　每一个片刻都将是欢乐的舞蹈\n　　每一次的呼吸都将是美妙的音乐\n　　你的心跳\n　　将深深地与宇宙合一\n　　你不再是分裂的\n　　你将会成为整体意识汪洋中的一分子\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n \n\n\n\n\n上一章\n目录\n下一章", "安静，闭上你的眼睛", "感觉你的身体完全静止了", "向内走，深深地往里看", "就好象看一口深井一样", "深一点，再深一点", "直到你发现生命的放射中心", "一道无限的光芒", "在你感受到光的同时", "内心升起一股巨大的喜乐", "升起一股无限的宁静", "这个核心", "就是你和宇宙的连结点", "跟宇宙核心再亲密一点，尼维丹诺", "放松，放开来，只要观照\n　　身体在那里，头脑在那里\n　　但是你既不是身体，也不是头脑\n　　你只是一位观照者，你是佛\n　　记住，永远记住\n　　你的内在永远是一尊佛\n　　要根据这尊佛而行动\n　　要根据他而反应\n　　记住自己内在的佛性\n　　这个微不足道的行为将会使你完全蜕变\n　　你将会欢乐地手足舞蹈\n　　感恩谢天\n　　你将会完全地谦卑，和平，充满爱心\n　　这就是道忍所提及的状态\n　　佛陀已经深刻地传达了\n　　「如是」的教导\n　　现在，你拥有它了\n　　所以好好地保存它\n　　尼维丹诺…\n\n　　回来\n　　但是全新地回来\n　　以一尊佛回来，没有任何的犹豫\n　　静静地，和平地，优美地\n　　坐上几分钟\n　　记住自己是一尊佛\n　　永远记住\n　　在你的内在\n　　你将会看到一个巨大的革命发生\n　　你的一言一行都将会是诗意的\n　　每一个片刻都将是欢乐的舞蹈\n　　每一次的呼吸都将是美妙的音乐\n　　你的心跳\n　　将深深地与宇宙合一\n　　你不再是分裂的\n　　你将会成为整体意识汪洋中的一分子\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n \n\n\n\n\n上一章\n目录\n下一章", "放松，放开来，只要观照", "身体在那里，头脑在那里", "但是你既不是身体，也不是头脑", "你只是一位观照者，你是佛", "记住，永远记住", "你的内在永远是一尊佛", "要根据这尊佛而行动", "要根据他而反应", "记住自己内在的佛性", "这个微不足道的行为将会使你完全蜕变", "你将会欢乐地手足舞蹈", "感恩谢天", "你将会完全地谦卑，和平，充满爱心", "这就是道忍所提及的状态", "佛陀已经深刻地传达了", "「如是」的教导", "现在，你拥有它了", "所以好好地保存它", "尼维丹诺…", "回来\n　　但是全新地回来\n　　以一尊佛回来，没有任何的犹豫\n　　静静地，和平地，优美地\n　　坐上几分钟\n　　记住自己是一尊佛\n　　永远记住\n　　在你的内在\n　　你将会看到一个巨大的革命发生\n　　你的一言一行都将会是诗意的\n　　每一个片刻都将是欢乐的舞蹈\n　　每一次的呼吸都将是美妙的音乐\n　　你的心跳\n　　将深深地与宇宙合一\n　　你不再是分裂的\n　　你将会成为整体意识汪洋中的一分子\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。", "回来", "但是全新地回来", "以一尊佛回来，没有任何的犹豫", "静静地，和平地，优美地", "坐上几分钟", "记住自己是一尊佛", "永远记住", "在你的内在", "你将会看到一个巨大的革命发生", "你的一言一行都将会是诗意的", "每一个片刻都将是欢乐的舞蹈", "每一次的呼吸都将是美妙的音乐", "你的心跳", "将深深地与宇宙合一", "你不再是分裂的", "你将会成为整体意识汪洋中的一分子", "好了吗？曼尼夏。", "好了，挚爱的师父", "我们可以为一万个佛的存在而庆祝吗？", "是的，挚爱的师父。"]}