{"title": ["存在的语言", "第九章　真理之爱", "九月六日，一九八八年", "我们所挚爱的师父", "临济禅师说：", "临济（Rinzai）禅师说：", "我所谈论的是绝对独一无二，单纯明亮的真理。它无所不在且毫无阻碍，存在十方三界之中，它可以自由自在地进出各种境况，而不会被影响。", "临济说，只要在最短的瞬间，它就可以深深地穿透你内在的基本本性。", "当遇到佛的时候，就用佛的语言讲活，遇到君王的时候，就用君王的语言讲活，遇到阿罗汉的时候，就用阿罗汉的语言讲活，遇到饿鬼的时俟，就用饿鬼的语言讲话。", "它的所到之处，事物皆为之改变。即使是一刹那的时间，它也不曾从无所不在的纯粹和洁净中迷失。它总是在十方三界之中闪耀，那里的事物永远处在\n「如是」的状态之中。", "即使是一刹那的时间，它也不曾从无所不在的纯粹和洁净中迷失。它总是在十方三界之中闪耀，那里的事物永远处在如是的状态之中。", "道的信徒，了解真理的人非常清楚不论发生了什么事，他根本就不必担心。", "了解真理的人非常清楚不论发生了什么事，他根本不必担心。", "你会担心是因为你的每一个思绪总是向外追求，因为你是一个不认同自己的，却认同别人的头颅的人。因此，你无法停止自己的思绪。", "这位山上的禅师所说的是一帖恰当的药方，可以用来治愈现今的特定病症。", "所以持有这样观点的人，将是一个真正自由的人，他可以完全地享受自己，就好象每天的快乐部是用无价换来的。", "就好象每天的快乐都是用无价换来的。", "我爬上前在冷山的道路", "松树低吟，但是并没有起风", "通往冷山的道路绵延无尽", "湿苔滑溜", "谁能够破除这个世界的陷阱", "我们所挚爱的师父，", "好了，挚爱的师父", "是的，挚爱的师父。", "编辑后记", "他告诉投宿者说：\n「你认为只有你活着吗？他（指死人）也认为他自己是活着。我整晚都在劝他接受已死的事，但他却不听。你认为你是活着的吗？有任何证据可以证明吗？」"], "content": ["存在的语言", "The\n              language\n              of existence", "第九章　真理之爱九月六日，一九八八年", "九月六日，一九八八年", "我们所挚爱的师父", "临济禅师说：", "道的信徒，我所谈论的是绝对独一无二，单纯明亮的真理。它无所不在且毫无阻碍，存在十方三界之中，它可以自由自在地进出各种境况，而不会被影响。", "只要在最短的时间，它就可以深深地穿透你内在的基本本性。当遇到佛的时候，就用佛的语言讲活，遇到君王的时候，就用君王的语言讲活，遇到阿罗汉的时候，就用阿罗汉的语言讲活，遇到饿鬼的时候，就用饿鬼的语言讲话。", "它的所到之处，事物皆为之改变。即使是一刹那的时间，它也不曾从无所不在的纯粹和洁净中迷失。它总是在十方三界之中闪耀，那里的事物永远处在\n「如是」的状态之中。", "道的信徒，了解真理的人非常清楚不论发生了什么事，他根本就不必担心。你会担心是因为你的每一个思绪总是向外追求，因为你是一个不认同自己的，却认同别人的头脑的人。因此，你无法停止自己的思绪。", "这位山上的禅师所说的是一帖恰当的药方，可以用来治疗现今的特定病症。因为达摩（道理）并不是固定的，所以持有这样观点的人，将是一个真正自由的人，他可以完全地享受自己，就好象每天的快乐都是用无价换来的。", "曼尼夏，临济禅师和菩提达摩一样，他们都有很特别的地方。菩提达摩将禅宗从印度介绍到中国，而临济却将禅从中国介绍至日本。在创造出对真实的全新了解上面，这两个人都是非常关键的人物。在某些观点上，不把\n临济已经看过本来面目的事实提出来，你知道根本是不可以的事情。虽然他的话语有一点象哲学家说的话语，但是他并不是在谈论哲学。", "当一个哲学家从哲学转移到禅的世界时，结果总是很奇异的。因为他没有办法马上表现出禅的的面貌，他会一直绕圈子。因为他旧有的训练，他无法立刻直接说出禅是什么。对一个没有受过哲学训练的普通人而言，要了解禅反而是一件比较容易的事情。\n临济很不幸地刚好曾经是一位专业的哲学家，所以原本用一个句子可以说完的东西，他会不断地衍绎，不断地绕圈子。所以你会掉进他的文字森林迷宫中。他无法忘记旧有的概念组织的习惯，虽然他已经尽力的。", "这绝不是禅宗的创始者马哈卡斯亚巴（Mahakashyapa）的状态。他不是一个哲学家，他只是一个非常简单，非常天真的人。而且禅宗的诞生是因为一句笑声，你们绝对不可以忘记，禅宗是因为马哈卡斯亚巴对于哲学家们的愚蠢――对于最终真实的愚蠢问题，对于他们的愚蠢感到好笑而产生的。你可以对相对的实体，对外在的世界发出问题，而且你还可以得到答案，因为所有的百科全书里面都有很多答案。但是你绝不能对内在的实体发出问题，因为那里根本就不该有问题，也将不会有答案。那里是绝对寂静的，没有扬起的灰尘，有的只是一片纯粹干净的天空。如此，你还会有什么问题呢？", "哲学用某种方式在逃避内在世界，因为在那里根本就没有哲学可以立足的地方。哲学谈论上帝，谈论天堂，谈论一千零一件事，但是哲学就是忽略了一件事――你自己。换句话说，哲学是在逃避真实，而不是在追求真实。", "临济尽力要忘记他头脑旧有的训练，他好不容易地才成功了。菩提达摩就没有这方面的困扰，他从来就不知道任何的经文，任何的哲学，他是一个纯悴，一个原始的人――没有文化，没有教养，绝对是生的。禅和没有文化，没有教养以及原始的东西很搭调，因为禅是一种姿势，一种表情，而所有的哲学却都是语言上的思维辩证。", "禅有一种完全不同的语言。它存在师父的身上，存在于让师父的经验穿透到你身上，存在于让师父的祝福撒满全身，存在于你被神秘的花朵覆盖一样地充满了祝福的时候。禅必须创造出一个存在性的语言。我们日常生活的语言对于理论是好的，对于宗教，对于哲学是好的。但是，对禅而言，并不恰当。", "当临济掉进他的旧有习惯的时候，我会告诉你们。当他回来直接指向真实的时候，我也会告诉你们。", "临济（Rinzai）禅师说：", "道的信徒……", "现在，一开头他就犯了一个错误，但他并不是故意的，因为他是一位拥有佛祖和六祖的人，也是「道」和「达摩\n」（真理）的爱护者。「达摩」是佛陀指向月亮的手指，而「道」是六祖指向同一个月亮的手指。两个月亮是相同的，不同的只是手指。这也是为什么当佛教传入中国的时候，佛教并未和道教发生冲突的原因。", "这在历史上是非常少的意外。在历史上，当一个宗教迁徙的时候，它总会和另一个既存的宗教发生冲突――很自然地会发生，因为它们的概念不同。当佛教传到中国的时候，不仅没有冲突，道教甚至非常欢迎佛教。这是历史上绝无仅有的个例，那是一个意义重大的现象，稀少而且独特。", "你认为基督教会用同样的方式欢迎印度教吗？或是印度教会用同样的方式欢迎回教吗？或是回教会用同样的方式欢迎犹太教吗？不会，他们都曾经为了虚构的概念而互相残杀、冲突、争斗、流血。这些概念是一点存在的理由也没有。道教的拥护者完全地欢迎佛教，这在整个历史中绝对是仅有的一次。他们知道虽然手指不一样，但是月亮是一样的。为了不同的手指而争斗，绝对是一件愚蠢的事，因为它们指的是同一个月亮。", "临济的第一个错误是因为道教不允许有任何的信徒。你可以爱道，你可以活在道之中，但是你不会是一个信徒。因为道教不是一个普通的宗教。它不是教会，它也没有任何有组织的教规。它是那些独特，怪异的人士的道路。你无法掉进一个跟随的陷阱，因为它没有什么可以被跟随的――没有教义，没有教规，没有达到真理的特殊方法。", "然后他又说，没有固定的「达摩」（真理）。达摩就是道的同义字，如果没有固定的达摩，那么你要如何追随呢？你可以跟随一个死掉的，或是固定的东西。但是道是一个活生生的现象，它没有经文，它只有一种很深的个人经验，透过口传心授，是师父和门徒之间的私密行为；禅也是一样，它直指本心，它是一颗心和另一颗心相遇，掉进了同样的节奏里，然后一起舞蹈。", "你不能称这些人为追随者。我不能称我的门徒为追随者，因为这里没有可以被追随的规则。你在这里不是要追随一个特定的教义――象基督教徒在教会里所做的一样，你在这里只不过是要经验真正的自己。当很多人聚在一起，并且共同寻求内在的真实时，事情会比较顺利，因为那会制造出一个能量场。在那个能量场之中，你比较容易放松，你比较不会去怀疑，你比较容易进入你自己。而且，看到有那么多人同时单独地进入，你就不会恐惧。", "道是一个能量场，它由师父传递给徒弟，但是当传递完成的那一刹那，原本的徒弟就自然地成为一位师父，他就有了自己的能量场。能量是无形的，只有效果是看得见的。你可以看见电灯的亮光，但是你无法看见电流。难道你看过电流吗？这些亮光只不过是电流的效果，电可以有一千零一种形式，但是没有人见过它真正的面目，你见不到电。", "能量不是某种可以被看见的东西，你只能感觉它。你见过爱吗？你可能见过爱人――虽然这也是很难的。但是要看见爱……你自己可能曾经置身爱河。你的言行举止可能有细微的改变，你走路的方式不一样，你的眼神不一样，你的微笑会发至内心，你和周遭的人的关系会变得很美――但是这些都只是爱的效果。即使一个人没有爱，他也有可能装得出这些效果。", "我曾经听说慕拉那斯鲁汀的太太拉着他去电影院。一进门，他太太刚好看到一张男主角胞着女主角亲吻的剧照，好亲热，好美。她马上转过去对慕拉那斯鲁汀说：\n「你从不曾那样对我。」", "慕拉那斯鲁汀说：「你要搞清楚，他是有领酬劳的，我有吗？」", "他的太太也是一位少数的异类。她说：「领不领钱都无所谓，因为他们在荧光幕下也是一对真实的夫妻。」", "慕拉说：「我的天啊！如果他们真是一对夫妻的话，那他真是一位伟大的演员，我可以保证他是一位伟大的演员。\n」跟自己的太太表现得如此的亲热――真有这回事存在吗？", "你可以演戏，人们总是在假装他们成道了，但是内里他们很清楚自己只不过是在演戏。追随者是不成立的，据说释迦牟尼曾经说过：\n「观察我，感觉我，但是不要跟随我。」你必须要独自发现自己的道路，那是很美的，如此，你的成道才会是全新的，而不是二手货。", "道教是没有追随者的。但是临济曾是一位哲学家，哲学有的只是追随者；然而在道中，在禅中，在达摩中，有的只是爱的关系。那是一种最高峰的爱，当你向未知的真实打开心胸时，当你打开你那无形的，神秘的本性时，它就发生。它是一种绝对的信任，但不是一种追随。", "记住，信任不是一种信仰，这个概念我已经一再地提醒过你们，因为所有的字典都下错了定义，我从没见过一本不将这两者含混在一起的字典。", "信仰存在于一种思想系统之中，而信任只存在爱中。信任是爱的精髓。你只能对一个活的东西感到信任，但对于僵化的经典，你可以信仰。信任的意思是说你已经尝到了甜头，你已经听到了师父的呼唤……「靠近一点，再亲密一点，为了要帮助你看见自己的内在世界，我要向你显现我的内在世界。\n」一位师父的责任就是唤醒你去追寻内在世界的宝藏。", "道是没有追随者的。", "只有爱人。", "临济说：", "我所谈论的是绝对独一无二，单纯明亮的真理。它无所不在且毫无阻碍，存在十方三界之中，它可以自由自在地进出各种境况，而不会被影响。", "我称这个为哲学性的――不断地绕圈子。这整段他所要说的其实很简单：「向内看，你的真实本性就象十方三界一样广大，没有什么有以摧毁它，没有什么可以烧毁它，没有谁可以偷走它。\n」如果是由菩提达摩来说，他会用他的拖鞋丢你，而这就够了。「你就是真理，没有必要一直去谈论它。」为什么不直接把你叫醒就好？", "临济说，只要在最短的瞬间，它就可以深深地穿透你内在的基本本性。", "这个可怜的家伙无法忘记他的哲学训练。现在，你内在的基本本性只是一种哲学性的说法，与其只是简单说「本性\n」，他却说了这么一大串。对于傻瓜而言，也许这样的字眼看起来比较深奥，他们认为能够说出它的人，一定是一位大师，一位伟大的佛。本性就是本性，没有什么基不基本的问题。", "当遇到佛的时候，就用佛的语言讲活，遇到君王的时候，就用君王的语言讲活，遇到阿罗汉的时候，就用阿罗汉的语言讲活，遇到饿鬼的时俟，就用饿鬼的语言讲话。", "现在你可以看到哲学是如何不断地创造出巨大的思想和信仰的。你的本性就是佛性，你的最终意识就是佛性的泉源。只要一个句子就够了：\n「你的内在具有佛性。」", "可饿鬼这个字眼，我不同意他的说法。饥饿的人是有的，但是有饥饿的鬼吗？他们没有饥饿的道理，它们可以在餐厅里吃饭而不付账，它们的确是如此。你看不见它们，它们可以进出任何地方，有没有门，或是有没有锁都无所谓。这一定是他从小所残留下来的愚蠢观念――饿鬼。要吓小孩子的话，鬼就够了，但是让它变成饿鬼的意思是说：\n「小心！」，一个饥饿的鬼会把你吃下去，前一刻你还存在，下一刻你就消失了。我知道鬼这个字眼，但是我从未听过「笨鬼，饿鬼」之类的，它们根本没有饥饿的道理，那只是用来吓小孩子的东西。", "但是临济仍然携带着他的童年。世界上根本就没有鬼这种东西存在，但是所有的宗发都会提到鬼这种东西，那是因为它们存在的基础是建立在对于神的信仰，而当人们开始问到有关上帝的存在的问题时，他们就会立刻压制发问者：\n「如果你不相信，或是怀疑上帝的存在，即使只是一瞬间，你都会碰上麻烦。」然后，鬼随后就到。", "上帝住得很远，而鬼就住在隔壁，它也有可能就住在你家里。用一个住在很远的上帝吓小孩――没有一个小孩会笨到被吓住。当一个小孩听到这样的讯息时，他会想说：\n「有可能，但是先把冰箱里的冰淇淋送过来再说。」但是如果是饿鬼呢？他们可能就在冰画里，并且正享受着你的冰淇淋呢！", "但是象临济这样的一个人，他却谈到饿鬼，这基本上显示了一个人虽然老了，但是内心的小孩都可能还残留着。然后他变得非常忠实于经文，所以经文和小时候的迷信混杂在一起。最后，他虽然成道了，但是他的整个过去仍象影子般环绕在身旁。然后当他开始说法的时候，他就运用理智的层面，而他的理智层面却充满了他过去的影子。", "他说：", "它的所到之处，事物皆为之改变。即使是一刹那的时间，它也不曾从无所不在的纯粹和洁净中迷失。它总是在十方三界之中闪耀，那里的事物永远处在\n「如是」的状态之中。", "现在他说的是他的经验，他知道你的「如是」，你的本性。你的道是不朽的，遍存在宇宙之中。", "这实在是很难的工作……我却老是因为这些人而受罪。阅读他们的经文，我必须不断地分辨什么是他们的童年，什么是他们的训练，什么是他们读来的经文，而什么又是他们真正的经验――虽然这个部分非常地小。要在森林中寻找一小颗钻石是很困难的事情。现在，他所说的东西是正确的，但是他用的不是禅宗的语言，而是哲学性的语言。", "即使是一刹那的时间，它也不曾从无所不在的纯粹和洁净中迷失。它总是在十方三界之中闪耀，那里的事物永远处在如是的状态之中。", "只要一个简单的句子：「在你的‘如是’当中，你就是整体。」你觉知到你的「如是」的那一刻，你就不再是和整体分裂的。哲学家总是倾向把一件单纯的事情弄得很复杂，哲学家一直有很多不必要的垃圾，以至于让人很容易搞不清楚他是真懂还是假懂。", "在日本的哲学史中，临济被看成是一位伟大的哲学家。他本来应该不是的，但是他的语言给人一种他是哲学家的印象。我必须说他是一位不懂神秘语言的神秘家，他是一位知道哲学语言的神秘家。因为这样，所以每一件事都变得不必要的浮夸。", "他又说：", "道的信徒，了解真理的人非常清楚不论发生了什么事，他根本就不必担心。", "他说的是伟大的真理，但是他又用错了语言。佛的世界里不会有信徒的存在，只有爱人，只有那些准备要掏心的人。此外，他说的是相当有意义的，如果将\n「信徒」改变为「爱人」的话。", "了解真理的人非常清楚不论发生了什么事，他根本不必担心。", "这句话仍然可以再被简化为禅的语言，禅的方式。他是说当你成佛之后，你会知道根本没有担心的必要。即使你还没成佛，你也没有担心的必要。你之所以没有成佛，只不过是因为小小的昏睡，小小的梦境。但是在无限的永恒里，几秒钟的梦境是无所谓的。跟永恒比起来，我们的生命只不过是沧海之一粟，没什么大不了的。但是，只有那些碰触到\n「如是」的人可以了解，只有那些知道存在核心的人可以了解。", "突然间，对他们而言，一切都无所谓了。所有的评断都被抛弃了――没有谁是好人，没有谁是坏人，没有谁是圣人，没有谁是罪人。这些都只是人们各自不同的梦，有人觉得自己是一个小偷，有人觉得自己是一位圣人。但是当他们醒过来之后，他们都是一样的人，因为所有在梦里面存在的差异并不是真正的差异。因此，他的陈述是绝对正确的，一位了解真理的人，他完全知道一切根本没有担心的必要。", "你会担心是因为你的每一个思绪总是向外追求，因为你是一个不认同自己的，却认同别人的头颅的人。因此，你无法停止自己的思绪。", "这位山上的禅师所说的是一帖恰当的药方，可以用来治愈现今的特定病症。因为道理并不是固定的，", "现在，这是他本来所要说的东西，「道理并不是固定的」，所以也就没有要跟随谁的问题。对某人而言是对的东西，对你而言不见得就是对的，因为你们是不同的时空，不同的脉络下的不同个体。你必须找出自己的真理，然后依它而行动，而不是根据别人的真理而行动。在真理的世界中，它不是一种一成不变，稳固永恒的东西。但是，有一样东西他忘了，或是他根本尚未察觉到。", "他说：", "这位山上的禅师所说的是一帖恰当的药方，可以用来治愈现今的特定病症。", "就低标准的层面而言，这种说法是成立的。但是就佛的高度而言，病症和药物都是幻象。", "你因为幻象而受苦，你当然需要痊愈。但是这个痊愈必须和你的受苦一样是虚幻的，不难的话，它将会是千扰，而不是帮助。一旦你的病痊愈了，你就不需再保留装药的瓶子，要把它丢掉。", "那些一直执着于他们的经文的人，就像是一直携带着五百年前一帖针对某人的幻觉病症所开出的药方一样。你一直携带着同一帖药方，但是时间已经改变了，恒河的水也已经更替无数次，你再也不是活在《薄伽梵歌》（Bhagavadgita）或是《圣经》刚出现的时代了。这整个世界都已经改变了，但是你仍然执着于你旧有的药瓶。你现在已经不为那些病痛所苦，现在这些药已经成为你新的疾病。", "所以持有这样观点的人，将是一个真正自由的人，他可以完全地享受自己，就好象每天的快乐部是用无价换来的。", "一个成道的人真的是每一刻都活在如此的祝福和光辉之中――", "就好象每天的快乐都是用无价换来的。", "他一毛钱也不用花。但是象临济所说的，他的喜乐比一个国王的还要巨大。他也许是一位乞丐，但是他的内在寂静，他的内在和平以及内在舞蹈，都要比任何一位亚历山大帝还来得还要巨大。", "要了解临济必须要睁大眼睛，他携带着所有童年的迷信，携带着所有身为一个哲学学生时所学习的东西。但是他的确是已经抵达了真理。所以，当他在说法的时候，他用一种混合的方式，那不是二十四K的纯金。是有一些真理，但混着一些错误的东西。", "读临济的经文是很费劲的事情，你必须不断地筛选。但是在你真正知道之前，你有办法筛选吗？我的看法是人们应该在获得真理之后才开始研读经书，要不然的话，事实上根本就没有必要。但是，那也是唯一正确的方法，因为借此他们才可以知道什么是对的？什么是错的？什么是迷信？而什么又只是垃圾，也许在经文某处的确藏着真理，但是问题是，那些已经获得真理的人，他们不读经文；而那些一直在读经文的人，他们却是尚未获得真理。", "我读过不少经文，但是我是在获得真理之后才开始阅读的，因为在那之前我根本就拒绝阅读。哲学家们，我的教授，一些有智能的人总是要我读这本书，读那本书。我说：\n「不，在我对于我的真理完全绝对确实之前，我没有任何评断的标准，而且我不想被这些不同的思想混淆了。」但是很幸运地，成道很早就来到我身上，然后阅读就变成一个绝对需要的工作，因为我可以把错误的从正确的之中分辨出来，把假的从真的之中挑辨出来。", "我的一个教授曾经对我说：「你为什么要把时间浪费在不必要的阅读上面？」因为他看过我的一些藏书，看过我在这些书本上做的笔记――「这很蠢\n」、「这个很白痴」、「这是从童年残留至今的无稽之谈」。当他看到这些评论时！他说：「假如你觉得……你为什么还要读？他是如此伟大的哲学家，而你却下了如此的评论。」", "我说：「现在的我才是可以真正阅读的时候。」", "这是一个奇怪的世界，当你可以真正阅读的时候，你却没有任何的自己看法。但是当你还不能阅读的时候，你却读了一大堆，然后在头脑中创造出更多的混乱。", "我读过临济，而且我发现要找到如此一个困惑的成道大师并不是一件容易的事情。但是至少地做了一件很伟大的工作――这一点必须被指出来，至少他把禅宗从中国带到了日本。那些追随\n临济的人，他们遗弃了他的哲学，遗弃了他的迷信，他们只携带了意识纯粹而干净的经验。", "在他死后的一千年的今天，临济仍然被崇拜着，他仍有自己的学校。但是这位被崇拜的大师已经被筛选过。临济有百分之九十九已经被抛弃，只有其中的百分之一因为是如此的纯粹，所以你不能抛弃它们。但是他谈论不只是那百分之一，他还混了很多东西。如果他可以先把他的哲学，他的迷信抛弃掉，筛选出他自己真正的经验，然后再做一个表达，那将会比较好。但是，其它的人却必须替他做这份清洁的工作，他留下的东西乱七八糟。", "坎山，一位大师，和临济出自同一系谱，他说了一些简单的话，却比临济的长篇大论所传达的还要多。", "坎山说：", "我爬上前在冷山的道路", "通往冷山的通路绵延无尽", "河谷狭长，布满石头", "河流宽广，岸边长满杂草", "湿苔滑溜", "虽然没有下雨", "松树低吟，但是并没有起风", "谁能够破除这个世界的陷阱", "然后和我一起坐在白云边", "他说，道路是永无止尽的，你的内在世界也是永无止境的，就好象外在宇宙的浩瀚一样，你的内在世界也没有疆界。他是真的在描述他曾经走过的道路。", "我爬上前往冷山的道路", "因为当你进入的愈深，你就会变得愈冷，愈冷静。所有的热情都是疾病，那是发高烧。", "通往冷山的道路绵延无尽", "河谷狭长，布满石头", "河流宽广，岸边长满杂草", "湿苔滑溜", "虽然没有下雨", "当然，内在不会下雨，但是路仍然很滑。", "湿苔滑溜", "虽然没有下雨", "松树低吟，但是并没有起风", "并不是风吹过了松树，那是松树自己在唱歌。", "谁能够破除这个世界的陷阱", "然后和我一起坐在白云边", "那个人一定是我的门徒，我的信众。这才是禅的语言。", "曼尼夏问道：", "我们所挚爱的师父，", "语言通常是关乎沟通或是传递观念；而大部分的宗教似乎都认为透过语言所传递的便是正确的。", "然而，禅不完全相信语言所传达的，禅认为一个人只要认出到他原来有的东西，这样就可以了，这是不是你称禅为\n「存在的语言」的原因？", "曼尼夏，你说得很对，禅没有什么东西要给你，但是它要将一些东西要带走――你的性格，你的面具，你虚假的认同。禅要把你剥光，这样才能显现你未曾被污染，完全纯粹的本性。它并不重视哲学性的思辩，它在乎的是经验，它所关心的东西是存在性的。这就是为什么我称禅为\n「存在的语言」的原因。所有其它的语言都是人类的语言――适用于半调子身上，适用于市场上。禅不是一种市场般暄闹的现象，它需要一种放弃个人所深爱的东西，而进入自己的存在的巨大的勇气。", "禅并不要你弃世，它只是要你跟自我断绝，让存在经由你放射出来，经由你表达出来。禅宗的大师，或是成道的高僧并不透过说话，它们只是让存在自己唱歌。佛只是一支笛子，一支中空的竹子，存在自已会唱任何它想要唱的歌，笛子不用介入。经由中空的自己流出的音乐，笛子会吸引那些想要聆听的人，并让他们与笛子合一。", "临济走过的旅程非常严肃，而我的看法是禅充满了笑声，它一点也不该是严肃的事情。", "历史上有很多记载，不少人会在餐厅中发现汤里有苍蝇。一位世界著名的权威――丁格列巴立教授，他做了一次全球性的调查，调查结果很具有启发性。", "在美国――如果发现汤里有苍蝇，客人会跟经理抱怨，并且把汤退回去。", "在英国餐厅中――苍蝇会被用拇指和食指小心地移开，放在桌子上，然后假装很有礼貌地继续把汤喝完。", "在法国――发现苍蝇的人会把苍蝇弄到盘子旁边，然后把汤喝完。", "在苏格兰――苍蝇会被根快地拿出来，在盘子上挤平，然后丢到地上，马上被踩进地毯里。", "中国人会把苍蝇和汤一起喝下去。", "在犹太人的餐厅中，特别是在纽约――客人会马上叫经理过来，并且抱怨：\n「这就是我点的东西吗？一只苍蝇？」", "鲁那船长，最后一艘电子战舰――苏联土儿其发射号的指挥官。他站在甲板的t望台上非常骄傲地看着地平在线的烟雾。", "战舰正停泊在佛罗里达外数里的海上，而鲁那刚下令射击摧毁了一架飞近的不明飞行物。", "他不知道他刚刚击下的是一架耗资数百万美金，正发射前往火星途中的火箭。", "鲁那船长骄傲地走下甲板，闻着咸咸的海风，并哼着战舰的舰歌，庆祝他机警的成果。", "突难，一个助手跑向船长，「这里有一份司令官的特别命令。」助手报告说。", "「念给我听，」鲁那说，胸口喘着气，眼睛看向远方的水平线。", "「可是，先生，」助手说：「他是给你私人的。」", "「少废话，就念给我听吧。」鲁那船长大声斥责。", "助手就念了：「给全世界最笨的，是白痴的智障儿，你赢了。」", "鲁那船长把他的视线移向助手，停在他脸上，然后他说：「立刻将它们译码！」", "莉莉小姐在高特帕格咖啡店担任服务生，开始了这份新的工作。", "她靠近一张高瓦斯基和萨柏立斯基刚吃完餐点的桌子，他们坐在那里。她倾身靠近，清洁桌上的碗盘，然后她问：\n「两位先生要些什么甜点？」", "「哇！我要葡萄干蛋糕。」萨柏立斯基一边说，一边注意到她坚挺双峰的乳头。", "「好的，」她说。转向高瓦斯基，身子靠了过去，露出她漂亮的乳头，「你也是要葡萄干蛋糕吗？」", "「好，」高瓦斯基说完，然后一边看着覆盖在自己腿上的餐巾的变化，「哇，我的也是葡萄干！」", "现在，尼维丹诺……", "尼维丹诺……\n\n　　安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　聚集你所有的能量往内\n　　看，象一把飞箭\n　　深深追寻你存在的核心\n　　因为你存在的核心\n　　也是宇宙的核心\n　　一个知道它的人就会成佛\n　　深一点，再深一点……\n　　这个片刻是珍贵的\n　　你接近了你存在的核心\n　　也接近了宇宙的核心\n　　它将会改变你的整个生命\n　　没有任何恐惧\n　　因为那是你自己的领域\n　　你自己的空间\n　　没有人可以进到这里\n　　它已经等你几千万年，好几百世\n　　穿透它\n　　你将会发现被巨大的祝福所笼罩\n　　再让它清晰一点，尼维丹诺……\n\n　　放松\n　　让身体和头脑放开来\n　　你只是一个观照者\n　　头脑也许有些灰尘\n　　身体也许会有一点不舒服\n　　你只是一个观照者\n　　不要认同\n　　因为这具身体会改变\n　　头脑也会改变\n　　它们其实已经改变过无数次\n　　只有这位观照者是你的宝藏\n　　它永远存在\n　　从永恒到永恒\n　　六祖称之为道\n　　不管名称是什么\n　　这是你的纯粹本性\n　　它打开所有神秘的大门\n　　你可以感觉，却说不出口的神秘\n　　你可以歌唱，可以舞蹈，可以生活\n　　但是不能说出口的神秘\n　　这就是禅的世界\n　　而经验性的存在就是它的语言\n　　今晚充满祝福\n　　你们都消溶在爱的汪洋之中\n　　在意识的大海中\n　　界限不见了\n　　记住这个宇宙性的经验\n　　一天二十四小时\n　　就象内在之流一样\n　　行住坐卧都要保持象一尊佛\n　　尼维丹诺\n\n　　现在，你可以回来了\n　　但不要象刚进去时那样\n　　回来时要更坚固\n　　更整合\n　　更核心\n　　带着你的佛性\n　　静静地坐上几分钟\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n\n\n编辑后记\n　　\n　　可曾听过在心灵深处的声音呢？我们常说要多倾听生活周遭的声音，往往因为一些后天的影响，造成了所谓的遮蔽，以至于让我们与属于存在的语言产生了理解上的阻碍。\n　　也许在不了解的情况下，我们不会有所改变。\n　　在书里，门徒的发问也正是我们每个人心中的问题，一问一答之间我们赫然发现，原来早已根深蒂固的观念竟然被推翻，这对习于某些模式的人们而言，无疑是一趟全新的旅程。\n　　就象在＜超越生死＞这一章里，有这么一个故事：有个人投宿在住有死人的旅馆房间里，其实就故事的发展而言有点荒谬，但在故事最后，旅馆经理与投宿者之间的对话，就颇值得人们来思考的。\n　　他告诉投宿者说：\n「你认为只有你活着吗？他（指死人）也认为他自己是活着。我整晚都在劝他接受已死的事，但他却不听。你认为你是活着的吗？有任何证据可以证明吗？」\n　　投宿者则反驳他说：\n「从来没有人会向我要有关于活着的证据，我是不知道自己是否真的活着，或考只是象那个家伙一样，在那里说梦话。其实很多人都在说梦话，而且还头头是道呢。」\n　　认真、仔细地回想自己的一生，是否真的「存在」呢？我们经常挂在嘴上的「灵魂」究竟是怎么一回事，既然我们看不到、摸不到它，为何可以那么笃定地认为有灵魂存在呢？诸如此类的反省，不断出现在这本书当中，借此能够找出属于每个人宇宙性的根源，扮演好自己的角色。\n\n\n\n\n上一章\n目录", "尼维丹诺……\n\n　　安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　聚集你所有的能量往内\n　　看，象一把飞箭\n　　深深追寻你存在的核心\n　　因为你存在的核心\n　　也是宇宙的核心\n　　一个知道它的人就会成佛\n　　深一点，再深一点……\n　　这个片刻是珍贵的\n　　你接近了你存在的核心\n　　也接近了宇宙的核心\n　　它将会改变你的整个生命\n　　没有任何恐惧\n　　因为那是你自己的领域\n　　你自己的空间\n　　没有人可以进到这里\n　　它已经等你几千万年，好几百世\n　　穿透它\n　　你将会发现被巨大的祝福所笼罩\n　　再让它清晰一点，尼维丹诺……\n\n　　放松\n　　让身体和头脑放开来\n　　你只是一个观照者\n　　头脑也许有些灰尘\n　　身体也许会有一点不舒服\n　　你只是一个观照者\n　　不要认同\n　　因为这具身体会改变\n　　头脑也会改变\n　　它们其实已经改变过无数次\n　　只有这位观照者是你的宝藏\n　　它永远存在\n　　从永恒到永恒\n　　六祖称之为道\n　　不管名称是什么\n　　这是你的纯粹本性\n　　它打开所有神秘的大门\n　　你可以感觉，却说不出口的神秘\n　　你可以歌唱，可以舞蹈，可以生活\n　　但是不能说出口的神秘\n　　这就是禅的世界\n　　而经验性的存在就是它的语言\n　　今晚充满祝福\n　　你们都消溶在爱的汪洋之中\n　　在意识的大海中\n　　界限不见了\n　　记住这个宇宙性的经验\n　　一天二十四小时\n　　就象内在之流一样\n　　行住坐卧都要保持象一尊佛\n　　尼维丹诺\n\n　　现在，你可以回来了\n　　但不要象刚进去时那样\n　　回来时要更坚固\n　　更整合\n　　更核心\n　　带着你的佛性\n　　静静地坐上几分钟\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n\n\n编辑后记\n　　\n　　可曾听过在心灵深处的声音呢？我们常说要多倾听生活周遭的声音，往往因为一些后天的影响，造成了所谓的遮蔽，以至于让我们与属于存在的语言产生了理解上的阻碍。\n　　也许在不了解的情况下，我们不会有所改变。\n　　在书里，门徒的发问也正是我们每个人心中的问题，一问一答之间我们赫然发现，原来早已根深蒂固的观念竟然被推翻，这对习于某些模式的人们而言，无疑是一趟全新的旅程。\n　　就象在＜超越生死＞这一章里，有这么一个故事：有个人投宿在住有死人的旅馆房间里，其实就故事的发展而言有点荒谬，但在故事最后，旅馆经理与投宿者之间的对话，就颇值得人们来思考的。\n　　他告诉投宿者说：\n「你认为只有你活着吗？他（指死人）也认为他自己是活着。我整晚都在劝他接受已死的事，但他却不听。你认为你是活着的吗？有任何证据可以证明吗？」\n　　投宿者则反驳他说：\n「从来没有人会向我要有关于活着的证据，我是不知道自己是否真的活着，或考只是象那个家伙一样，在那里说梦话。其实很多人都在说梦话，而且还头头是道呢。」\n　　认真、仔细地回想自己的一生，是否真的「存在」呢？我们经常挂在嘴上的「灵魂」究竟是怎么一回事，既然我们看不到、摸不到它，为何可以那么笃定地认为有灵魂存在呢？诸如此类的反省，不断出现在这本书当中，借此能够找出属于每个人宇宙性的根源，扮演好自己的角色。\n\n\n\n\n上一章\n目录", "尼维丹诺……", "安静，闭上你的眼睛\n　　感觉你的身体完全静止了\n　　聚集你所有的能量往内\n　　看，象一把飞箭\n　　深深追寻你存在的核心\n　　因为你存在的核心\n　　也是宇宙的核心\n　　一个知道它的人就会成佛\n　　深一点，再深一点……\n　　这个片刻是珍贵的\n　　你接近了你存在的核心\n　　也接近了宇宙的核心\n　　它将会改变你的整个生命\n　　没有任何恐惧\n　　因为那是你自己的领域\n　　你自己的空间\n　　没有人可以进到这里\n　　它已经等你几千万年，好几百世\n　　穿透它\n　　你将会发现被巨大的祝福所笼罩\n　　再让它清晰一点，尼维丹诺……\n\n　　放松\n　　让身体和头脑放开来\n　　你只是一个观照者\n　　头脑也许有些灰尘\n　　身体也许会有一点不舒服\n　　你只是一个观照者\n　　不要认同\n　　因为这具身体会改变\n　　头脑也会改变\n　　它们其实已经改变过无数次\n　　只有这位观照者是你的宝藏\n　　它永远存在\n　　从永恒到永恒\n　　六祖称之为道\n　　不管名称是什么\n　　这是你的纯粹本性\n　　它打开所有神秘的大门\n　　你可以感觉，却说不出口的神秘\n　　你可以歌唱，可以舞蹈，可以生活\n　　但是不能说出口的神秘\n　　这就是禅的世界\n　　而经验性的存在就是它的语言\n　　今晚充满祝福\n　　你们都消溶在爱的汪洋之中\n　　在意识的大海中\n　　界限不见了\n　　记住这个宇宙性的经验\n　　一天二十四小时\n　　就象内在之流一样\n　　行住坐卧都要保持象一尊佛\n　　尼维丹诺\n\n　　现在，你可以回来了\n　　但不要象刚进去时那样\n　　回来时要更坚固\n　　更整合\n　　更核心\n　　带着你的佛性\n　　静静地坐上几分钟\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n\n\n编辑后记\n　　\n　　可曾听过在心灵深处的声音呢？我们常说要多倾听生活周遭的声音，往往因为一些后天的影响，造成了所谓的遮蔽，以至于让我们与属于存在的语言产生了理解上的阻碍。\n　　也许在不了解的情况下，我们不会有所改变。\n　　在书里，门徒的发问也正是我们每个人心中的问题，一问一答之间我们赫然发现，原来早已根深蒂固的观念竟然被推翻，这对习于某些模式的人们而言，无疑是一趟全新的旅程。\n　　就象在＜超越生死＞这一章里，有这么一个故事：有个人投宿在住有死人的旅馆房间里，其实就故事的发展而言有点荒谬，但在故事最后，旅馆经理与投宿者之间的对话，就颇值得人们来思考的。\n　　他告诉投宿者说：\n「你认为只有你活着吗？他（指死人）也认为他自己是活着。我整晚都在劝他接受已死的事，但他却不听。你认为你是活着的吗？有任何证据可以证明吗？」\n　　投宿者则反驳他说：\n「从来没有人会向我要有关于活着的证据，我是不知道自己是否真的活着，或考只是象那个家伙一样，在那里说梦话。其实很多人都在说梦话，而且还头头是道呢。」\n　　认真、仔细地回想自己的一生，是否真的「存在」呢？我们经常挂在嘴上的「灵魂」究竟是怎么一回事，既然我们看不到、摸不到它，为何可以那么笃定地认为有灵魂存在呢？诸如此类的反省，不断出现在这本书当中，借此能够找出属于每个人宇宙性的根源，扮演好自己的角色。\n\n\n\n\n上一章\n目录", "安静，闭上你的眼睛", "感觉你的身体完全静止了", "聚集你所有的能量往内", "看，象一把飞箭", "深深追寻你存在的核心", "因为你存在的核心", "也是宇宙的核心", "一个知道它的人就会成佛", "深一点，再深一点……", "这个片刻是珍贵的", "你接近了你存在的核心", "也接近了宇宙的核心", "它将会改变你的整个生命", "没有任何恐惧", "因为那是你自己的领域", "你自己的空间", "没有人可以进到这里", "它已经等你几千万年，好几百世", "穿透它", "你将会发现被巨大的祝福所笼罩", "再让它清晰一点，尼维丹诺……", "放松\n　　让身体和头脑放开来\n　　你只是一个观照者\n　　头脑也许有些灰尘\n　　身体也许会有一点不舒服\n　　你只是一个观照者\n　　不要认同\n　　因为这具身体会改变\n　　头脑也会改变\n　　它们其实已经改变过无数次\n　　只有这位观照者是你的宝藏\n　　它永远存在\n　　从永恒到永恒\n　　六祖称之为道\n　　不管名称是什么\n　　这是你的纯粹本性\n　　它打开所有神秘的大门\n　　你可以感觉，却说不出口的神秘\n　　你可以歌唱，可以舞蹈，可以生活\n　　但是不能说出口的神秘\n　　这就是禅的世界\n　　而经验性的存在就是它的语言\n　　今晚充满祝福\n　　你们都消溶在爱的汪洋之中\n　　在意识的大海中\n　　界限不见了\n　　记住这个宇宙性的经验\n　　一天二十四小时\n　　就象内在之流一样\n　　行住坐卧都要保持象一尊佛\n　　尼维丹诺\n\n　　现在，你可以回来了\n　　但不要象刚进去时那样\n　　回来时要更坚固\n　　更整合\n　　更核心\n　　带着你的佛性\n　　静静地坐上几分钟\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。\n\n\n编辑后记\n　　\n　　可曾听过在心灵深处的声音呢？我们常说要多倾听生活周遭的声音，往往因为一些后天的影响，造成了所谓的遮蔽，以至于让我们与属于存在的语言产生了理解上的阻碍。\n　　也许在不了解的情况下，我们不会有所改变。\n　　在书里，门徒的发问也正是我们每个人心中的问题，一问一答之间我们赫然发现，原来早已根深蒂固的观念竟然被推翻，这对习于某些模式的人们而言，无疑是一趟全新的旅程。\n　　就象在＜超越生死＞这一章里，有这么一个故事：有个人投宿在住有死人的旅馆房间里，其实就故事的发展而言有点荒谬，但在故事最后，旅馆经理与投宿者之间的对话，就颇值得人们来思考的。\n　　他告诉投宿者说：\n「你认为只有你活着吗？他（指死人）也认为他自己是活着。我整晚都在劝他接受已死的事，但他却不听。你认为你是活着的吗？有任何证据可以证明吗？」\n　　投宿者则反驳他说：\n「从来没有人会向我要有关于活着的证据，我是不知道自己是否真的活着，或考只是象那个家伙一样，在那里说梦话。其实很多人都在说梦话，而且还头头是道呢。」\n　　认真、仔细地回想自己的一生，是否真的「存在」呢？我们经常挂在嘴上的「灵魂」究竟是怎么一回事，既然我们看不到、摸不到它，为何可以那么笃定地认为有灵魂存在呢？诸如此类的反省，不断出现在这本书当中，借此能够找出属于每个人宇宙性的根源，扮演好自己的角色。\n\n\n\n\n上一章\n目录", "放松", "让身体和头脑放开来", "你只是一个观照者", "头脑也许有些灰尘", "身体也许会有一点不舒服", "你只是一个观照者", "不要认同", "因为这具身体会改变", "头脑也会改变", "它们其实已经改变过无数次", "只有这位观照者是你的宝藏", "它永远存在", "从永恒到永恒", "六祖称之为道", "不管名称是什么", "这是你的纯粹本性", "它打开所有神秘的大门", "你可以感觉，却说不出口的神秘", "你可以歌唱，可以舞蹈，可以生活", "但是不能说出口的神秘", "这就是禅的世界", "而经验性的存在就是它的语言", "今晚充满祝福", "你们都消溶在爱的汪洋之中", "在意识的大海中", "界限不见了", "记住这个宇宙性的经验", "一天二十四小时", "就象内在之流一样", "行住坐卧都要保持象一尊佛", "尼维丹诺", "现在，你可以回来了\n　　但不要象刚进去时那样\n　　回来时要更坚固\n　　更整合\n　　更核心\n　　带着你的佛性\n　　静静地坐上几分钟\n　　好了吗？曼尼夏。\n　　好了，挚爱的师父\n　　我们可以为一万个佛的存在而庆祝吗？\n　　是的，挚爱的师父。", "现在，你可以回来了", "但不要象刚进去时那样", "回来时要更坚固", "更整合", "更核心", "带着你的佛性", "静静地坐上几分钟", "好了吗？曼尼夏。", "好了，挚爱的师父", "我们可以为一万个佛的存在而庆祝吗？", "是的，挚爱的师父。", "编辑后记", "可曾听过在心灵深处的声音呢？我们常说要多倾听生活周遭的声音，往往因为一些后天的影响，造成了所谓的遮蔽，以至于让我们与属于存在的语言产生了理解上的阻碍。", "也许在不了解的情况下，我们不会有所改变。", "在书里，门徒的发问也正是我们每个人心中的问题，一问一答之间我们赫然发现，原来早已根深蒂固的观念竟然被推翻，这对习于某些模式的人们而言，无疑是一趟全新的旅程。", "就象在＜超越生死＞这一章里，有这么一个故事：有个人投宿在住有死人的旅馆房间里，其实就故事的发展而言有点荒谬，但在故事最后，旅馆经理与投宿者之间的对话，就颇值得人们来思考的。", "他告诉投宿者说：\n「你认为只有你活着吗？他（指死人）也认为他自己是活着。我整晚都在劝他接受已死的事，但他却不听。你认为你是活着的吗？有任何证据可以证明吗？」", "投宿者则反驳他说：\n「从来没有人会向我要有关于活着的证据，我是不知道自己是否真的活着，或考只是象那个家伙一样，在那里说梦话。其实很多人都在说梦话，而且还头头是道呢。」", "认真、仔细地回想自己的一生，是否真的「存在」呢？我们经常挂在嘴上的「灵魂」究竟是怎么一回事，既然我们看不到、摸不到它，为何可以那么笃定地认为有灵魂存在呢？诸如此类的反省，不断出现在这本书当中，借此能够找出属于每个人宇宙性的根源，扮演好自己的角色。"]}