{"title": ["到达真爱的旅程", "第一章　性――爱的根源", "如何能够抹去我自己呢？"], "content": ["到达真爱的旅程第一章　性――爱的根源\n第一个演讲1968年8月28日孟买\n\n \n\n　　爱。\n　　爱是什么？\n　　去感觉它是容易的，要定义它还真是难。\n　　如果你问一条鱼说海像什么，那么它会说「这就是海，海就在我的周围，那个就是那个。」但是如果你坚持清地对海下定义，那么问题就真的变得很困难。\n　　生活里面最好的和最美的事可以去体验，可以去了解，但是却很难下定义，很难描述。\n　　人的痛苦是这样的；在过去四五千年里，他只是在谈论关于他应该热心去体验的事、他应该从内在去了解的事――爱。有许多关于爱的冠冕堂皇的论调被说出来，有无数关于爱的回曲被唱出来，有一些很虔诚的圣歌一直在寺庙和教会里被唱出来，有什么事没有以爱的名义来做呢？――然而在人们的生活里仍然没有容纳爱的地方。如果我们深入探讨人类的语言，我们将无法找到比「爱」更不真实的字。\n　　所有的宗教都在谈论爱。但是我们到处可以找到的那种爱、那种像一些遗传上的不守包围着人们的爱，只能够在人们的生活里堵住所有的爱之门。但是群众景仰宗教领袖，将他们视为爱的创造者，而他们却把爱弄得很虚假，他们遏止了所有的爱之流。这种情形不论在东方或是在西方，在印度或是在美国，基本上都没有差异。\n　　爱之流尚未在人们身上显现出来，而我们将之归咎于人本身，我们说那是因为人被腐化了，所以爱才没有被发展出来，所以在我们的生活里才没有爱之流；我们将它归咎于我们的头脑，我们说头脑是有毒的，其实头脑并没有毒，是那些将头脑贬低的人把爱毒化了，他们不允许爱成长、世界上没有一样东西是毒素，在神的整个创造里没有一样东西是不好的，每一样东西都是美好的，就是人本身把整杯的甘泉变成毒水，主要的罪魁祸首就是所谓的老师，所谓的道德崇高的圣人，还有政客。\n　　仔细想想这些事情，如果这个病态的情况没有马上被了解、没有马上被纠正过来，那么不管是现在或未来，在人的生活里都不可能有爱。\n　　矛盾的是，关于此事，我们盲目地接受了一些原因，而这些原因就是为什么一开始爱没有在人里面出现所应该受到谴责的。如果几世纪以来这些误导的原则一再地被重复、被反复的说出来，我们就无法看到在这些原有的原则背后所隐藏的基本谬误，这样就会造成混乱，因为要变成这些不自然的原则所说的那样，人在本质上就办不到，结果我们就只能接受说人是错误的。\n　　听说古代有一个沿街叫卖扇子的小贩每天都经过国王的宫殿。他惯于夸张他的困于是独一无二的，是多么地好，他声称从来没有人看过这样的扇子。\n　　国王从世界各地搜集了各式各样的扇子，所以他很好奇、有一天他从阳台上探身出来看这个叫卖又好又是独一无二的扇子的人。那些扇子对国王来说，看起来很平凡，几乎不值一文钱，但是不管怎么样，他还是把那个人叫到达上来，国王问他说：「你那些扇子的独特性怎么样？价格又是如何？」\n　　小贩回答说：「陛下、这些扇子不贵，如果就它们的品质而言，这个价格是很低的；一把扇子只卖一百卢比。」\n　　国工吃了一惊：「一百卢比！这种劣质房子市场上到处都是，你居然叫价一百卢比！这些扇子到底是怎么个特别法，那个人说「品质！每一把扇子可以保证使用一百年，即使用上一百年，它也不会坏。」\n　　「从它的外表着起来，似乎连维持一个礼拜说不可能，你想骗我吗？这是不是彻底的谎言？连国王你也敢骗？」\n　　小贩回答说：「陛下，我岂敢！陛下您知道得很清楚，我每天卖扇子都经过您的阳台下面，价格是每把一百卢比，如果它不能维持一百年，我负责。我每天都会到街上来，尤其您是此地的统治者，如果我骗你的话，我怎么能够安全呢？」\n　　那把扇子就按照他所要求的价格被买了下来，虽然国王不相信那个小贩，但是他怀有强烈的好奇心，想知道那个人是基于怎样的理由才这样讲的。小贩被命令第七天要再来报到。\n　　第三天扇子中心的柄就跑出来了，在一个星期终了之前，整个扇子就解体了。\n　　国王确定那个卖扇子的一定不会再出现，但是完全出乎他的意料，那个人按约准时在第七天出现了。\n　　「陛下，请吩咐。」\n　　国王非常生气：「你这个恶棍！你这个合材！你看，这就是你的扇子，全部都支离破碎，在一个星期之内，它就变成这样，而你却保证说它可以维持一百年！你是疯了或者只是一个超级的骗子？’\n　　那个人谦恭地回答：「恕我冒昧，似乎我的主人您不知道如何使用扇子。这把扇子一定可以维持一百年，我可以保证。您是怎样扇的呢？」\n　　国王说；「我的天啊！难道我还必须学习如何扇扇子吗？」\n　　「请您不要生气。这把扇子为什么会在七天之内就落到这个地步？您是怎么扇的？\n　　国王拿起扇子就扇给他着。\n　　那个人说：「现在我了解了，您不应该这样扇。」\n　　「难道还有其它方式吗？」国王问。\n　　那个人期释说：「把扇子抓牢，固定在您面前，然后摆动您的头，这样用的话，扇子就可以维持一百年。您会过世，但是扇子将会保持完整。扇子并没有什么不对，是您的方式错了、错在您，不在我的扇子。」\n　　人类就是被指控犯有类似的错误、看看整个人类是多么地病态，从五、六千年到一万年的病都累积下来，人一再地被强调说他是错的，而不是文化的错；人是腐败的，但人的文化却被推崇。我们伟大的文化！我们伟大的宗教！每一件事都是伟大的！\n　　再看看它的结果！\n　　他们说：「人是错误的；人必须改变他自己。」但是没有人站出来质问说事情是否打非如此，而是因为我们的文化和宗教以虚伪的价值来作为基础，因此在一万年之后尚无法用爱来填满人的心、如果爱的过去的一万年里面没有被发展出来，那么依我看，在这个文化和宗教的基础上，即使想要在将来看到一个有爱心的人也是不可能的、在过去一万年里面无法达到的事，在未来的一万年里面也同样无法达到，今天的人在明天还是一样的，虽然外表包装在礼节、文明和科技随着时间而改变，但人还是和以前一样，而且将来也永远还是一样。\n　　我们并没有准备好要重新评估我们的文化和宗教，然而我们却高唱赞美它们的言语，吻着它们的圣徒和监护人的脚。我们甚至不同意向后看，来反省我们的思考方式和方向，来检查一下它们是否真的没有将我们误导，来看看它们是否全部都错掉了。\n　　我想说：它们的基础是有缺陷的，它们的价值是虚假的，现代人就是证明，苦命学可能有什么证明吗？它证明了什么？它证明了那颗种子一定是有毒而且是苦的，但是要预言某一颗种子将来是否会长出苦果的确很困难。你可以仔细看，你可以任由它，或将它剖开，但你还是不能预测将来的果实是否会是甜的，你必须等待时间的考验。\n　　播下一颗种子。一株植物将会发芽、几年之后，一棵树将会出现，将会伸展它的树枝到天空，然后开花结果，唯有到那个时候你才会知道所播下的种子是不是苦的。现代人是那些一万年前所播下的文化和宗教的种子，也就是从那个时候就开始被培养的种子所产生出来的果实，这个果实是苦的，它充满了冲突和悲痛。\n　　然而我们就是颂扬那些种子的人，我们希望爱能够由那些种子开放出来，我要重申――那是不可能的，因为任何会产生爱的可能性都已经被所谓的宗教所扼杀掉，这个可能性已经中毒了。爱在那些没有宗教和文化的鸟兽植物身上比在人类身上更能够看得到；爱在那些不文明的人、那些住在落后山林里的人，比在所谓文明进步的现代人身上更明显，而已不要忘记，那些比较原始的人并没有高度发展的文明、文化。或宗教。\n　　为什么人类当他声称文明、文化和宗教各方面都越来越进步，而目经常到庙宇朝拜或主教堂祈祷时，却变得越来越缺乏爱？那是有原因的，我希望讨论一下这些原因，如果这些原因可以被了解，永恒的爱之流就可以不断地涌现，但是它被深深地埋在石头里，没有办法记出表面，它在各方面初被封住了，所以恒河无法向前奔流，无法无拘束地流动。\n　　爱存在人里面，它不是从外界引进来的，它不是从市场上买来的商品，它是生命吐露出来的芬芳，它存在在每一个人里面，爱的追寻和求取不是一个主动的行为，它不是一个明显的行为，借着这个行为你可以从某个地方将它拉出来。\n　　雕刻家在石头上做工，有人要来看雕像是怎么做成的，他来看的时候却看不到雕像的样子，只看到石头被凿子和铁锤在这里敲敲，在那里打打。\n　　「你在做什么厂那个人问；「你不是要做出一个雕像吗？我现来看雕像的，但是我只看你在打石头。」\n　　艺术家说：「雕像已经隐藏在里面，你不需要去做它，只要把它跟那些和它们在一起的石头分开，雕像就会呈现出来，雕像不是做出来的，它是被发现的、被曝露出来的、被暴露出来的。」\n　　爱被关在人里面，它只需要被释放出来，问题不在于如何去制造它，而是如何将它显露出来。我们到底覆盖了什么在我们自己身上？那些不让爱表露出来的东西又是什么？\n　　问问医生看什么是健康，很奇怪地，没有医生可以告诉你什么是健康！整个医学都在关心健康，难道没有人能够告诉你什么是健康吗？如果你问医生。他会说他只能告诉你疾病是什么，或者症状是什么。他或许知道每一种疾病不同的医学名词。而且或许也能够开出治疗的处方，但是关于健康他什么也不知道，他只会描述说当没有疾病的时候就是健康，那是因为健康隐蔽在人里面，健康无法被定义。\n　　疾病是外来的，因此它可以被定义；健康来自内在，因此它无法被定义，健康反抗定义，我们只能说没有疾病的存在就是健康。真正的情况是；健康并不是被创造出来的或者被疾病阻隔起来，或者当没有病的时候它自己就显回出来了。健康已经在我们里面，健康是我们的本性。\n　　爱也是在我们里面，爱是我们固有的本性，基本上要求一个人去创造爱是错的，问题不在于如何去创造爱，而是去研究找出为何它不能自己显露出来，阻碍在那里？困难在那里？阻碍的堤坝在那里？\n　　如果没有阻碍，爱会自已显露出来，不需要去说服它或引导它如果没有虚伪的文化和堕落、或毒害传统的阻碍，每一个人一定都会充满爱，没有东西会遏止爱，爱是不可避免的，爱是我们的本性。\n　　恒河流自喜马拉雅山，它是水，它只是这样流，它不会问教士：到达大海的路线要怎么走。你是否曾经看到一条河流在十字路口问警察大海在那里？不管大海有多么远，不管它藏在那里，河流一定会找到路线，那是不可避免的；她有内在的冲劲，她没有旅行指南，但是她一定会到达她的目的地；她会冲破山丘，跨过平原，横越乡间，以她的水道来到达大海。一个无法满足的欲望，一股力量，一束能量存在于她的内在深处。\n　　但是假定人类在她的水道上设下障碍的话呢？假定人类筑起水坝呢？河流能够克服和冲破自然的障碍――到头来那些障碍对她来讲根本都不是障碍――但是如果加上人为的障碍，如果人们横跨河流筑起水坝，她或许就无法到达大海。万物之灵的人类可以阻止河流流向大海，如果他决定要这么做的话。\n　　基本上自然界是一体的、和谐的。自然的阻碍，在自然界所能够看到的明显对立的东西，它们切是一些唤起能量的挑战，它们都是唤势潜力的呼声，自然界没有不和谐存在。\n　　当我们摇下一颗种子，似乎覆盖在种子上面的土层把它给压下去了，阻碍了它的成长，它看起来似乎是如此，但事实上那层上并不是阻碍，没有那层上，种子就不能发芽，土使将种子往下压，使它能够成熟，裂开，使自己变成一株树苗。表面上看起来似乎土壤闷住了种子，但土壤是在完成一个朋友的任务，那是一个临床手术。\n　　如果一颗种子没有长成一棵植物，我们会推断说土壤可能不适宜，种了可能没有足够的水份，或者没有接收到足够的阳光――我们不会怪种子，但是如果花没有在人生中开放出来，我们就说人本身要负责，没有人会想到是肥料的品质不好，或是缺乏阳光和水份，然后设法补救，只有人本身被指控他是不好的，所以人这一棵植物就一直没有发展，被不友善所压抑而无法达到开花的阶段。\n　　自然是一个有韵律的和谐，但是人类加诸于自然的人造物、横跨于河流的水坝和一些机械装置等阻隔人投入了生命之流，遭成很多地方都有阻碍，而停止流动。在这种情况下，河流本身居然被认为是罪魁祸首，人们说：「人是坏的，种子是有毒的。」\n　　我想请你们注意一个事实，那就是所有基本上的阻碍都是人为的，都是人自己创造出来的，否则爱之流会无拘无束的流动。流到神的大海。爱是人类所固有的，如果这些阻碍有知觉地被移开，爱就可以流动，那么爱就可以上升而碰触到神，碰触到那至高无上的神性。\n　　这些人为的阻碍是什么呢？首先，最明显的阻碍就是对性的反对，对热情的谴责，这个阻碍摧毁了爱诞生在人类的可能性。\n　　简单的真理是性乃是爱的出发点，性是到达爱之旅的起点，爱的发源地就是性和热情，而每一个人却将之树为敌人一般、每一个文化、每一个宗教、每一个师父、每一个先知都在攻击这个发源地，爱之流因此就被堵塞了、他们一直高喊着：「性是罪恶，性是反宗教的，性是错」但是我们似乎从来不了解最后旅行到达内在爱之海的就是性能量本质。爱是性能量的转变，爱的花朵来自性的种子。\n　　看着煤。你一定从来没有想到，当煤改变之后会变成钻石。煤所含的元素和钻石所含的元素是一样的，在最主要的部分它们并没有基本上的差别，在经过几千几万年之久，煤就变成了钻石。\n　　但是煤被认为不重要，当媒放在家里，它被收在客人看不到的地方，而钻石却被挂在颈项或胸前，使每一个人都能够看得到、钻石和煤是一样的；它们是同一种元素在旅程上两个不同的点、如果你反对媒，因为当你第一眼看到它的时候就觉得它除了会带来黑色的煤烟之外并不能提供什么，那么要它变成钻石的可能性马上就停止了。煤本身可能被转变成钻石，但是我们讨厌煤，所以任何进展的可能性都停止了。\n　　唯有性的能量可以开花成为爱，但是每一个思想家，包括人类伟大的思想家在内，都在反对它，这个反对将会使这颗种子不能发芽、当爱的宫殿还在基础的阶段就被催毁了，对性的敌意损毁了爱的可能性，因此煤就无法变成钻石。\n　　因为基本观念的错误，所以没有人觉得先承认性，然后再去发展它转变它的过程是需要的。我们是它的敌人，我们反对它，我们一直在跟它抗争，我们怎么能够转变它呢？人被迫和他自己的能量抗争，人被教导要抗拒他的性能量要反抗他的性欲。\n　　人被教导说；「思想是毒素（The　mineispoison），所以要抗拒它。」\n　　思想存在于人里面，性也存在于人里面，然而人却被期望要免于内在的冲突，他被期望要和谐地存在，因此他必须去抗拒，同时去安抚，这就是他的领导者所教导的、一方面他们把他逼疯，另一方面他们设立精神病院来治疗他；他们散布了致病的疾病，然后建造医院来医治疾病。\n　　另一个重要的考虑是人不能和性分开，性是他主要的起点，他是由它生出来的、神把性能量作为创造的起点，伟大的人们却把神本身都不认为是罪恶的东西认为是罪恶的!如果神认为性是罪恶，那么在这个世界上就没有比神更大的罪人，在整个宇宙也没有比神更大的罪人。\n　　你难道从来不知道花的盛开是热情的表现，是一种性的行为？孔雀开屏跳舞的壮丽，诗人为之歌唱，圣人亦因之而充满喜悦，但是难道他们不知道那个舞也是热情的明显表现是以性为主的行为吗？孔雀跳舞是为了要取悦谁？孔雀是在呼唤它所钟爱的伴侣成它的配偶。布谷鸟在歌唱？一个男孩已经变成一个青少年；一个少女正在成长变成一个女人，所有这些是什么？这是什么样的游激这些都是爱或性能量的表现，爱的表现是变化过后的性的表现――爱的表现洋溢着能量，它承认性的存在。在一个人一生当申所有爱的行为、所有爱的冲动和态度都是原始能量的表现。\n　　宗教和文化将反对性的毒素灌输到人们的头脑里，他们制造冲突，制造战争；他们使人从事于反抗他们自己原始能量的战役，所以人变得很虚弱、粗陋、粗俗、缺乏爱、充满了虚无感。对于性，我们所需要的不是敌意，而是友谊，性必须被提升到一个比较纯的高度。\n　　当大家在祝福一对新婚夫妇的时候，一个圣贤告诉新娘；「希望你成为十个孩子的母亲，最后，希望你的先生成为你的第十一个孩子。」\n　　如果热情被转变，妻子可以变成母亲，如果色被救超越，性可以变成爱，只有性能量可以成熟而转变成爱的力量，但是我们使人充满了对性的敌意，结果爱变得无法成熟发展。唯有先接受性，才可能有后来的发展，爱之流无法冲出，因为有强大的阻力；在另一方面，性一直在内在奔腾，因此人的意识就被性意念所污染人类的意识变得越来越带有性。我们的诗、歌和画，还有在真实生活中所有我们寺庙里的四处都集中在性的周围――因为我们的思想也是在性之轴的周围旋转。世界上没有任何动物像人带有这么多的性意识。人到那里都带着性，不管睡觉或醒来，不管在习俗或礼俗里，每一个片刻人都被性所禁扰着。\n　　由于对性的敌意，由于对它的抗拒和压抑，人类从内部开始腐化，他永远无法从自己生命的根部开放出来，而且由于这个经常性的内在冲突，他的整个人就变得神经不正常，他是有病的。很明显地，在人类身上可以着到的歪曲的性意念就是由于那些邱谓的领导者和道德崇高之人的教导所致，他们应该负责。直到人能够免于这些教师、道德与宗教领袖和他们的假道学之前，爱在他身上呈现的可能性是没有的。\n　　我想起一个故事\n　　有一个星期天，一个贫穷的农夫正要出门的时候在门口碰到他孩提时代的朋友，那个朋友正耍来看他。\n　　农夫说：「欢迎！这么多年了，你镇在那里呢？请进！你看，我已经答应要去看一些朋友，想跟他们延期也很困难，所以请你先在我家休息，我大概一个小时以后就回来，我会很快回来，然后我们就可以促膝长谈」\n　　他的朋友说：「不要，我跟你一起去不是更好吗？但是我的衣服很脏，如果你能够借我一些干净的衣服，我换好衣服之后就跟你去。」\n　　前些时候，国王给了农夫一些贵重的衣服，农夫将那些衣服藏起来，要等到比较盛大的场合才穿。这时，农夫很高兴地把那些衣服拿出来给朋友穿。\n　　他的朋友穿上这些珍贵的衣服、头巾、目巾和那双漂亮的鞋子，他看起来就好像国王一样。望着他的朋友，农夫觉得有点妒嫉，比较之下，他看起来好像是一个仆人。他开始怀疑自己是否做错了，把他最好的衣服拿出来。他开始觉得自卑，他想，每一个人一定都会看着他的朋友，而他却像一个陪侍，像一个仆人＿\n　　他试着将自己想成是地的好朋友，也想成是一个属于神的人，他下定决心只要想神和高贵的事情，「毕竟一件好的外套或一条昂贵的头巾又算得了什么呢？」但他越是用理智告诉自己，那件外套和头巾就越占据他的头脑。\n　　他们两个人走在一起，行人看他的朋友，而没有注意到他。他开始觉得沮丧，他表面上限他的朋友聊天，但是内心里所想的无他，只有那件衣服和头巾！\n　　他们到达了所要拜访的朋友家，他介绍他的朋友说：「这是我的朋友，孩提时代的朋友，他是一个很可爱的人。」突然间他迸出一句话说：「他穿的衣服是我的。」\n　　他的朋友吓了一跳，主人也吓了一跳，他自己也意识到这句话不该说，但是已经太晚了，他懊悔地的失言，内心暗自责备。\n　　走出那个朋友家的时候，他向他的朋友道歉。\n　　他的朋友说：「我得走了，你怎么可以说出这样的话」\n　　农夫说：「对不起，我的舌头不听话。我错了。」\n　　但舌头是从来不撒谎的，如果有什么东西在一个人的头脑里，话就会脱口而出，舌头从来不会犯错。他说：「请原谅我，那句话是怎么讲出来的我自己也搞不清楚。」但是其实他知道得很清楚，那个思想是由他的脑海中浮现出来的。\n　　他们又出发到另外一个朋友家去，现在他下定决心不要说那些衣服是他的，他已经封住了他的头脑。当他们走到门口的时候，他已经作了最后的决定，决定不要说那些衣服是他的。\n　　那个可怜虫不知道说当他不说的决心下得越重，他的内心就越会感觉到那些衣服是他的，而且，这种坚定的决心是在什么时候下的呢？当一个人下了一个坚定的决心，比方说像戒欲的发誓，那只是表示他对性的兴趣正在从内部强而有力地冲击着地。\n　　如果一个人下决心从今天起要吃少一点或断食，那只是暗示他俩还即带着相多吃的欲望，像这样的努力不可避免地一定会变成内在的冲突，我们的弱点是怎样，我们就是怎样，但是我们决定要控制它们，我们决心要跟那些弱点抵抗，如此一来，这就很自然地变成了潜意识冲突的来源。\n　　因此，处于内在冲突的状态下，我们这个农夫进入了朋友家，他小心翼翼地开始说：「他是我的朋友。」但是他意识到没有人在注意他，每一个人都以敬畏的眼光着看他的朋友和他朋友的衣服。突然间有一个强烈的念头在他的脑海中升起；「那是我的衣服！我的头巾！但是他再度提醒自己不要谈关于衣服的事，他已经下定决心、「不论贫富，每一个人都有某种衣服，不是这种，就是那种，那是不重要的。」他对自己解释，但是衣服就像钟摆一样，在他的眼睛面前来来回回地摆荡着。\n　　他重新再介绍：「他是我的朋友，一个孩提时代的朋友，是一位很棒的绅士。至于那些衣服？那是他的，不是我的。」\n　　那些人都感到惊讶，他们以前从来没有听过这样的介绍：\n　　「那些衣服是他的，不是我的。」\n　　等到他们离去之后。他再度向他的朋友致十二万分的歉意，他承认这是一项重大的失言，现在他对于什么要做什么不要做感到很混乱，他说：「衣服以前从来没有像这样抓着我，老天爷啊？我到底怎么了？」\n　　他到底怎么了？这个可怜虫不知道他对他自己所用的伎俩即使由神本身未尝试，衣服也同样会抓住他！\n　　他的朋友十分气愤地说他不愿意再跟他继续走了，农夫抓住他的手说「请你不要这样，请你不要以这么坏的态度来对待朋友，我会感到终生遗憾的，我发誓不再提有关衣服的事，用我全部的心，我对神发誓，将不再提起有关衣服的事。」\n　　但是一个人必须永远都要特别注意那些发誓的人，因为当一个人下定某种决心的时候，他牵涉到某种更深的东西，决心是由表面的头脑来下的，而相对于决心的东西却停留在潜意识的迷宫里。。如果头脑分成十个部分，它只占了一部分，只有上面的部分用在下决心，其余的九个部分都会反对它。例如，戒欲的誓言又是由头脑的一个部分来做，而头脑的其它部分都在热衷于性，放在呼唤着那种将它深植于人的东西。关于这事我们暂时讨论到此。\n　　接下来他们进入了第三个朋友的家，农夫很严格地克制住他自己。克制的人是很危险的；因为有一座活火山存在于他们内心之中，外表上他们是僵硬的，充满了克制，但是那些想放开来的冲动却被紧紧地控制在他们里面。\n　　请记住，任何强迫性的东西既不能持续，也不能完整，因为有着强大的压力，有时候你必须放松，有时候你必须休息，你能够将拳头握紧多久呢？二十四小时吗？你握得越紧就越容易疲劳，也就越想快些让它张开。你越是努力去做，越是用力，就越快疲劳，每一个动作都会有一个反应，而且它会立即出现、你的手可以一直张开着，但是它不能一直紧握着，任何会使你疲倦的东西就不能成为你自然生活的一部分。每当你用力在某一件事上面，一段时间的休息必定会随之而来。所以，越老练的道德崇高之人就越危险。经过了二十四小时的压抑，根据理论上的规则，他必须至少放松一个小时；在这段休息的时间里，将会有压抑的罪恶涌现，而他将会觉得他置身于地狱里。\n　　所以农夫很严格地按捺住自己，不提有关衣服的事。想象他的情况，如果你稍微具有一点宗教观念，你就可以想象他现在的头脑情况，如果你曾经发过警，立下誓言。或是为了一些宗教上的理由而克制住自己，你将会很了解他头脑的可怜状态。\n　　他们走进了另外一个朋友的家，农夫全身冒汗，简直是精疲力竭，他的朋友也很担心。\n　　农夫被焦虑冻僵了，地很慢而区很小心地说出每一句话来介绍；「来见见我的朋友。他是一个老朋友，是一个很好的朋友」\n　　他犹豫了片刻，感受到内在的一股压力，他知道他敌不过这一股冲力，就大声地脱口说出「那些衣服？对不起，我不说，因为我已经发誓不再提起那些衣服了。」\n　　发生在这个人身上的事情同样发生在整个人类，由于则备的缘故，性变成了萦扰不去的欲望，变成了一种病，或是一种变态，它变成被毒化了。\n　　小孩子从很小就被教导：性是罪恶。男孩女孩成长过了青春潮之后结婚，怀着性是一项罪恶的信念开始进入热情的旅程。在印度。女孩子还被教导说她的丈夫是神。她怎么能够把将她带入罪恶的人的尊敬为神呢？男孩被教导说：「这是你的太太，你的伴侣，你的另一半。」经典里面说女人是进入地狱之门。是罪恶的泉源，因此男孩子就觉得他有一个活的魔鬼来作为他的终身伴侣。\n　　男孩子在想；「这是我理想的另一半吗？一个在地狱走、朝向罪恶的理想的另一半吗？当他具有这种观念，在他的生活里怎么可能有任何和谐发生呢。\n　　传统的教导毁坏了整个世界的婚姻生活、当婚姻生活充满偏见，充满毒素，爱是不可能的。如果基本上先生跟妻子不能自由地、自然地爱对方，那么又有谁能够受难呢？然而这个扰乱的情况可以改正，这个被污染的爱可以被净化，这个爱可以被提升到可以打破所有障碍、解决所有情结的高处，然后把先生和太太带入存粹和神圣的喜悦里。这种崇高的爱是可能的，但是如果它在蓓蕾的阶段就受到伤害，如果它被闷住了，如果它被毒比了，那么由它产生出来的将会是什么呢？它怎么能够成为一朵至高无上的爱之玫瑰呢？\n　　一个流浪的苦行借在一个村庄扎营，有一个人来告诉他说他耍实现神。\n　　苦行僧问他：「你是否曾经爱过任何一个人？」\n　　「没有，我从来不冒犯这种世俗的事。」那个人回答「我从来没有把自己降格到这么低，我要实现神。」\n　　那个苦行僧再次问道：「你从来没有感觉到爱的痛苦吗？」\n　　那个追求者强调说：「我所告诉你的是真话。」\n　　那个可怜虫说的是实话。在宗教的领域里，曾经爱过是不合格的，他报确定地知道，如果他说他曾经爱过某一个人，那个苦行增一定会要他除去爱――放弃情感的执着，脱离所有凡尘的感情，再来寻求地的指引。所以即使他曾经爱过某人，他也觉得他必须回答没有、你在那里可以找到一个从来没有爱过一些的人呢？\n　　苦行增第三次问道：「仔细想想，告诉我，难道没有说曾经对某一个人或任何人有一点爱吗？你难道从来没有爱过一个人一些吗？\n　　这个追求崇高理想的慕道者说：「请原谅，但是你为什么重复地问同一个问题呢？再给我一根十尺长的竿子我都碰不到爱，我要达到自我实现，我要神。」\n　　就他这个样子，苦行增回答道：「那么你必须原谅我，请你去找别人，经验告诉我，如果你曾经爱过某人，任何一个人都可以，只要你即使只是窥见过爱，我就可以帮助你将它扩大，我就可以帮助你使它成长――或许成长到可以达到神。但是如果你从来没有爱过，身体里面没有东西，你没有种子习以长成树，那么请你去找别人。朋友，在没有爱的情况下，我看不到进入神的门户。」\n　　类似地，如果夫妻之间没有爱―如果你认为不爱妻子的先生会爱他的孩子，那你就错了、妻子能够爱她先生的程度跟她能够爱她儿子的程度是一样的，因为孩子是她先生的写照。如果对先生没有爱，怎么能够对孩子有爱呢？如果孩子没有被给予爱。如果在他的成长过程中没有爱的滋润，那么你如何能够期望他去爱他的父母？家庭是生活的一个地位；世界是一个大家庭。但是家庭生活已经被对性的谴责所毒化了，而我们却抱怨说没有地方可以找到爱。在这种情况下，你怎么能够期望在任何地方找到爱呢？\n　　每一个人都说他有爱，母亲、妻子、儿子、兄弟、姊妹和朋友鄙说地们有爱，但是如果你将人生作一个整体的观察，人生里面根本就没有明显的爱。如果那么多人都充满着爱，那么一定有很多爱，一定有一座花园――充满花朵，更多更多的花朵，如果每一家都有一个爱的灯在照耀着。那么在这个世界里不知道会有多少光！然而我们所看到的却是弥漫着厌恶的气氛，在这个不幸的安排里找不到一丝爱的曙光。\n　　相信到处都是爱，那是在自我欺骗，只要我们仍然沈浸在这个幻象里，对真理的追求甚至无法开始，在这里，没有一个人爱任何人。直到自然的性毫无保留地被接受之前是不会有爱的。在这之前，没有人能够爱任何人。\n　　我要说的是：性是神圣的。原始的性能量有神的反映在里面，很明显地，它是产生新生命的能量，它是所有力量当中最大、最神秘的。\n　　结束对性的敌意。如果你想要在你的生命里充满爱，你就要放弃和性的冲突、欣然接受性。承认它的神圣，感激地接受它，深深地拥住它。你将会感到惊讶，性居然能够显露出如此的爱，它能够显露出多少神，要看你接受它到什么程度而定，如果你对它的态度是罪恶的，不尊敬的，那么在你面前的性将会是随便的，罪恶的。\n　　当一个人接近他太太的时后他必须有一种神圣的感觉就好像他要进入寺庙。当太太接近她的先生。她必须充满崇敬，就像在接近神一样、在性行为发生的时候，爱人经过交合，那个间段很靠近神的殿堂，靠近他以创造性的无形来显现的地方。\n　　据我猜测，人类第一次明显地带见三摩地（Samadhi）是在性交的经验当中（译注；三摩地是梵文，它的意思是抬起意识的境界）。唯有在性交的时刻，人们才了解到，感受如见深刻的爱、经验如此鲜明地喜乐是可能的。那些在正确的思想架构之下去静心冥想这个真理的人，那些会静心冥想和性交的现象的人，他们达到一个结论：在性高潮的时刻，头脑空空的没有思想，在那个片刻，所有的思想都被排开，这个头脑的空或真空，这个思想的冻结，是神圣的喜悦涌现的原因。\n　　揭开奥秘到这个地步，人类再进一步探讨，如果头脑可以免于思想，那么根据推理，如果意识上的思想微波可以用其它方式来使它流动，那么人就可以达到纯粹的喜乐，基于此种想法就发展出瑜伽的系统，也发展出静心冥想和诗。这种新的方法证明，即使不要性交，意识也能够停止而没有思想，人类发现绝大部分在性行为当中可以获得的快乐也可以用其它的方式获得。\n　　按照这个过程的本质，性的行为只是短暂的，因为它牵涉到一个能量之流的耗尽。一个通晓瑜伽术的人所达到的一直都存在的纯粹喜悦、完全的爱和喜乐慰藉，配偶只能达到片刻，而一基本上它们之间并没有差别。说放纵于感官之乐和沈迷于神这两种人是兄弟的人倒是无意间陈述了一项真理，两者来自同样的源头，唯一的差别是天与地之间的距离。\n　　此阶段我希望给你们第一个原则。如果你想要知道爱的基本真理，第一个必要条件就是要敞开心灵，接受性的神圣，接受性的神圣就如你接受神的存在一样。如果你敞开你的心灵，开放你的头脑，对性接受得更完全，你就相可能不受它的回绊，反之，如果作越压抑它，那么你就越会受到它的束缚，就好像那个农夫成为他衣服的奴隶一样，你对它接受的程度就和你能够免于它的束缚的程度是一样的、对人生和人生里面所有自然的东西以及人生里面所有神给予我们的东西的全站接受将会把你引导到神性的最高境界，引导到一个至高无上的未知领域，引导到一个神圣的高处。\n　　我称那个接受为有神论，而对神所给予的一切抱着信心就是达到解放之门。\n　　就人生纯洁和自然的形式来接受它，在它所提供的丰富情况里充分发展，人生所提供的丰富情况会一步一步地将你提升，同样地，对性的接受将把你提升到一个在你想象中认为不可能的宁静高处。如果把性比喻作煤，有一天它一定会变成钻石，那就是第一个原则。\n　　我要告诉你们的第二个基本原则是。到目前为止已经被文明、文化和宗教所硬化的东西，那个东西就是自我，也就是「我是」的意识。\n　　性能量的本质驱策它流向爱，但是「我」的障碍就像一道墙把它给挡住了，所以爱无法流动。不论在好人或坏人里面，在神圣或不神圣的人里面，这个「我」都是强而有力的。坏人可能以很多方式来强调「我」，但是好人也把「我」取得很响：他们要进入天堂，他们要被解放。他们已经放弃世俗。他们建造了寺庙，他们没有犯罪，他们要做这，他们做那，但是那个「我」，那个引导的信号一直都在。\n　　一个人的自我越强，他就越难和任何人结合，自我便在中间，「我」强调它自己，它是一道墙，它宣称：「你是你，我是我。」所以即使是最亲密的经验也无法将人们互相拉近，身体可能接近，但是人却离得很远，只要里面有这个「我」，那么，无可避免的，你就会感觉到有别人。\n　　有一天沙特（Sartre）讲了一句非常好的话，他说；「别人就是地狱（theotherishell）。」但是他没有进一步解释为什么别人就是地狱，或甚至为什么别人就是别人；别人就是别人，因为我就是我，当我就是我的时候，围绕在我周围的世界都是别人，都是不同的、分开的、分离的，而且没有和谐一致的关系。\n　　只要还有这种分离的感觉。爱就无法被感知。爱是结合的经验，是隔离之博的拆毁；两个能量的结合就是爱的经验；爱就是当两人之间的增崩溃瓦解时，当两个生命相会时，当两个生命结合时的狂喜。\n　　当这样的和谐存在于两个人之间时，我称之为爱，而当它存在于一个人与一群人之间时，我称之为与神沟通。如果你能够和我一起注浸在这样的经验里――以致于所有的障碍物都融化了，以致于灵性层面（SPirituallevel）的渗透发生了――那么那就是爱，这种成就，这种融合就是与神同在，与万能的上帝、与全知的上帝。与宇宙意识、与至高无上的神，或不管你怎么称呼的他同在，所以我说爱是第一步，神是最后一步――最卓越的也是最后的目的地。\n　　如何能够抹去我自己呢？\n　　除非我不用我自己，别人怎么能够与我结合呢？别人是相对于我这个「我」而产生出来的，我越大声喊出「我」，别人的存在就越有力，别人就是「我」的回音。\n　　这个「我」是什么呢？你是否曾经冷静思考过它？它是在你的脚或是在你的手里面？在你的头或是在你的心里面？或者它只是自我（ego）\n　　你的「我」或「自我」是什么？它们在那里？对它的感觉是有，但是它无法在一个特定的地方找到、静静地坐下片刻来找寻那个「我」，你或许会感到惊讶，不管那个找寻有多么强烈，你都无法在任何地方找到你的「我」、当你向内在深处找寻，你将会了膝到并投有「我」，也没有「自我」，当「自己」的真相（thetruthoftheself）在的时候，「我」（I）是不存在的。\n　　备受尊崇的那格森（Nagse）和尚被马林德国王召见来荣耀他的朝廷。使者来到那格森面前说「那格森和尚，国王想见你我是来邀请你的。」\n　　那格森回答说：「如果你要我去。我会去，但是，请你原谅，并没有一个所谓那格森的人在这里，那只是一个名字，只是一个暂时的代号。」\n　　廷臣问国王报告说那格森是一个怪胎；他回答说他要来，但是并没有一个所谓那格森的人在那里。国王惊讶地得住了。那格森乘着皇家的马车难时来到，国王在门口迎接地，他说:「那格森和尚，我欢迎你！」\n　　听到了这些话，那个和尚开始笑，他说：「我以那格森之名来接受你的款待，但是请你要记住，并没有那个叫做那格森的人。」\n　　国王说：「你在说谜语，如果你不是你，那么是谁在接受我的邀请？是谁在回答这个欢迎词\n　　那格森往背后看了一下，然后说：「这不是带我进来的马车吗？」\n　　「是的，就是这个。」\n　　「请将马移开。」\n　　等他们将马移开之后，和尚指着马车说：「这是不是马车」\n　　国王说：「马怎么可以称为马车呢？」\n　　依照和尚的指示。马被牵走了，用来拴住马的那些竿子也被移开了。\n　　「这些竿子是不是你的马车？」\n　　「当然不是，这些是竿子，不是马车。」\n　　和尚继续叫他们一样一样地移开，对于每一个问题，国王都不得不回答说：「这不是马车。」\n　　最后什么东西都没有了。\n　　和尚问说：「现在你的马车在那里？对于每一样拿走的东西你都说「这不是马车」，那么请你告诉我，现在你的马车在那里？」\n　　这个启示使国工吃了一惊。\n　　和尚继续说：「你有没有懂我的意思？马车是一个组合，它是某些东西的结合，马车并没有它自己本身的存在，请你向内看，你的自我在那里？你的‘我’在那里呢？你将无法在任何地方找到「我」。它是很多力量的一个显示，就是这样罢了。一个一个地想你四肢的每一脸，一个一个想你自己的每个面，然后一样一样地除去，最后将不会有任何东西留下来，爱就是由那个空所产生出来的，那个空就是神。」\n　　在一个村子里有一个人开了一家鱼店，挂着一个大招牌：「新鲜的鱼在此出售」。\n　　第一天有一个人走进店里，看到「新鲜的鱼在此出售」，他笑了，「新鲜的鱼？难道有不新鲜的鱼在任何地方出售吗？写「新鲜的鱼」是代表什么意思呢？」\n　　店主认为他是对的，何况「新鲜」这个字眼全使人联想到「不新鲜」，所以他就把「新鲜」这两个字从招牌上拿掉，招牌上剩下「鱼在此出售」。\n　　隔天有一个上了年纪的妇人来到店里，大声读道「鱼在此出售」难道你还在其它地方出售吗？」\n　　所以「在此」这两个字也被去掉了，现在招牌上只剩下「鱼出售」三个字。\n　　第三天，另外一个客人来到店里，他说「鱼出售」难道有人免费赠送的吗？」\n　　「出售」两个字也被去掉了，只有「鱼」字被留下。\n　　一个老人来到店里告诉店主「鱼？一个瞎子甚至在远远的地方就可以闻出来有鱼在此出售。」\n　　于是「鱼」字也被去掉了，招牌变成空白，行人经过，问道‘为什么要用这块空白的招牌呢？」\n　　因此招牌也被拿掉了，经过剔除之后留下来的只是空，招牌上的字一个一个被丢掉，留下来的什么都没有，只是一个空。\n　　爱只能由空产生出来，只有空能够与另外一个空融和，只有零能够完全与另外一个零结合，并非两个个人，而是两个真空才可以会合，因为这样才没有障碍，除了真空以外，所有其它的都有障碍物。\n　　所以第二件要记住的事是当个体性消失的时候，当「我」和「别人」不复存在的时候，爱才会诞生。个体性消失之后所留下来的就是一切，是没有界限的，但是没有「我」，有了这样的达成之后，所有的障碍物都会倒塌，那一直都准备好的恒河之流就会开始奔腾。\n　　我们挖了一口井，水已经在那里，不必再从任何地方带过来，我们只是把泥土和石头挖起来，拿开。我们在做什么呢？我们只是创造出一个空间，好让埋在里面的水能够找到地方进入，找到一个能够显示它自己的地方。埋藏在里面的东西需要地方，需要空间，它渴求它本来没有得到的空间，好让它能够流出来，能够涌出来。如果一口井充满了沙和石头，那么当我们移开这些沙石的时候，水就会送上来。同样地，人充满着爱，但是爱需要有空间来显现。只要你的心和灵魂还在说「我」，那么你就是一口充满沙和石头的井，爱之流将无法从你里面冒出来。\n　　我听说从前有一棵古老的大树，枝叶向天空散布，当它即将开花的时候，各色各样的蝴蝶都会在它的周围飞来飞去；当开花结果的时候，鸟儿会从老远的地方飞来，在它周围歌唱，枝叶就好像向外伸展的手，祝福着所有来到它树下的每一个人、有一个小孩经常到树下来玩，因此大树已经发展出对那个小孩的关爱。\n　　如果大的没有感觉到他是大的，那么大和小之间的爱是可能的、树不知道它是大的，只有人具有那种观念、大的总是有他的自我作为主要的考虑，但是就爱来说是不分大小的，爱拥抱着所有走近它的人。\n　　所以那棵树对这个经常来玩的小孩已经发展出爱，它的树枝很高，但是它将它们向下弯曲好让他可以摘到它的花和果实。爱总是准备向下弯，自我则从来不准备弯曲、如果你接近自我，它的枝叶将会更向上伸展，它将会变得很坚硬，使你无法接近。\n　　当那个小孩来玩耍的时候，树就会弯下它的树枝；当那个小孩摘下几朵花的时候，树就感到很高兴，它的整个存在充满着爱的喜悦、当爱能够给予什么东西的时候，它总是很高兴；当自我能够得到什么东西的时候，它总是很高兴。\n　　孩子一直在长大，有时候他会在树的枝干上，有时候他会吃它的果实，有时候他会带上树花做成的皇冠，扮演成像丛林中的国王。当爱的花朵在那里的时候，一个人就变成好像是一个国王；但是当自我的刺存在的时候，一个人就变得贫乏可怜。那个小孩带着树花做成的皇冠在那里跳舞，树就充满了喜悦，它抱着爱心在点头，在微风中轻唱、小孩子越来越长大，他开始爬到树上，袭着树枝摆动，当那个小孩在它的树枝上休息的时候，树就感到很高兴。当爱给予某人舒服的时候，它就感到很快乐；当自我给予不舒服的时候它才会感到不快乐。\n　　随着时间的流逝，那个小孩有了其它责任的负荷，他的野心也增加了，他必须通过考试，他有朋友要聊天，要一起闲逛，所以他并不常来，但是树渴望地等待他的来临，它从它的心灵深处呐喊着：「来!来！我在等着你!爱日夜都在等待，那棵树就是在等待。当男孩没有来的时候，树就感到伤心。当爱不能分享的时候，它是悲伤的当爱不能给予的时候，它是悲痛的；当爱能够分享的时候，它是感激的；当爱能够完全臣服（Surrender）的时候，它是最快乐的。\n　　当男孩继续成长，他来到树身边的机会越来越少。当一个人变大，当他的野心增加，他就会发觉他留给爱的时间越来越少，男孩现在已经专注在世俗的事情之中。\n　　有一天，当地经过的时候，树告诉他：「我在等你，但是你没有来。我每天都在等待着你。」\n　　男孩说：「你有什么东西？为什么我要到你这里来，你有钱吗？我在追求金钱、咱我总是要有动机来激发，唯有当有目的要达成的时候，自我才会来，但爱是没有动机的，爱就是它本身的报偿。\n　　树惊讶地问道「是不是当我能够给你什么东西的时候，你才会来？」拒绝给予并不是爱、自我总是在积聚但爱是无条件地给予，树说：「我们没有那种病，我们很快乐，我们开花、结果，我们给予舒服的树荫，我们在微风中跳舞，唱歌，即使我们什么都没有，天真无邪的鸟儿也会在我们的树枝上吱吱喳喳地跳来跳去，当我们涉及金钱的那一天，我们就会像你们这些脆弱的人一样，也要到庙里去，去学习如何获得安宁，去学习如何找到爱，不，我们一点都不需要金钱。」\n　　男孩说；「那我为什么要到你这里来呢？我要到有钱的地方去我需要钱。」\n　　自我要求钱，因为它需要权力。\n　　树想了一下，然后说：「亲爱的，请不要走开，摘下我的果实，将它卖掉，这样你就可以得到钱。」\n　　男孩马上开朗起来，他爬到树上摘下所有果实，甚至没有成熟的果实也被摇了下来。树感到很快乐，虽然有一些树枝被折断了，也有一些叶子掉到地上，即使爱了伤，爱还是会感到快乐。但是即使获得钱自我仍然不会快乐，自我总是欲求更多、树没有注意到男孩甚至没有回过头来谢它一声。当男孩同意树的提议要摘下果实来卖，树就已经有了它的感谢。男孩很久都没有回来，现在他已经有钱了，而他正在忙着用那些钱去谋取更多的钱，他已经把树全都给忘了。几年过去了，树感到悲伤，它渴望男孩回来――就好像一个乳房充满着奶的母亲，但是却失去了孩子，她的整个存在都在渴求她的儿子，她疯枉地寻找她的孩子，希望他能够点回来。这就是树内在的呼喊，它的整个存在都陷入了极大的痛苦。\n　　经过很多年，男孩已经长大成人，他来到了树旁。\n　　树说：「来，我的孩子，来拥抱我。」\n　　那个人说：「停止那感情的沉溺，那是小孩子的玩意儿，我已经不再是小孩子了。」自我把爱着成是疯狂，看成是幼稚的幻想。\n　　但是树依然邀请他；「来，在我的树枝上摆荡，来跳舞，来跟我玩。」\n　　那个人说：「停止所有这些无聊的话！我要盖一座房子，你能够给找一座房子吗？」\n　　树喊道「一座房子！我没有房子。」有人住在房子里，除了人类之外，没有其它动植物住在房子里，你有没有注意到当人被局限在四片墙里面之后的情况，他的建筑物越大，他的人就变得越小，「我们不住在房子里，但是你可以砍断我的树枝然后或许你就可以用这些树枝来盖房子。」\n　　丝毫不浪费时间，那个人就把斧头带来，砍下所有的树枝，现在树只剩下赤裸裸的树干，但是爱不会介意这些事情即使他的四肢为所爱的人而被砍下，他也不介意。爱是给予，爱永远都准备给予。\n　　那个人甚至没有想到要感谢树，他盖好了房子，时光飞逝，又过了几年。\n　　树干等待又等待，它想要去接他来，但是它既没有树枝也没有树叶可以给它力量；和风吹过，但是它甚至没有办法给予一个讯息它的灵魂仍然只念着一个祈祷：「来，来，亲爱的，来。」但是什么事都没有发生。\n　　随着时间的流逝，那个人已经变了，有一次他从树那里经过，站在树的旁边。\n　　树问道；」我还能为你做什么？你过了这么久才来。」\n　　那个老人说「你还能为我做什么？我要到远方去赚更多的钱我需要一条船作为旅行之用。」\n　　树根高兴地说；「那没有问题，我的爱人，砍掉我的树干，用它来造一条船，如果我能够帮助你到远方去赚钱，我会感到很高兴，但是请你记住，我会一直等着你回来。\n　　那个人带来了锯子，把树干锯下，做了一条船就航向远方。\n　　现在树只剩下小小的树桩，而它在等待若它的爱人归来，它等待等待又等待，但是那个人一直都没有回来、自我只会到可以得到什么东西的地方去，而现在树已经没有什么东西了，完全没有东西可以再提供了，自我不会去没有东西可以获得的地方，自我永远都是一个乞丐，一直都处于需求的状态下。但爱是慈善的，爱是一个国王，一个皇帝！有比爱更伟大的国王吗？\n　　有一个夜晚，我在树桩的附近休息，它对我身前低语；「我那个朋友还没有回来，我很担心他是否会被淹死，或迷失了，他可能迷失在那些远方的国度里，他可能甚至已经没有活在人间，我是多么地希望有他的消息！在我接近生命终点的时候，如果至少有一些他的消息，我也会感到很满意，那么我就可以很快乐地死去，但是即使我能够叫他，他也不会来，我已经没有什么东西能够再给予了，而他只了用摄取的语言。」\n　　自我了解摄取的语言，给予的语言就是爱。\n　　我已经不能再多说些什么了，而且，也没有能够比这个再说更多的了，如果生活能够变得像那棵树一样，将它的枝叶散布得又宽又广，让很多人可以在它的树荫底下得到保护，那么我们就可以了用爱是什么。爱没有经典，没有地图。没有字典，也没有一套原则。\n　　我不知道关于爱我能够说什么！爱很难形容，它就在那里，如果你来到我面前看着我的眼睛，你或许就可以看到它，我不知当我的双臂张开来拥抱的时候，你们是否可以感觉到它。\n　　爱。\n　　爱是什么？\n　　如果你没有从我的眼睛里、从我的两只手、从我的宁静当中感觉到爱，那么它就永远无法从我的话语来了解。\n　　感谢你们耐心地聆听，最后我向住在我们每一个人里面「那至高无上的」鞠躬。\n　　请接受我的敬意。\n\n\n\n\n\n上一章\n\n目录\n\n下一章", "第一章　性――爱的根源", "第一个演讲1968年8月28日孟买", "爱。", "爱是什么？", "去感觉它是容易的，要定义它还真是难。", "如果你问一条鱼说海像什么，那么它会说「这就是海，海就在我的周围，那个就是那个。」但是如果你坚持清地对海下定义，那么问题就真的变得很困难。", "生活里面最好的和最美的事可以去体验，可以去了解，但是却很难下定义，很难描述。", "人的痛苦是这样的；在过去四五千年里，他只是在谈论关于他应该热心去体验的事、他应该从内在去了解的事――爱。有许多关于爱的冠冕堂皇的论调被说出来，有无数关于爱的回曲被唱出来，有一些很虔诚的圣歌一直在寺庙和教会里被唱出来，有什么事没有以爱的名义来做呢？――然而在人们的生活里仍然没有容纳爱的地方。如果我们深入探讨人类的语言，我们将无法找到比「爱」更不真实的字。", "所有的宗教都在谈论爱。但是我们到处可以找到的那种爱、那种像一些遗传上的不守包围着人们的爱，只能够在人们的生活里堵住所有的爱之门。但是群众景仰宗教领袖，将他们视为爱的创造者，而他们却把爱弄得很虚假，他们遏止了所有的爱之流。这种情形不论在东方或是在西方，在印度或是在美国，基本上都没有差异。", "爱之流尚未在人们身上显现出来，而我们将之归咎于人本身，我们说那是因为人被腐化了，所以爱才没有被发展出来，所以在我们的生活里才没有爱之流；我们将它归咎于我们的头脑，我们说头脑是有毒的，其实头脑并没有毒，是那些将头脑贬低的人把爱毒化了，他们不允许爱成长、世界上没有一样东西是毒素，在神的整个创造里没有一样东西是不好的，每一样东西都是美好的，就是人本身把整杯的甘泉变成毒水，主要的罪魁祸首就是所谓的老师，所谓的道德崇高的圣人，还有政客。", "仔细想想这些事情，如果这个病态的情况没有马上被了解、没有马上被纠正过来，那么不管是现在或未来，在人的生活里都不可能有爱。", "矛盾的是，关于此事，我们盲目地接受了一些原因，而这些原因就是为什么一开始爱没有在人里面出现所应该受到谴责的。如果几世纪以来这些误导的原则一再地被重复、被反复的说出来，我们就无法看到在这些原有的原则背后所隐藏的基本谬误，这样就会造成混乱，因为要变成这些不自然的原则所说的那样，人在本质上就办不到，结果我们就只能接受说人是错误的。", "听说古代有一个沿街叫卖扇子的小贩每天都经过国王的宫殿。他惯于夸张他的困于是独一无二的，是多么地好，他声称从来没有人看过这样的扇子。", "国王从世界各地搜集了各式各样的扇子，所以他很好奇、有一天他从阳台上探身出来看这个叫卖又好又是独一无二的扇子的人。那些扇子对国王来说，看起来很平凡，几乎不值一文钱，但是不管怎么样，他还是把那个人叫到达上来，国王问他说：「你那些扇子的独特性怎么样？价格又是如何？」", "小贩回答说：「陛下、这些扇子不贵，如果就它们的品质而言，这个价格是很低的；一把扇子只卖一百卢比。」", "国工吃了一惊：「一百卢比！这种劣质房子市场上到处都是，你居然叫价一百卢比！这些扇子到底是怎么个特别法，那个人说「品质！每一把扇子可以保证使用一百年，即使用上一百年，它也不会坏。」", "「从它的外表着起来，似乎连维持一个礼拜说不可能，你想骗我吗？这是不是彻底的谎言？连国王你也敢骗？」", "小贩回答说：「陛下，我岂敢！陛下您知道得很清楚，我每天卖扇子都经过您的阳台下面，价格是每把一百卢比，如果它不能维持一百年，我负责。我每天都会到街上来，尤其您是此地的统治者，如果我骗你的话，我怎么能够安全呢？」", "那把扇子就按照他所要求的价格被买了下来，虽然国王不相信那个小贩，但是他怀有强烈的好奇心，想知道那个人是基于怎样的理由才这样讲的。小贩被命令第七天要再来报到。", "第三天扇子中心的柄就跑出来了，在一个星期终了之前，整个扇子就解体了。", "国王确定那个卖扇子的一定不会再出现，但是完全出乎他的意料，那个人按约准时在第七天出现了。", "「陛下，请吩咐。」", "国王非常生气：「你这个恶棍！你这个合材！你看，这就是你的扇子，全部都支离破碎，在一个星期之内，它就变成这样，而你却保证说它可以维持一百年！你是疯了或者只是一个超级的骗子？’", "那个人谦恭地回答：「恕我冒昧，似乎我的主人您不知道如何使用扇子。这把扇子一定可以维持一百年，我可以保证。您是怎样扇的呢？」", "国王说；「我的天啊！难道我还必须学习如何扇扇子吗？」", "「请您不要生气。这把扇子为什么会在七天之内就落到这个地步？您是怎么扇的？", "国王拿起扇子就扇给他着。", "那个人说：「现在我了解了，您不应该这样扇。」", "「难道还有其它方式吗？」国王问。", "那个人期释说：「把扇子抓牢，固定在您面前，然后摆动您的头，这样用的话，扇子就可以维持一百年。您会过世，但是扇子将会保持完整。扇子并没有什么不对，是您的方式错了、错在您，不在我的扇子。」", "人类就是被指控犯有类似的错误、看看整个人类是多么地病态，从五、六千年到一万年的病都累积下来，人一再地被强调说他是错的，而不是文化的错；人是腐败的，但人的文化却被推崇。我们伟大的文化！我们伟大的宗教！每一件事都是伟大的！", "再看看它的结果！", "他们说：「人是错误的；人必须改变他自己。」但是没有人站出来质问说事情是否打非如此，而是因为我们的文化和宗教以虚伪的价值来作为基础，因此在一万年之后尚无法用爱来填满人的心、如果爱的过去的一万年里面没有被发展出来，那么依我看，在这个文化和宗教的基础上，即使想要在将来看到一个有爱心的人也是不可能的、在过去一万年里面无法达到的事，在未来的一万年里面也同样无法达到，今天的人在明天还是一样的，虽然外表包装在礼节、文明和科技随着时间而改变，但人还是和以前一样，而且将来也永远还是一样。", "我们并没有准备好要重新评估我们的文化和宗教，然而我们却高唱赞美它们的言语，吻着它们的圣徒和监护人的脚。我们甚至不同意向后看，来反省我们的思考方式和方向，来检查一下它们是否真的没有将我们误导，来看看它们是否全部都错掉了。", "我想说：它们的基础是有缺陷的，它们的价值是虚假的，现代人就是证明，苦命学可能有什么证明吗？它证明了什么？它证明了那颗种子一定是有毒而且是苦的，但是要预言某一颗种子将来是否会长出苦果的确很困难。你可以仔细看，你可以任由它，或将它剖开，但你还是不能预测将来的果实是否会是甜的，你必须等待时间的考验。", "播下一颗种子。一株植物将会发芽、几年之后，一棵树将会出现，将会伸展它的树枝到天空，然后开花结果，唯有到那个时候你才会知道所播下的种子是不是苦的。现代人是那些一万年前所播下的文化和宗教的种子，也就是从那个时候就开始被培养的种子所产生出来的果实，这个果实是苦的，它充满了冲突和悲痛。", "然而我们就是颂扬那些种子的人，我们希望爱能够由那些种子开放出来，我要重申――那是不可能的，因为任何会产生爱的可能性都已经被所谓的宗教所扼杀掉，这个可能性已经中毒了。爱在那些没有宗教和文化的鸟兽植物身上比在人类身上更能够看得到；爱在那些不文明的人、那些住在落后山林里的人，比在所谓文明进步的现代人身上更明显，而已不要忘记，那些比较原始的人并没有高度发展的文明、文化。或宗教。", "为什么人类当他声称文明、文化和宗教各方面都越来越进步，而目经常到庙宇朝拜或主教堂祈祷时，却变得越来越缺乏爱？那是有原因的，我希望讨论一下这些原因，如果这些原因可以被了解，永恒的爱之流就可以不断地涌现，但是它被深深地埋在石头里，没有办法记出表面，它在各方面初被封住了，所以恒河无法向前奔流，无法无拘束地流动。", "爱存在人里面，它不是从外界引进来的，它不是从市场上买来的商品，它是生命吐露出来的芬芳，它存在在每一个人里面，爱的追寻和求取不是一个主动的行为，它不是一个明显的行为，借着这个行为你可以从某个地方将它拉出来。", "雕刻家在石头上做工，有人要来看雕像是怎么做成的，他来看的时候却看不到雕像的样子，只看到石头被凿子和铁锤在这里敲敲，在那里打打。", "「你在做什么厂那个人问；「你不是要做出一个雕像吗？我现来看雕像的，但是我只看你在打石头。」", "艺术家说：「雕像已经隐藏在里面，你不需要去做它，只要把它跟那些和它们在一起的石头分开，雕像就会呈现出来，雕像不是做出来的，它是被发现的、被曝露出来的、被暴露出来的。」", "爱被关在人里面，它只需要被释放出来，问题不在于如何去制造它，而是如何将它显露出来。我们到底覆盖了什么在我们自己身上？那些不让爱表露出来的东西又是什么？", "问问医生看什么是健康，很奇怪地，没有医生可以告诉你什么是健康！整个医学都在关心健康，难道没有人能够告诉你什么是健康吗？如果你问医生。他会说他只能告诉你疾病是什么，或者症状是什么。他或许知道每一种疾病不同的医学名词。而且或许也能够开出治疗的处方，但是关于健康他什么也不知道，他只会描述说当没有疾病的时候就是健康，那是因为健康隐蔽在人里面，健康无法被定义。", "疾病是外来的，因此它可以被定义；健康来自内在，因此它无法被定义，健康反抗定义，我们只能说没有疾病的存在就是健康。真正的情况是；健康并不是被创造出来的或者被疾病阻隔起来，或者当没有病的时候它自己就显回出来了。健康已经在我们里面，健康是我们的本性。", "爱也是在我们里面，爱是我们固有的本性，基本上要求一个人去创造爱是错的，问题不在于如何去创造爱，而是去研究找出为何它不能自己显露出来，阻碍在那里？困难在那里？阻碍的堤坝在那里？", "如果没有阻碍，爱会自已显露出来，不需要去说服它或引导它如果没有虚伪的文化和堕落、或毒害传统的阻碍，每一个人一定都会充满爱，没有东西会遏止爱，爱是不可避免的，爱是我们的本性。", "恒河流自喜马拉雅山，它是水，它只是这样流，它不会问教士：到达大海的路线要怎么走。你是否曾经看到一条河流在十字路口问警察大海在那里？不管大海有多么远，不管它藏在那里，河流一定会找到路线，那是不可避免的；她有内在的冲劲，她没有旅行指南，但是她一定会到达她的目的地；她会冲破山丘，跨过平原，横越乡间，以她的水道来到达大海。一个无法满足的欲望，一股力量，一束能量存在于她的内在深处。", "但是假定人类在她的水道上设下障碍的话呢？假定人类筑起水坝呢？河流能够克服和冲破自然的障碍――到头来那些障碍对她来讲根本都不是障碍――但是如果加上人为的障碍，如果人们横跨河流筑起水坝，她或许就无法到达大海。万物之灵的人类可以阻止河流流向大海，如果他决定要这么做的话。", "基本上自然界是一体的、和谐的。自然的阻碍，在自然界所能够看到的明显对立的东西，它们切是一些唤起能量的挑战，它们都是唤势潜力的呼声，自然界没有不和谐存在。", "当我们摇下一颗种子，似乎覆盖在种子上面的土层把它给压下去了，阻碍了它的成长，它看起来似乎是如此，但事实上那层上并不是阻碍，没有那层上，种子就不能发芽，土使将种子往下压，使它能够成熟，裂开，使自己变成一株树苗。表面上看起来似乎土壤闷住了种子，但土壤是在完成一个朋友的任务，那是一个临床手术。", "如果一颗种子没有长成一棵植物，我们会推断说土壤可能不适宜，种了可能没有足够的水份，或者没有接收到足够的阳光――我们不会怪种子，但是如果花没有在人生中开放出来，我们就说人本身要负责，没有人会想到是肥料的品质不好，或是缺乏阳光和水份，然后设法补救，只有人本身被指控他是不好的，所以人这一棵植物就一直没有发展，被不友善所压抑而无法达到开花的阶段。", "自然是一个有韵律的和谐，但是人类加诸于自然的人造物、横跨于河流的水坝和一些机械装置等阻隔人投入了生命之流，遭成很多地方都有阻碍，而停止流动。在这种情况下，河流本身居然被认为是罪魁祸首，人们说：「人是坏的，种子是有毒的。」", "我想请你们注意一个事实，那就是所有基本上的阻碍都是人为的，都是人自己创造出来的，否则爱之流会无拘无束的流动。流到神的大海。爱是人类所固有的，如果这些阻碍有知觉地被移开，爱就可以流动，那么爱就可以上升而碰触到神，碰触到那至高无上的神性。", "这些人为的阻碍是什么呢？首先，最明显的阻碍就是对性的反对，对热情的谴责，这个阻碍摧毁了爱诞生在人类的可能性。", "简单的真理是性乃是爱的出发点，性是到达爱之旅的起点，爱的发源地就是性和热情，而每一个人却将之树为敌人一般、每一个文化、每一个宗教、每一个师父、每一个先知都在攻击这个发源地，爱之流因此就被堵塞了、他们一直高喊着：「性是罪恶，性是反宗教的，性是错」但是我们似乎从来不了解最后旅行到达内在爱之海的就是性能量本质。爱是性能量的转变，爱的花朵来自性的种子。", "看着煤。你一定从来没有想到，当煤改变之后会变成钻石。煤所含的元素和钻石所含的元素是一样的，在最主要的部分它们并没有基本上的差别，在经过几千几万年之久，煤就变成了钻石。", "但是煤被认为不重要，当媒放在家里，它被收在客人看不到的地方，而钻石却被挂在颈项或胸前，使每一个人都能够看得到、钻石和煤是一样的；它们是同一种元素在旅程上两个不同的点、如果你反对媒，因为当你第一眼看到它的时候就觉得它除了会带来黑色的煤烟之外并不能提供什么，那么要它变成钻石的可能性马上就停止了。煤本身可能被转变成钻石，但是我们讨厌煤，所以任何进展的可能性都停止了。", "唯有性的能量可以开花成为爱，但是每一个思想家，包括人类伟大的思想家在内，都在反对它，这个反对将会使这颗种子不能发芽、当爱的宫殿还在基础的阶段就被催毁了，对性的敌意损毁了爱的可能性，因此煤就无法变成钻石。", "因为基本观念的错误，所以没有人觉得先承认性，然后再去发展它转变它的过程是需要的。我们是它的敌人，我们反对它，我们一直在跟它抗争，我们怎么能够转变它呢？人被迫和他自己的能量抗争，人被教导要抗拒他的性能量要反抗他的性欲。", "人被教导说；「思想是毒素（The　mineispoison），所以要抗拒它。」", "思想存在于人里面，性也存在于人里面，然而人却被期望要免于内在的冲突，他被期望要和谐地存在，因此他必须去抗拒，同时去安抚，这就是他的领导者所教导的、一方面他们把他逼疯，另一方面他们设立精神病院来治疗他；他们散布了致病的疾病，然后建造医院来医治疾病。", "另一个重要的考虑是人不能和性分开，性是他主要的起点，他是由它生出来的、神把性能量作为创造的起点，伟大的人们却把神本身都不认为是罪恶的东西认为是罪恶的!如果神认为性是罪恶，那么在这个世界上就没有比神更大的罪人，在整个宇宙也没有比神更大的罪人。", "你难道从来不知道花的盛开是热情的表现，是一种性的行为？孔雀开屏跳舞的壮丽，诗人为之歌唱，圣人亦因之而充满喜悦，但是难道他们不知道那个舞也是热情的明显表现是以性为主的行为吗？孔雀跳舞是为了要取悦谁？孔雀是在呼唤它所钟爱的伴侣成它的配偶。布谷鸟在歌唱？一个男孩已经变成一个青少年；一个少女正在成长变成一个女人，所有这些是什么？这是什么样的游激这些都是爱或性能量的表现，爱的表现是变化过后的性的表现――爱的表现洋溢着能量，它承认性的存在。在一个人一生当申所有爱的行为、所有爱的冲动和态度都是原始能量的表现。", "宗教和文化将反对性的毒素灌输到人们的头脑里，他们制造冲突，制造战争；他们使人从事于反抗他们自己原始能量的战役，所以人变得很虚弱、粗陋、粗俗、缺乏爱、充满了虚无感。对于性，我们所需要的不是敌意，而是友谊，性必须被提升到一个比较纯的高度。", "当大家在祝福一对新婚夫妇的时候，一个圣贤告诉新娘；「希望你成为十个孩子的母亲，最后，希望你的先生成为你的第十一个孩子。」", "如果热情被转变，妻子可以变成母亲，如果色被救超越，性可以变成爱，只有性能量可以成熟而转变成爱的力量，但是我们使人充满了对性的敌意，结果爱变得无法成熟发展。唯有先接受性，才可能有后来的发展，爱之流无法冲出，因为有强大的阻力；在另一方面，性一直在内在奔腾，因此人的意识就被性意念所污染人类的意识变得越来越带有性。我们的诗、歌和画，还有在真实生活中所有我们寺庙里的四处都集中在性的周围――因为我们的思想也是在性之轴的周围旋转。世界上没有任何动物像人带有这么多的性意识。人到那里都带着性，不管睡觉或醒来，不管在习俗或礼俗里，每一个片刻人都被性所禁扰着。", "由于对性的敌意，由于对它的抗拒和压抑，人类从内部开始腐化，他永远无法从自己生命的根部开放出来，而且由于这个经常性的内在冲突，他的整个人就变得神经不正常，他是有病的。很明显地，在人类身上可以着到的歪曲的性意念就是由于那些邱谓的领导者和道德崇高之人的教导所致，他们应该负责。直到人能够免于这些教师、道德与宗教领袖和他们的假道学之前，爱在他身上呈现的可能性是没有的。", "我想起一个故事", "有一个星期天，一个贫穷的农夫正要出门的时候在门口碰到他孩提时代的朋友，那个朋友正耍来看他。", "农夫说：「欢迎！这么多年了，你镇在那里呢？请进！你看，我已经答应要去看一些朋友，想跟他们延期也很困难，所以请你先在我家休息，我大概一个小时以后就回来，我会很快回来，然后我们就可以促膝长谈」", "他的朋友说：「不要，我跟你一起去不是更好吗？但是我的衣服很脏，如果你能够借我一些干净的衣服，我换好衣服之后就跟你去。」", "前些时候，国王给了农夫一些贵重的衣服，农夫将那些衣服藏起来，要等到比较盛大的场合才穿。这时，农夫很高兴地把那些衣服拿出来给朋友穿。", "他的朋友穿上这些珍贵的衣服、头巾、目巾和那双漂亮的鞋子，他看起来就好像国王一样。望着他的朋友，农夫觉得有点妒嫉，比较之下，他看起来好像是一个仆人。他开始怀疑自己是否做错了，把他最好的衣服拿出来。他开始觉得自卑，他想，每一个人一定都会看着他的朋友，而他却像一个陪侍，像一个仆人＿", "他试着将自己想成是地的好朋友，也想成是一个属于神的人，他下定决心只要想神和高贵的事情，「毕竟一件好的外套或一条昂贵的头巾又算得了什么呢？」但他越是用理智告诉自己，那件外套和头巾就越占据他的头脑。", "他们两个人走在一起，行人看他的朋友，而没有注意到他。他开始觉得沮丧，他表面上限他的朋友聊天，但是内心里所想的无他，只有那件衣服和头巾！", "他们到达了所要拜访的朋友家，他介绍他的朋友说：「这是我的朋友，孩提时代的朋友，他是一个很可爱的人。」突然间他迸出一句话说：「他穿的衣服是我的。」", "他的朋友吓了一跳，主人也吓了一跳，他自己也意识到这句话不该说，但是已经太晚了，他懊悔地的失言，内心暗自责备。", "走出那个朋友家的时候，他向他的朋友道歉。", "他的朋友说：「我得走了，你怎么可以说出这样的话」", "农夫说：「对不起，我的舌头不听话。我错了。」", "但舌头是从来不撒谎的，如果有什么东西在一个人的头脑里，话就会脱口而出，舌头从来不会犯错。他说：「请原谅我，那句话是怎么讲出来的我自己也搞不清楚。」但是其实他知道得很清楚，那个思想是由他的脑海中浮现出来的。", "他们又出发到另外一个朋友家去，现在他下定决心不要说那些衣服是他的，他已经封住了他的头脑。当他们走到门口的时候，他已经作了最后的决定，决定不要说那些衣服是他的。", "那个可怜虫不知道说当他不说的决心下得越重，他的内心就越会感觉到那些衣服是他的，而且，这种坚定的决心是在什么时候下的呢？当一个人下了一个坚定的决心，比方说像戒欲的发誓，那只是表示他对性的兴趣正在从内部强而有力地冲击着地。", "如果一个人下决心从今天起要吃少一点或断食，那只是暗示他俩还即带着相多吃的欲望，像这样的努力不可避免地一定会变成内在的冲突，我们的弱点是怎样，我们就是怎样，但是我们决定要控制它们，我们决心要跟那些弱点抵抗，如此一来，这就很自然地变成了潜意识冲突的来源。", "因此，处于内在冲突的状态下，我们这个农夫进入了朋友家，他小心翼翼地开始说：「他是我的朋友。」但是他意识到没有人在注意他，每一个人都以敬畏的眼光着看他的朋友和他朋友的衣服。突然间有一个强烈的念头在他的脑海中升起；「那是我的衣服！我的头巾！但是他再度提醒自己不要谈关于衣服的事，他已经下定决心、「不论贫富，每一个人都有某种衣服，不是这种，就是那种，那是不重要的。」他对自己解释，但是衣服就像钟摆一样，在他的眼睛面前来来回回地摆荡着。", "他重新再介绍：「他是我的朋友，一个孩提时代的朋友，是一位很棒的绅士。至于那些衣服？那是他的，不是我的。」", "那些人都感到惊讶，他们以前从来没有听过这样的介绍：", "「那些衣服是他的，不是我的。」", "等到他们离去之后。他再度向他的朋友致十二万分的歉意，他承认这是一项重大的失言，现在他对于什么要做什么不要做感到很混乱，他说：「衣服以前从来没有像这样抓着我，老天爷啊？我到底怎么了？」", "他到底怎么了？这个可怜虫不知道他对他自己所用的伎俩即使由神本身未尝试，衣服也同样会抓住他！", "他的朋友十分气愤地说他不愿意再跟他继续走了，农夫抓住他的手说「请你不要这样，请你不要以这么坏的态度来对待朋友，我会感到终生遗憾的，我发誓不再提有关衣服的事，用我全部的心，我对神发誓，将不再提起有关衣服的事。」", "但是一个人必须永远都要特别注意那些发誓的人，因为当一个人下定某种决心的时候，他牵涉到某种更深的东西，决心是由表面的头脑来下的，而相对于决心的东西却停留在潜意识的迷宫里。。如果头脑分成十个部分，它只占了一部分，只有上面的部分用在下决心，其余的九个部分都会反对它。例如，戒欲的誓言又是由头脑的一个部分来做，而头脑的其它部分都在热衷于性，放在呼唤着那种将它深植于人的东西。关于这事我们暂时讨论到此。", "接下来他们进入了第三个朋友的家，农夫很严格地克制住他自己。克制的人是很危险的；因为有一座活火山存在于他们内心之中，外表上他们是僵硬的，充满了克制，但是那些想放开来的冲动却被紧紧地控制在他们里面。", "请记住，任何强迫性的东西既不能持续，也不能完整，因为有着强大的压力，有时候你必须放松，有时候你必须休息，你能够将拳头握紧多久呢？二十四小时吗？你握得越紧就越容易疲劳，也就越想快些让它张开。你越是努力去做，越是用力，就越快疲劳，每一个动作都会有一个反应，而且它会立即出现、你的手可以一直张开着，但是它不能一直紧握着，任何会使你疲倦的东西就不能成为你自然生活的一部分。每当你用力在某一件事上面，一段时间的休息必定会随之而来。所以，越老练的道德崇高之人就越危险。经过了二十四小时的压抑，根据理论上的规则，他必须至少放松一个小时；在这段休息的时间里，将会有压抑的罪恶涌现，而他将会觉得他置身于地狱里。", "所以农夫很严格地按捺住自己，不提有关衣服的事。想象他的情况，如果你稍微具有一点宗教观念，你就可以想象他现在的头脑情况，如果你曾经发过警，立下誓言。或是为了一些宗教上的理由而克制住自己，你将会很了解他头脑的可怜状态。", "他们走进了另外一个朋友的家，农夫全身冒汗，简直是精疲力竭，他的朋友也很担心。", "农夫被焦虑冻僵了，地很慢而区很小心地说出每一句话来介绍；「来见见我的朋友。他是一个老朋友，是一个很好的朋友」", "他犹豫了片刻，感受到内在的一股压力，他知道他敌不过这一股冲力，就大声地脱口说出「那些衣服？对不起，我不说，因为我已经发誓不再提起那些衣服了。」", "发生在这个人身上的事情同样发生在整个人类，由于则备的缘故，性变成了萦扰不去的欲望，变成了一种病，或是一种变态，它变成被毒化了。", "小孩子从很小就被教导：性是罪恶。男孩女孩成长过了青春潮之后结婚，怀着性是一项罪恶的信念开始进入热情的旅程。在印度。女孩子还被教导说她的丈夫是神。她怎么能够把将她带入罪恶的人的尊敬为神呢？男孩被教导说：「这是你的太太，你的伴侣，你的另一半。」经典里面说女人是进入地狱之门。是罪恶的泉源，因此男孩子就觉得他有一个活的魔鬼来作为他的终身伴侣。", "男孩子在想；「这是我理想的另一半吗？一个在地狱走、朝向罪恶的理想的另一半吗？当他具有这种观念，在他的生活里怎么可能有任何和谐发生呢。", "传统的教导毁坏了整个世界的婚姻生活、当婚姻生活充满偏见，充满毒素，爱是不可能的。如果基本上先生跟妻子不能自由地、自然地爱对方，那么又有谁能够受难呢？然而这个扰乱的情况可以改正，这个被污染的爱可以被净化，这个爱可以被提升到可以打破所有障碍、解决所有情结的高处，然后把先生和太太带入存粹和神圣的喜悦里。这种崇高的爱是可能的，但是如果它在蓓蕾的阶段就受到伤害，如果它被闷住了，如果它被毒比了，那么由它产生出来的将会是什么呢？它怎么能够成为一朵至高无上的爱之玫瑰呢？", "一个流浪的苦行借在一个村庄扎营，有一个人来告诉他说他耍实现神。", "苦行僧问他：「你是否曾经爱过任何一个人？」", "「没有，我从来不冒犯这种世俗的事。」那个人回答「我从来没有把自己降格到这么低，我要实现神。」", "那个苦行僧再次问道：「你从来没有感觉到爱的痛苦吗？」", "那个追求者强调说：「我所告诉你的是真话。」", "那个可怜虫说的是实话。在宗教的领域里，曾经爱过是不合格的，他报确定地知道，如果他说他曾经爱过某一个人，那个苦行增一定会要他除去爱――放弃情感的执着，脱离所有凡尘的感情，再来寻求地的指引。所以即使他曾经爱过某人，他也觉得他必须回答没有、你在那里可以找到一个从来没有爱过一些的人呢？", "苦行增第三次问道：「仔细想想，告诉我，难道没有说曾经对某一个人或任何人有一点爱吗？你难道从来没有爱过一个人一些吗？", "这个追求崇高理想的慕道者说：「请原谅，但是你为什么重复地问同一个问题呢？再给我一根十尺长的竿子我都碰不到爱，我要达到自我实现，我要神。」", "就他这个样子，苦行增回答道：「那么你必须原谅我，请你去找别人，经验告诉我，如果你曾经爱过某人，任何一个人都可以，只要你即使只是窥见过爱，我就可以帮助你将它扩大，我就可以帮助你使它成长――或许成长到可以达到神。但是如果你从来没有爱过，身体里面没有东西，你没有种子习以长成树，那么请你去找别人。朋友，在没有爱的情况下，我看不到进入神的门户。」", "类似地，如果夫妻之间没有爱―如果你认为不爱妻子的先生会爱他的孩子，那你就错了、妻子能够爱她先生的程度跟她能够爱她儿子的程度是一样的，因为孩子是她先生的写照。如果对先生没有爱，怎么能够对孩子有爱呢？如果孩子没有被给予爱。如果在他的成长过程中没有爱的滋润，那么你如何能够期望他去爱他的父母？家庭是生活的一个地位；世界是一个大家庭。但是家庭生活已经被对性的谴责所毒化了，而我们却抱怨说没有地方可以找到爱。在这种情况下，你怎么能够期望在任何地方找到爱呢？", "每一个人都说他有爱，母亲、妻子、儿子、兄弟、姊妹和朋友鄙说地们有爱，但是如果你将人生作一个整体的观察，人生里面根本就没有明显的爱。如果那么多人都充满着爱，那么一定有很多爱，一定有一座花园――充满花朵，更多更多的花朵，如果每一家都有一个爱的灯在照耀着。那么在这个世界里不知道会有多少光！然而我们所看到的却是弥漫着厌恶的气氛，在这个不幸的安排里找不到一丝爱的曙光。", "相信到处都是爱，那是在自我欺骗，只要我们仍然沈浸在这个幻象里，对真理的追求甚至无法开始，在这里，没有一个人爱任何人。直到自然的性毫无保留地被接受之前是不会有爱的。在这之前，没有人能够爱任何人。", "我要说的是：性是神圣的。原始的性能量有神的反映在里面，很明显地，它是产生新生命的能量，它是所有力量当中最大、最神秘的。", "结束对性的敌意。如果你想要在你的生命里充满爱，你就要放弃和性的冲突、欣然接受性。承认它的神圣，感激地接受它，深深地拥住它。你将会感到惊讶，性居然能够显露出如此的爱，它能够显露出多少神，要看你接受它到什么程度而定，如果你对它的态度是罪恶的，不尊敬的，那么在你面前的性将会是随便的，罪恶的。", "当一个人接近他太太的时后他必须有一种神圣的感觉就好像他要进入寺庙。当太太接近她的先生。她必须充满崇敬，就像在接近神一样、在性行为发生的时候，爱人经过交合，那个间段很靠近神的殿堂，靠近他以创造性的无形来显现的地方。", "据我猜测，人类第一次明显地带见三摩地（Samadhi）是在性交的经验当中（译注；三摩地是梵文，它的意思是抬起意识的境界）。唯有在性交的时刻，人们才了解到，感受如见深刻的爱、经验如此鲜明地喜乐是可能的。那些在正确的思想架构之下去静心冥想这个真理的人，那些会静心冥想和性交的现象的人，他们达到一个结论：在性高潮的时刻，头脑空空的没有思想，在那个片刻，所有的思想都被排开，这个头脑的空或真空，这个思想的冻结，是神圣的喜悦涌现的原因。", "揭开奥秘到这个地步，人类再进一步探讨，如果头脑可以免于思想，那么根据推理，如果意识上的思想微波可以用其它方式来使它流动，那么人就可以达到纯粹的喜乐，基于此种想法就发展出瑜伽的系统，也发展出静心冥想和诗。这种新的方法证明，即使不要性交，意识也能够停止而没有思想，人类发现绝大部分在性行为当中可以获得的快乐也可以用其它的方式获得。", "按照这个过程的本质，性的行为只是短暂的，因为它牵涉到一个能量之流的耗尽。一个通晓瑜伽术的人所达到的一直都存在的纯粹喜悦、完全的爱和喜乐慰藉，配偶只能达到片刻，而一基本上它们之间并没有差别。说放纵于感官之乐和沈迷于神这两种人是兄弟的人倒是无意间陈述了一项真理，两者来自同样的源头，唯一的差别是天与地之间的距离。", "此阶段我希望给你们第一个原则。如果你想要知道爱的基本真理，第一个必要条件就是要敞开心灵，接受性的神圣，接受性的神圣就如你接受神的存在一样。如果你敞开你的心灵，开放你的头脑，对性接受得更完全，你就相可能不受它的回绊，反之，如果作越压抑它，那么你就越会受到它的束缚，就好像那个农夫成为他衣服的奴隶一样，你对它接受的程度就和你能够免于它的束缚的程度是一样的、对人生和人生里面所有自然的东西以及人生里面所有神给予我们的东西的全站接受将会把你引导到神性的最高境界，引导到一个至高无上的未知领域，引导到一个神圣的高处。", "我称那个接受为有神论，而对神所给予的一切抱着信心就是达到解放之门。", "就人生纯洁和自然的形式来接受它，在它所提供的丰富情况里充分发展，人生所提供的丰富情况会一步一步地将你提升，同样地，对性的接受将把你提升到一个在你想象中认为不可能的宁静高处。如果把性比喻作煤，有一天它一定会变成钻石，那就是第一个原则。", "我要告诉你们的第二个基本原则是。到目前为止已经被文明、文化和宗教所硬化的东西，那个东西就是自我，也就是「我是」的意识。", "性能量的本质驱策它流向爱，但是「我」的障碍就像一道墙把它给挡住了，所以爱无法流动。不论在好人或坏人里面，在神圣或不神圣的人里面，这个「我」都是强而有力的。坏人可能以很多方式来强调「我」，但是好人也把「我」取得很响：他们要进入天堂，他们要被解放。他们已经放弃世俗。他们建造了寺庙，他们没有犯罪，他们要做这，他们做那，但是那个「我」，那个引导的信号一直都在。", "一个人的自我越强，他就越难和任何人结合，自我便在中间，「我」强调它自己，它是一道墙，它宣称：「你是你，我是我。」所以即使是最亲密的经验也无法将人们互相拉近，身体可能接近，但是人却离得很远，只要里面有这个「我」，那么，无可避免的，你就会感觉到有别人。", "有一天沙特（Sartre）讲了一句非常好的话，他说；「别人就是地狱（theotherishell）。」但是他没有进一步解释为什么别人就是地狱，或甚至为什么别人就是别人；别人就是别人，因为我就是我，当我就是我的时候，围绕在我周围的世界都是别人，都是不同的、分开的、分离的，而且没有和谐一致的关系。", "只要还有这种分离的感觉。爱就无法被感知。爱是结合的经验，是隔离之博的拆毁；两个能量的结合就是爱的经验；爱就是当两人之间的增崩溃瓦解时，当两个生命相会时，当两个生命结合时的狂喜。", "当这样的和谐存在于两个人之间时，我称之为爱，而当它存在于一个人与一群人之间时，我称之为与神沟通。如果你能够和我一起注浸在这样的经验里――以致于所有的障碍物都融化了，以致于灵性层面（SPirituallevel）的渗透发生了――那么那就是爱，这种成就，这种融合就是与神同在，与万能的上帝、与全知的上帝。与宇宙意识、与至高无上的神，或不管你怎么称呼的他同在，所以我说爱是第一步，神是最后一步――最卓越的也是最后的目的地。", "如何能够抹去我自己呢？", "除非我不用我自己，别人怎么能够与我结合呢？别人是相对于我这个「我」而产生出来的，我越大声喊出「我」，别人的存在就越有力，别人就是「我」的回音。", "这个「我」是什么呢？你是否曾经冷静思考过它？它是在你的脚或是在你的手里面？在你的头或是在你的心里面？或者它只是自我（ego）", "你的「我」或「自我」是什么？它们在那里？对它的感觉是有，但是它无法在一个特定的地方找到、静静地坐下片刻来找寻那个「我」，你或许会感到惊讶，不管那个找寻有多么强烈，你都无法在任何地方找到你的「我」、当你向内在深处找寻，你将会了膝到并投有「我」，也没有「自我」，当「自己」的真相（thetruthoftheself）在的时候，「我」（I）是不存在的。", "备受尊崇的那格森（Nagse）和尚被马林德国王召见来荣耀他的朝廷。使者来到那格森面前说「那格森和尚，国王想见你我是来邀请你的。」", "那格森回答说：「如果你要我去。我会去，但是，请你原谅，并没有一个所谓那格森的人在这里，那只是一个名字，只是一个暂时的代号。」", "廷臣问国王报告说那格森是一个怪胎；他回答说他要来，但是并没有一个所谓那格森的人在那里。国王惊讶地得住了。那格森乘着皇家的马车难时来到，国王在门口迎接地，他说:「那格森和尚，我欢迎你！」", "听到了这些话，那个和尚开始笑，他说：「我以那格森之名来接受你的款待，但是请你要记住，并没有那个叫做那格森的人。」", "国王说：「你在说谜语，如果你不是你，那么是谁在接受我的邀请？是谁在回答这个欢迎词", "那格森往背后看了一下，然后说：「这不是带我进来的马车吗？」", "「是的，就是这个。」", "「请将马移开。」", "等他们将马移开之后，和尚指着马车说：「这是不是马车」", "国王说：「马怎么可以称为马车呢？」", "依照和尚的指示。马被牵走了，用来拴住马的那些竿子也被移开了。", "「这些竿子是不是你的马车？」", "「当然不是，这些是竿子，不是马车。」", "和尚继续叫他们一样一样地移开，对于每一个问题，国王都不得不回答说：「这不是马车。」", "最后什么东西都没有了。", "和尚问说：「现在你的马车在那里？对于每一样拿走的东西你都说「这不是马车」，那么请你告诉我，现在你的马车在那里？」", "这个启示使国工吃了一惊。", "和尚继续说：「你有没有懂我的意思？马车是一个组合，它是某些东西的结合，马车并没有它自己本身的存在，请你向内看，你的自我在那里？你的‘我’在那里呢？你将无法在任何地方找到「我」。它是很多力量的一个显示，就是这样罢了。一个一个地想你四肢的每一脸，一个一个想你自己的每个面，然后一样一样地除去，最后将不会有任何东西留下来，爱就是由那个空所产生出来的，那个空就是神。」", "在一个村子里有一个人开了一家鱼店，挂着一个大招牌：「新鲜的鱼在此出售」。", "第一天有一个人走进店里，看到「新鲜的鱼在此出售」，他笑了，「新鲜的鱼？难道有不新鲜的鱼在任何地方出售吗？写「新鲜的鱼」是代表什么意思呢？」", "店主认为他是对的，何况「新鲜」这个字眼全使人联想到「不新鲜」，所以他就把「新鲜」这两个字从招牌上拿掉，招牌上剩下「鱼在此出售」。", "隔天有一个上了年纪的妇人来到店里，大声读道「鱼在此出售」难道你还在其它地方出售吗？」", "所以「在此」这两个字也被去掉了，现在招牌上只剩下「鱼出售」三个字。", "第三天，另外一个客人来到店里，他说「鱼出售」难道有人免费赠送的吗？」", "「出售」两个字也被去掉了，只有「鱼」字被留下。", "一个老人来到店里告诉店主「鱼？一个瞎子甚至在远远的地方就可以闻出来有鱼在此出售。」", "于是「鱼」字也被去掉了，招牌变成空白，行人经过，问道‘为什么要用这块空白的招牌呢？」", "因此招牌也被拿掉了，经过剔除之后留下来的只是空，招牌上的字一个一个被丢掉，留下来的什么都没有，只是一个空。", "爱只能由空产生出来，只有空能够与另外一个空融和，只有零能够完全与另外一个零结合，并非两个个人，而是两个真空才可以会合，因为这样才没有障碍，除了真空以外，所有其它的都有障碍物。", "所以第二件要记住的事是当个体性消失的时候，当「我」和「别人」不复存在的时候，爱才会诞生。个体性消失之后所留下来的就是一切，是没有界限的，但是没有「我」，有了这样的达成之后，所有的障碍物都会倒塌，那一直都准备好的恒河之流就会开始奔腾。", "我们挖了一口井，水已经在那里，不必再从任何地方带过来，我们只是把泥土和石头挖起来，拿开。我们在做什么呢？我们只是创造出一个空间，好让埋在里面的水能够找到地方进入，找到一个能够显示它自己的地方。埋藏在里面的东西需要地方，需要空间，它渴求它本来没有得到的空间，好让它能够流出来，能够涌出来。如果一口井充满了沙和石头，那么当我们移开这些沙石的时候，水就会送上来。同样地，人充满着爱，但是爱需要有空间来显现。只要你的心和灵魂还在说「我」，那么你就是一口充满沙和石头的井，爱之流将无法从你里面冒出来。", "我听说从前有一棵古老的大树，枝叶向天空散布，当它即将开花的时候，各色各样的蝴蝶都会在它的周围飞来飞去；当开花结果的时候，鸟儿会从老远的地方飞来，在它周围歌唱，枝叶就好像向外伸展的手，祝福着所有来到它树下的每一个人、有一个小孩经常到树下来玩，因此大树已经发展出对那个小孩的关爱。", "如果大的没有感觉到他是大的，那么大和小之间的爱是可能的、树不知道它是大的，只有人具有那种观念、大的总是有他的自我作为主要的考虑，但是就爱来说是不分大小的，爱拥抱着所有走近它的人。", "所以那棵树对这个经常来玩的小孩已经发展出爱，它的树枝很高，但是它将它们向下弯曲好让他可以摘到它的花和果实。爱总是准备向下弯，自我则从来不准备弯曲、如果你接近自我，它的枝叶将会更向上伸展，它将会变得很坚硬，使你无法接近。", "当那个小孩来玩耍的时候，树就会弯下它的树枝；当那个小孩摘下几朵花的时候，树就感到很高兴，它的整个存在充满着爱的喜悦、当爱能够给予什么东西的时候，它总是很高兴；当自我能够得到什么东西的时候，它总是很高兴。", "孩子一直在长大，有时候他会在树的枝干上，有时候他会吃它的果实，有时候他会带上树花做成的皇冠，扮演成像丛林中的国王。当爱的花朵在那里的时候，一个人就变成好像是一个国王；但是当自我的刺存在的时候，一个人就变得贫乏可怜。那个小孩带着树花做成的皇冠在那里跳舞，树就充满了喜悦，它抱着爱心在点头，在微风中轻唱、小孩子越来越长大，他开始爬到树上，袭着树枝摆动，当那个小孩在它的树枝上休息的时候，树就感到很高兴。当爱给予某人舒服的时候，它就感到很快乐；当自我给予不舒服的时候它才会感到不快乐。", "随着时间的流逝，那个小孩有了其它责任的负荷，他的野心也增加了，他必须通过考试，他有朋友要聊天，要一起闲逛，所以他并不常来，但是树渴望地等待他的来临，它从它的心灵深处呐喊着：「来!来！我在等着你!爱日夜都在等待，那棵树就是在等待。当男孩没有来的时候，树就感到伤心。当爱不能分享的时候，它是悲伤的当爱不能给予的时候，它是悲痛的；当爱能够分享的时候，它是感激的；当爱能够完全臣服（Surrender）的时候，它是最快乐的。", "当男孩继续成长，他来到树身边的机会越来越少。当一个人变大，当他的野心增加，他就会发觉他留给爱的时间越来越少，男孩现在已经专注在世俗的事情之中。", "有一天，当地经过的时候，树告诉他：「我在等你，但是你没有来。我每天都在等待着你。」", "男孩说：「你有什么东西？为什么我要到你这里来，你有钱吗？我在追求金钱、咱我总是要有动机来激发，唯有当有目的要达成的时候，自我才会来，但爱是没有动机的，爱就是它本身的报偿。", "树惊讶地问道「是不是当我能够给你什么东西的时候，你才会来？」拒绝给予并不是爱、自我总是在积聚但爱是无条件地给予，树说：「我们没有那种病，我们很快乐，我们开花、结果，我们给予舒服的树荫，我们在微风中跳舞，唱歌，即使我们什么都没有，天真无邪的鸟儿也会在我们的树枝上吱吱喳喳地跳来跳去，当我们涉及金钱的那一天，我们就会像你们这些脆弱的人一样，也要到庙里去，去学习如何获得安宁，去学习如何找到爱，不，我们一点都不需要金钱。」", "男孩说；「那我为什么要到你这里来呢？我要到有钱的地方去我需要钱。」", "自我要求钱，因为它需要权力。", "树想了一下，然后说：「亲爱的，请不要走开，摘下我的果实，将它卖掉，这样你就可以得到钱。」", "男孩马上开朗起来，他爬到树上摘下所有果实，甚至没有成熟的果实也被摇了下来。树感到很快乐，虽然有一些树枝被折断了，也有一些叶子掉到地上，即使爱了伤，爱还是会感到快乐。但是即使获得钱自我仍然不会快乐，自我总是欲求更多、树没有注意到男孩甚至没有回过头来谢它一声。当男孩同意树的提议要摘下果实来卖，树就已经有了它的感谢。男孩很久都没有回来，现在他已经有钱了，而他正在忙着用那些钱去谋取更多的钱，他已经把树全都给忘了。几年过去了，树感到悲伤，它渴望男孩回来――就好像一个乳房充满着奶的母亲，但是却失去了孩子，她的整个存在都在渴求她的儿子，她疯枉地寻找她的孩子，希望他能够点回来。这就是树内在的呼喊，它的整个存在都陷入了极大的痛苦。", "经过很多年，男孩已经长大成人，他来到了树旁。", "树说：「来，我的孩子，来拥抱我。」", "那个人说：「停止那感情的沉溺，那是小孩子的玩意儿，我已经不再是小孩子了。」自我把爱着成是疯狂，看成是幼稚的幻想。", "但是树依然邀请他；「来，在我的树枝上摆荡，来跳舞，来跟我玩。」", "那个人说：「停止所有这些无聊的话！我要盖一座房子，你能够给找一座房子吗？」", "树喊道「一座房子！我没有房子。」有人住在房子里，除了人类之外，没有其它动植物住在房子里，你有没有注意到当人被局限在四片墙里面之后的情况，他的建筑物越大，他的人就变得越小，「我们不住在房子里，但是你可以砍断我的树枝然后或许你就可以用这些树枝来盖房子。」", "丝毫不浪费时间，那个人就把斧头带来，砍下所有的树枝，现在树只剩下赤裸裸的树干，但是爱不会介意这些事情即使他的四肢为所爱的人而被砍下，他也不介意。爱是给予，爱永远都准备给予。", "那个人甚至没有想到要感谢树，他盖好了房子，时光飞逝，又过了几年。", "树干等待又等待，它想要去接他来，但是它既没有树枝也没有树叶可以给它力量；和风吹过，但是它甚至没有办法给予一个讯息它的灵魂仍然只念着一个祈祷：「来，来，亲爱的，来。」但是什么事都没有发生。", "随着时间的流逝，那个人已经变了，有一次他从树那里经过，站在树的旁边。", "树问道；」我还能为你做什么？你过了这么久才来。」", "那个老人说「你还能为我做什么？我要到远方去赚更多的钱我需要一条船作为旅行之用。」", "树根高兴地说；「那没有问题，我的爱人，砍掉我的树干，用它来造一条船，如果我能够帮助你到远方去赚钱，我会感到很高兴，但是请你记住，我会一直等着你回来。", "那个人带来了锯子，把树干锯下，做了一条船就航向远方。", "现在树只剩下小小的树桩，而它在等待若它的爱人归来，它等待等待又等待，但是那个人一直都没有回来、自我只会到可以得到什么东西的地方去，而现在树已经没有什么东西了，完全没有东西可以再提供了，自我不会去没有东西可以获得的地方，自我永远都是一个乞丐，一直都处于需求的状态下。但爱是慈善的，爱是一个国王，一个皇帝！有比爱更伟大的国王吗？", "有一个夜晚，我在树桩的附近休息，它对我身前低语；「我那个朋友还没有回来，我很担心他是否会被淹死，或迷失了，他可能迷失在那些远方的国度里，他可能甚至已经没有活在人间，我是多么地希望有他的消息！在我接近生命终点的时候，如果至少有一些他的消息，我也会感到很满意，那么我就可以很快乐地死去，但是即使我能够叫他，他也不会来，我已经没有什么东西能够再给予了，而他只了用摄取的语言。」", "自我了解摄取的语言，给予的语言就是爱。", "我已经不能再多说些什么了，而且，也没有能够比这个再说更多的了，如果生活能够变得像那棵树一样，将它的枝叶散布得又宽又广，让很多人可以在它的树荫底下得到保护，那么我们就可以了用爱是什么。爱没有经典，没有地图。没有字典，也没有一套原则。", "我不知道关于爱我能够说什么！爱很难形容，它就在那里，如果你来到我面前看着我的眼睛，你或许就可以看到它，我不知当我的双臂张开来拥抱的时候，你们是否可以感觉到它。", "爱。", "爱是什么？", "如果你没有从我的眼睛里、从我的两只手、从我的宁静当中感觉到爱，那么它就永远无法从我的话语来了解。", "感谢你们耐心地聆听，最后我向住在我们每一个人里面「那至高无上的」鞠躬。", "请接受我的敬意。", "上一章", "目录", "下一章"]}