{"title": ["到达真爱的旅程", "第二章　从压抑到解放"], "content": ["到达真爱的旅程\n\n第二章　从压抑到解放第二个演讲1968年9月28日于孟买\n \n　　早上一大早，太阳还没有出来一个渔夫到了河边。在岸上他感觉到有什么东西在他的脚下后来找出来是一小袋的石头，他拉起袋子，将渔网放在一旁，坐在岸边等待日出。他在等待黎明，以便开始一天的工作他懒洋洋地从袋子里拿出一块石头丢进水里，然后又一块一块丢进水里，没有其它事可做，地继续把石头一块一块丢进水里。\n　　慢慢地太阳升起，大地重现光明，那个时候除了一块石头之外其它的石头都丢光了最后一块石头在他的手里，当他袭着白天的光看到了他手中所拿的东西时他的心跳几乎都要停止了那是一颗宝石！在黑暗中他把整袋的宝石都丢光了！在不知不觉当中，他的损失有多少！充满懊悔，他咒駡他自己，他很伤心地哭得几乎失去理智。\n　　他在无意间碰到的财富足够丰富他的生活好几倍然而在不知不觉当中，在黑暗中地又把它丢掉了，但是就某方面来讲他还是幸运的还有一颗宝石留下来在他把那颗宝石去掉之前，天已经亮了、一般来讲，大多数的人甚至还没有那么幸运。\n　　周围一片漆黑，而时间又过得很快，太阳尚未升起我们就已经浪费掉所有生命中的宝石。生命是一个大的宝库，人类没有好好利用它，只是白白地将它浪费掉，等到我们知道了生命的重要性时，我们已经将时光消磨殆尽，生活的秘密、奥秘、快乐、解放、天堂――一切都丢尽了。而一个人的一生就这样过去了。\n　　在往后的几天里，我打算来讲关于生活的宝藏，但是对于那些处理生命就好像在处理那一袋石头的人来说，想要点亮他们是很困难的。如果你叫他们注意一个事实说他们所丢掉的宝石，而不是石头，他们会觉得很苦恼，他们会马上震怒，并不是因为你所说的有什么不对，而是因为他们自己的愚昧荒唐被显露出来了，因为他们被提醒他们所失去的东西因此他们的自我介入了，所以他们感到生气。\n　　即使过去已经失掉很多，即使所剩下来的生命变得很短，即使只有一颗宝石被留下来，你的生命仍然可以被拯救，要学习是从来不会太晚的，接受帮助仍然是可能的，尤其在追求真理的方面，它从来不会太晚，仍然有理由让你觉得有自信。\n　　但是由于我们的无知、由于我们在黑暗里，我们认为生命的袋子里所充满的无他，只是一些石头而且我们将之视为理所当然。由于缺乏勇气，我们在作任何努力追求真理之前，就先接受挫败。\n　　在一开始我要对宿命论的陷阱提出反对的警告，警告这种认为一定会挫败的幻觉、生命不是一堆沙和石头，如果你用正确的眼睛来看它，在生命当中有很多好的东西，在生命里面作将会找到通往神的阶梯。\n　　在这个有血、有肉、有骨头的身体里存在着超出这些东西的某物或某人，它与血、肉，或骨头无关，它是不朽的，它无始死无终。不具形体。它就在我们每一个人的核心中，从你无知的黑暗里，我要促请你去渴求那永恒的火焰！\n　　但是那不朽的火焰藏匿在会腐朽的烟幕里，所以我们没有办法看到光，我们一碰到烟就向后却步，那些比较勇敢的人会再追求一些，但也只是在烟幕里，所以他们也无法到达火焰，到达那发光的源头。\n　　我们如何能够使这个旅程超越烟幕，走到火焰――走到存在于肉体里面无形的真理我们如何能够实现大我，达成宇宙性，我们如何能够知道那被掩盖在自然里面的，那隐藏在自然里面的东西？\n　　我要以三个阶段来谈论它。\n　　首先我要提出来讲的是，我们用偏见、夸张的观念和虚假的哲学将我们自己问住了，以致于我们自己剥夺了我们去看赤裸裸的真理的能力。不必知道，不必追求，也不必有任何好奇心，我们已经有了关于生命现有的假设、几千年以来我们被教导生命里无意义的，它是无用的，是苦难的，我们被催眠去相信我们的存在是没有用的，是没有目的的，充满了忧伤；应该轻视生命，应该规避生命，这种观念一而再地被重复，把我们的颈部勒得越来越紧，使我们几乎快要窒息，所以现在我们感觉到生命只不过是一个大噪音、一个大吵闹、一个充满苦难的热床。\n　　就因为这种对生命的轻视，使人丧失了所有的欢乐和爱，人现在变成只是一个没有形态的一堆，他是一个充满忧伤而动荡不安的海洋，由于这些错误的观念，人已经不再试着去反省自我这种情形根本不值得惊奇，为什么要在丑陋的一堆里面找寻美呢？而当一个人坚信生命本来就没什么好珍惜的，就是要被拒绝的，那么去认定它、去净化它、去美化它又有什么意义呢？整个努力似乎都没有用。\n　　我们对生命的态度就像火车站的乘客在使用候车室一样，他知道他会在那里停留一会儿，很快就会离开，所以候车室又有什么重要呢？再怎么说它都不重要，它是全然地无足轻重，所以他就乱丢纸屑，随便吐痰，把它弄脏毫不关心、他不会去顾虑自己的行为，毕竟他很快就要离开、同样地，我们把生命着成是一个暂时的住处。\n　　时下有一个趋势在问为什么我们要在生命里找寻真理和美，在此我要强调，生命在一个适当的时机就会到达终点，然后人就必须去面对生命的实体，我们可以改变我们的房子，改变我们的身体，但是我们生命的本质依然跟着我们，那就是「自性」，这个自性是完全无法摒除的。\n　　我们的形成按照我们的所作所为而来。最终来讲，我们的行为造就了我们或毁了我们，它们改变了我们的生命，它们形成了我们的生命，它们塑造了我们的灵魂，我们怎么样去生活，在生活里面做了些什么，这些都形成了我们的未来。一个人对生命的态度引导着他灵魂的路线灵魂如何开展，它将放开什么迄今未知的奥秘、如果人能够知道地对生活的态度会形成地的未来，他一定会马上丢弃认为生命不和谐，认为它没有用、没有意义，这种消沉的看法，那么他很可能会了解，认为整个存在充满苦难的想法是错误的，认为所有的事情都没有被安排的想法是错误的，他很可能会知道每一件与生命对立的事情都是反宗教的。\n　　但是我们被人用宗教的名义来教导否定生命，宗教哲学一直都是死亡指向，而不是生命指向的。宗教倡导说来生是重要的，但是在死亡之前所发生的一切一点都不重要。直到目前为止，宗教都在尊敬死亡，而不是尊敬生命，没有一个地方可以找到对生命的花朵和果实的欣然接受，到处都是对死亡之花顽固的执着，我们的生命就是对死之花的坟墓的赞美！\n　　宗教的思索一直都集中在死亡的另一边――集中在天堂、在涅经在莫克夏（解放）―一好像根本就不顾虑发生在死亡之前的事。我要问，如果你在生前无法好好地生活，你怎么能够应付死后的事呢？那几乎是不可能的！如果我们生前无法在此好好处理我们的事情，我们将水远无法准备死后的事情，也无法在死后就变得合格。一个人对死亡的准备必须在有生之年当中完成，如果死后还有另外一个世界，我们在那里也会碰到我们在这一生当中所经历的事情，尽管你一再重申要放弃这一生的事，这一生所留下来的后遗作用还是无法免除的。\n　　我说除了生活本身以外没有神我也说去爱生活就是去实践个人的宗教，就是一个人到达神的路、真正的宗教就是一个人要对生活敞开自己。达成存在于生命里面的最终真理就是走向达成完全解放吉祥的第一步，一个人如果错过生活，那么他也一定会错过其它所有的事。\n　　然而一般家教的倾向刚好相反抛弃生活，抛弃世界、宗教并没有告诉你要正视生活，它并没有帮助你去过你的生活；它并没有告诉你说当你真正过生活，你才能够找到生命，它只是告诉你说，如果你的生活是痛苦的，那是因为你对生活的认知不纯正，只要你知道如何以适当的方式去生活，生活就可以带给你莫大的快乐。\n　　我把宗教称为生活的艺术。宗教不是一个损害生活的途径，它是一个深入挖掘存在奥秘的媒介，宗教不是与生活背道而驰，它是坦率地正视生活；宗教不是逃避生活，它是完全抱住生活，它是生活的全然达成。\n　　由于这些基本观念错误的结束，这些日子以来有年纪较大一辈的人显示了一些对宗教的兴趣。在神的地方――在庙里，在教会里，在宗教师父的寓所，在回教寺院里，你都可以找到老人为什么呢？只有一个解释；我们的宗教已经变成一个上了年纪的人的宗教，它是为那些害怕死亡的人而存在的，它是为那些接近生命终点的人。为那些充满焦虑、不知道死后会变成怎么样的人而存在的。\n　　一个以死亡哲学为基础的宗教怎么能够照亮人生呢？即使经过五千年的宗教教育，整个世界还是会由环漫漫陷入更坏，虽然在这个星球上并不缺乏庙宇、回教寺院、教堂、牧师、老师、苦行僧，以及诸如此类的人，它的人民还是没有变得具有真正的宗教性，这就是因为宗教有着虚假的基础，因为宗教没有以生活作为根本，因为宗教建筑在死亡的基础上。宗教并不是生活的象征，宗教是一块基石，这种偏见的宗教永远无法把生命带进我们的生活里。\n　　所有这些情况的原因是什么呢？\n　　在这几天里，我将要来讨论生活的宗教，活的信仰的宗教，以及一些一般人从来没有被鼓励去发掘，也不曾被提起的基本原则、在过去，这些生活的基本法则都被尽量用毯子盖起来，这些真理都尽量被压抑，这个重大错误的结果导致世界性的通病。\n　　一般人的基本驱策力是什么？\n　　神？不是。\n　　灵魂？不是。\n　　真理？不是。\n　　存在于人的核心里面的是什么？深藏在一般人里面的基本动力――在一般人的生命里，在那些从来没有静心修炼，从来没有寻求他的灵魂，从来没有踏进任何宗教路程的人里面的基本动力是什么？\n　　毒献？不是。\n　　祈祷？不是。\n　　解放？不是。\n　　涅盘？绝对不是。\n　　如果我们寻找一般人的基本动力，如果我们寻求生命背后的力量，我们将会发现它既不是奉献，也不是神；既不是祈祷，也不是对知识的渴求，我们会找到不同的乐西――被压进暗处的东西，从来没有清醒地被面对的东西，从来没有被评估的东西。\n　　那是什么东西呢？如果你剖开来分析一般人的核心。你会发现什么？\n　　暂且把人搁在一边，如果我们着看动物界和植物界我们在每一样东西的核心会找到什么？如果我们观察一株植物的活动，我问会找到什么？它的成长导向那里？它的整个能量指向产生一粒新的种子、鸟儿在做什么？动物在做什么?如果我们密切观察自然界的活动。我们会找到只有一个过程，只有一个全心全力的过程在进行，那个过程就是继续的创造、繁殖、产生新的和不同的自我形式。花有种子，果实也有种子，种子的命运如何呢？\n　　种子的命运就是要长成一棵新的植物，长成新的花，长成新的果实，长成新的种子，以便重复本身的循环，这种繁殖的过程是永恒的。生命就是一股持续地自我再生的力量，生命是一股创造力，是一个自我创造的过程。\n　　人也是一样，而我们把这个过程定名为「热情’或「性」，我们有时候称之为「色欲」，这种封号等于是在骂人，它是一种滥用，就是这种毁访本身污染了整个气氛。\n　　那么，色欲是什么？热情是什么？被称之为「性」的力量又是什么？\n　　自古以来，海浪一直在卷起，冲击着海岸，海浪进来，破散之后又流回去，然后又冲进来它们推进它们奋斗，然后又再度分散而流回去、生命有一种内在驱策力在进展，在向前推进，在这些海浪里面有着一种永不停息的力量，这种永不停息的力量也存在于生命之流。生命里面有一件持续的努力想要达成什么，它的目的是什么呢？是一个想达到较好位置的强烈欲望，是一个想达到较伟大的高处的热情，在这个永不停息的能量背后就是生命本身――生命在奋力求得一个好的生命，生命在奋力求得一个较好的存在。\n　　自从人类开始出现在地球上为期并不久，只有几千年，在那之前，只有动物；自从动物开始存在为期也不算很久，在那之前有一段时间没有动物，只有植物在这个星球上存在的时间也不是很久很久，在那之前只有岩石、山脉、河流和海洋。\n　　这个有岩石、山脉、河流和海洋的世界又在蠢动些什么呢?还是在努力产生植物渐渐地、很慢地植物开始出现，生命的力量以一种新的形式来显示它本身，然后整个地球都覆盖着植物，它继续将生命向前推进，继续繁殖继续开花结果。\n　　但是植物也不安静它们对本身也不满意，它们内在的驱策力也在寻求更高的东西它们渴望产生动物和鸟类，然后动物和鸟类出现而占据了这个星球很多年，那个时候看不到人，但是人一直在那里，隐藏在动物里面，努力要冲破障碍而被诞生出来，然后在适当的时机，人就出现了。\n　　现在，人又怎么样呢？人不停地努力去创造新的生命，我们把这个倾向称为「性」，我们称之为「热情」或「色欲」，但是这个「色欲」的意义是什么呢？\n　　基本的动力就是去创造，去产生新的生命，生命本身不希望终止，但是这些都是为什么呢?是不是人从他的内在就想要产生出一个更好的人、一个更高形式的自己？是不是生命在期待着一个比人更好的存在?圣贤从尼采到阿鲁宾多（Auroblndo），从派坦加利（Patanjali）到罗素，在他们内心深处都孕育着一个意象，孕育着一个梦，看着一个比他们更优越的人或一个超人如何来到。他们一直在问。另一种比人更好的人或存在物如何可以被产生出来。\n　　我们刻意地责备繁殖的动力已经有好几千年了，我们不但没有接受它，反而去虐待它，我们将它贬到最低的地方，我们把它隐藏起来，假装它不在那里。好像生命里面没有容纳它的地方，像神在事情的安排上没有它的地位。\n　　事情的真相是：没有比这个动力更具有实力的，而它必须被给予一个正当的地位，借着将它隐藏起来和蔑视它，人类非没有把自己释放出来，相反地，地更把自已纠缠在里面，这个压抑产生出与期徒相反的效果。\n　　想象一个学骑自行车的新手，路可能又宽又广，但是如果有一块石头放在路旁，那个骑车的人将会害怕他会撞上那块石头，要撞到那块石头大概只有百分之一的机会，即使一个瞎子也能够安全通过。但是由于害怕，那个骑车的人只感觉到石头的存在，石头在他的头脑里变得很恐怖变得越来越大，路就消失了，他被那块石头催眠，被它淹没，最后就撞了上去他尽力使自己不要撞上那块石头，但是却偏偏撞上。\n　　路又宽又广。那个人怎么会有意外呢？\n　　心理学家库（Cone｝说一般人的头脑受反效果定律所支配，我门会撞上那个我们尽力要避免的东西因为我们所害怕的事会变成我们意识的焦点。在过去的五千年里。人类也是想以同样的疗式来使自己免于性。结果是；性到处以各种不同的形式面支配他，反效果定律抓住了人的灵魂。\n　　你难道从来没有观察到头脑就是被你想要避免的那个东西所催眠或拉去吗？\n　　那些教导人去反对性的人要负完全的责任，他们使人如此地感觉到性的存在，存在于人类里面过度的性意识应规咎于错误的教导。\n　　今日我们都害怕去讨论性，为什么我们如此强烈地害怕这个主题哪那就是人们预先假定，只要他们谈论到性，他们会变得有性欲。这种看法完全错误，毕竟在性和性意念之间有着很大的不同，唯有当我们能够发展出以理性和健康的态度来谈性的勇气，我们的社会才能够脱离性的魔掌。\n　　唯有介着了解性的各个层面，我们才能够超越性，你无法将你的眼睛闭起来就算免于那个难题，只有疯子才会认为如果将眼睛闭起来，他的敌人就会消失、沙漠中的驼鸟就是这样。驼乌将它的头理进沙堆里，既然它看不到它的敌人，它就认为的敌人不在那里。这种逻辑在鸵鸟是可以原谅的，但是在人是不可原谅的。\n　　就性而言，人类的做法并没有比驼乌更高明，他认为要闭起他的眼睛，只要忽视它，性就可以消失。如果这种奇迹能够生活，生活将会变得很容易。但是你看，将帘幕拉下来，东西没有消失，相反地，它证明了我们对性的害怕，它的吸引力比它们的抗拒力更具有威力。因为我们觉得我们无法征服性，所以我们把眼睛闭起来。不去看它。\n　　把眼睛闭起来是脆弱的象征，整个人类都对它感到罪恶，对于性，人不仅明显地将他的眼睛闭起来，他同时与它产生无数内在冲突，这个和性战争的害怕结果已经为人所知了，不必在此一一列举、有百分之九十八的心理症或神经病都是因为性压抑，有百分之九十九罹患歇斯底里和相关疾病的女人都是对于性的异常。现代人的害怕、猜疑、焦虑、紧张和压力等的主要原因就是情欲的压力。人拒绝了一个固有的而巨强有力的驱策力，由于害怕，我们将我们的眼睛闭起来，而没有试图去了解性，这样做的后果是很不幸的。\n　　要这些事实的真相只要去调查一下我们的文学――我们头脑的镜子――就可以了。如果一个人从月球或火星来到我们这里看过我们的文学，读读我们的书和我们的诗，看看我们的画他一定会感到惊讶，他一定会觉得很奇怪，为什么我们的艺术和文学都集中在性的周围。\n　　他一定会间：「为什么所有人的诗、小说、杂志和故事都充斥着性？为什么每一份杂志的封面都有一个半裸的女人？为什么每一部电影都关系到色欲呢？\n　　他一定会很困惑，外来的访问者一定会觉得奇怪，为什么人不想其它的事，而只想性。如果他碰到一个人，听他谈话，他一定会觉得更混乱，因为那个人一定会努力去给他一个印象，使他认为他完全不知道有性的存在，那个人一定会谈论灵魂、神、天堂和解放等事情，虽然他整个人都充满了性的观念，他一定会对性只字不提、当外来的人了解到，人甚至发明了一千零一种方法来满足他的欲望，却对这个欲望不吭一声，他一定会更感到惊讶！\n　　人类死亡指向的宗教使他的头脑充满了世，它还从另外一个角度来使他变得不正常，它把无欲的黄金高峰显示给他，但是如不引导地跨过第一步，不引导他了解无欲的基础，了解性。\n　　首先我们要承认性而且对它加以了解，我们必须去了解这个基本的驱策力，唯有如此，我们才能够努力去超越它，提升它，然后达到无欲的阶段、如果没有了解这个基本生命力的所有形式和它所有的面，那么人对它的防止和压抑所做的一切都只是在帮助他堕落成一个病态的、语无伦次的疯子，然而我们并没有用心在基本的毛病，却好高骛远地追求无欲的崇高理想。人类来没有像现在这么病态、这么神经质、这么不幸，或这么不快乐，人类是完全的性错乱，他在根部就被毒化了。\n　　有一次我经过一家医院，看到一块招牌，上面写着；「有一人被毒蝎刺到，在此医治一天就出院了。」\n　　另一块告示牌上面写着「有一个人被蛇咬到，医治之后回家，三天之内就康复了。」\n　　第三块牌子上面写着「有一个人被病狗咬到，在过去八天之内一直都在接受治疗，很快就会好。」\n　　然后还有第四块牌子上面写着「有一个人被另外一个人咬了，」告示牌上这样写「那是那几个星期以前的事。他现在没有知觉，而且恢复的希望渺茫。」\n　　我非常惊讶，难道一个人的咬有这么毒吗？\n　　如果我们仔细观察，我们会了解人里面积聚了很多毒素，也许这是因为有许多庸医所造成的，但是最主要的原因是他本身拒绝接受在地里面自然的东西，拒绝接受他基本的东西、我们试着去控制和消灭我们天生的性能力而未能奏效，却没有想要去改变它们。去提升它们，我们以错误的方式强迫我们自己去控制那个能量，那个能量在我们里面沸腾，就好像熔化的岩浆，它总是由内部推出来，如果我们不小心，它随时会将我们推倒。你不知道当它有了一个小小的出口时会怎么样？\n　　我将用一个例子来说明：\n　　一架飞机失事了，你在附近，随后赶到现场，当你看到有具尸体躺在失事的残骸里，你头脑里第一个浮现的问题是什么？\n　　「这个人是印度教教锭或伊斯兰教徒？」\n　　不。\n　　「这个人是印度人或中国人吗。」\n　　不。\n　　在那一刹那，第一个最先想到的，你会先看看那个尸体是男的还是女的。\n　　你知不知道为什么这个问题会首先出现在脑海？那是因为性的压抑，就是因为性的压抑，使得你那么注意男女之间的差别你可能会忘记一个人的名字、面孔，或国籍――如果我见过你，我可能会忘记你的名字、你的面孔、你的社会阶级、你的年龄、你的地位，以及关于你的每一件事，但是你从来不会忘记一个人的性别，你从来不会忘记某人是男的或是女的、你是否曾经犹疑和你交谈过的人，比方说去年在开往德里的火车上认识的人是不是男的？\n　　为什么呢？当你忘记一个人其它的所有东西，为什么你不能从你的记忆中抹去那一点？那是因为对性的知觉很深蒂固地深植在人的头脑里、在他的思想过程里，性一直都在，一直都很活跃。\n　　只要男女之间的这道铁幕、这个距离存在着，我们的社会或我们这个星球就永远不会健康，只要这火燃烧的火在他内部横行只要它固守在这一点上面，他的内心就无法平静、每一天的每一个时刻，他都必须努力去压抑它，这个火在燃烧着我们、在烘烤着我们，但即使是如此，我们也不准备去面对它，不准备去洞察它。\n　　这个火是什么？\n　　它不是一个敌人，它是一个朋友。\n　　这个火的本性如何？\n　　我要告诉你，一但你了解了这个火，它就不再是一个敌人，它将变成一个朋友。如果你了解这个火，它不会燃烧你，它会温暖你的家，它会为你煮饭，而已它也将成为你终身的朋友。\n　　电在空中闪了好几百万年，有时候它会打死人，但是从来没有人想到就是这个同样的能只有一天会转动我们的风扇、会点亮我们的家，那个时候从来没有人能够想象这些可能性，但是今日这个电已经成为我们的好朋友，这是怎么来的呢？如果我们把眼睛闭起来，不去看它，我们就永远无法探测到它的秘密，无法利用它，而它就永远都是我们的敌人，永远都是一个可怕对象、但是人对电采取友善的态度，他对始去熟悉它，去了解它慢慢地、渐渐地，在它们之间发展出持续的友谊，如果不是这样的话，现代人的生活不晓得要怎么过。\n　　人里面的性或性本能甚至比电更有生命力。一个小小的物质的原子毁灭了所有广岛的10万人口，但是人类能量的原子可以创造出一个新生命、一个新的人！性比原子弹更强而有力、你是否曾经想过关于这个力量的无限可能性，关于我们如何能将它改变成更好的人类？一个胚胎可以变成一个甘地、一个马哈维亚（Mahavir）、一个佛陀，或一个基督，一个爱因斯坦也可以从它发展出来，一个牛顿也可以在它里面显示出来，一个非常对的性能量的原子有着一个像甘地这么巨大的人在它里面！\n　　但是我们甚至没有尝试去了解性，甚至连要公开讨论它，我们都必须鼓起勇气。到底是什么样的害怕在折磨着我们，使我们不准备去了解这个生出整个世界的力量？这个害怕是什么？为什么性会使我们如此地惊恐？\n　　当我上个月第一次在孟买谈到性，听众都跟震惊，我收到了许多愤怒的信。叫我不要以这种方式谈论，信上还告诉我说我根本就不应该谈论这个主题、我觉得很奇怪，为什么一个人不应该谈论这个主题？这个动力是我们与生俱来的，为什么我们不应该去谈论它？除非我们能够了解它的行为、能够分析它，否则我们怎么能够将它提升到一个较高的层面呢？试着了解它，我们能改变它、能够克服它、能够升华它，除非能够如此，否则我们到死都仍将无法脱离性的掌握。\n　　我的看法是，那些禁止谈论性的人就是那些会把人类推进性的深渊的人，那些对性有恐惧感而说服他们自己说他们对性是天真无邪的人是神经不正常的疯子，他们阴谋将整个世界变成一个巨大的疯人院。\n　　宗教考虑到人能量的转变，宗教的目的是在整合人内在的本性，这包括地清高的渴望以及他的基本驱策力。换句话说，宗教应该把人从较低的引导到较高的，从黑暗的引导到光明的，从不真实的引导到真实的，从短暂的引导到永恒的。\n　　但是要达到什么地方，一个人必须先知道他的起点。我们必须从我们目前所处的地方开始，我们一定要先知道这个地方，这个时候这个地方比我们想要到达的地方更重要、就此而言，性是一个事实，是一个真实的乐西，性是起点，但是神？神离这里很远我们要达到神的真理唯有籍着了解这个旅程的起点，否则我们甚至无法向前移动半寸，我们会迷失，我们会像坐在跑马灯上面一样，那里也去不了。\n　　当我在第一次聚会演讲的时候，我就可以感觉到你们并没有准备好要面对生命的实质，这样的话，我们还能做什么呢？我们还能达成什么呢？这样的话，这些关于神和灵魂的喧嚣忙碌都没有意义。都只是缺乏信念，都只是虚伪的谈论。\n　　唯有藉看得到某一件事的真实知识，我们才能够提升到它之上、事实上知识就是超越，而最重要的，我们必须了解一个事实人是由性生出来的，有了性行为的发生，整个人才会产生出来，人充满了性能量，生命本身的能量就是世能量。\n　　这个性能量是什么？为什么它对我们的生活产生这么大的挑剔？为什么它遍布在整个生物界？为什么甚至在到达生命的终点时，我们都还绕着它在旋转？这个驱策力的来源是什么?\n　　圣贤和先知们贬低世已经有好几千年了，但是人仍然没有被说服。多年以来他们倡导说我们应该公然反抗性，我们应该驱逐所有关于它的思想和欲望，好让我们能够脱离这个虚幻的世界，然而人还是没有办法打破它的枷锁，像这样你是没有办法除掉性的，这种方法是错的。\n　　每当我碰到妓女，她们从来不谈性，她们会问关于灵魂和神的事、我也碰到过很多苦行僧和和尚，每当我跟他们单独相处的时候，他们所问的问题没有别的，只有性、我感到很惊讶苦行增一直都在倡导反对性，却似乎被它所迷惑。他们对它很好奇，也被它所困扰，他们自己对它有一个心理情结，却公开在讲关于宗教和人的动物本能。而事实上性是很自然的。\n　　我们既不想要，也不尝试去了解这个问题，我们从来不去挖掘为什么性有这么大的吸引力的原因。\n　　谁教导你性？\n　　整个世界都在反对教导性，父母觉得不应该允许小孩子知道它，老师也同意这种看法，教条里面所写的也都一样、没有一个学校或大学在教性的主题，每一个学习机构都在禁止知道它。但是在青春期，年轻人觉得他自己的整个人、整个生命都充满了对性的渴望，这显示自古以来的防备失败了，而性成功了。\n　　这是怎么发生的？他们教导真理和爱，但是这些教导不能持久，它们是脆弱的。\n　　性深深地根植于我们所有人的核心，但是它停留在那里？这个自然拉力的中心在那里？这个强而有力的、深奥的拉力中心在那里？那是一个奥秘要先承认这个奥秘，我们才能够超越它。\n　　基本上，我们所感觉到的性吸引根本不是性的吸引。\n　　在每一个性高潮行为之后，一个人会觉得枯竭、空虚、沮丧，他会觉得遗憾，有一种莫名的痛苦，他会考虑以后避免这种事情。这种心境的来源是什么呢？那是因为那个欲望是为了其它的乐西，而不只是为了身体上的满足。\n　　人一般无法达到地存在的深处，而在性行为完成时日以达到那个深处、在他生活的一般路线上，在他每天的例行公事上，人有各种经验――他逛街、做事、赚钱过活―一但是性交显示给他最深刻的经验，而这个经验有着深奥的宗教层面：在那里，人达到了超出地自己的境界，在那里。他超越了他自己。\n　　在那些深处里有两件事发生在他身上。\n　　第一，在性行为的时候，自我消失了，产生出「无自我性」（ego－lessness），在那个片刻，没有「我」（I），在那个片刻，个人不记得他自己。你知不知道「我」在宗教体验里也完全融解，在宗教体验里，自我（ego）也融解而变成无物？在性行为里，自我渐渐消失，性高潮就是一种抹去自我的状态。\n　　关于性经验的第二件事情就是在那个片刻，时间消失。而产生出「无时间性」（timelessness），就像耶稣基督所说的，当你成道，当你达到三摩地的境界时，「将不再有时间」。在性高潮中，时间意识是不存在的，没有过去，也没有未来，只有现在这个片刻，现在并不是时间的一部分，现在是永恒。\n　　这就是为什么人这么渴望性的原因，这个渴望并不是男人为了女入的身体或女人为了男人的身体，这个热情是为了别的东西：为了「无自我性」和「无时间性」。\n　　这个性高潮只维持了片刻，但是为了这个短暂的片刻，人损失了相当大的能量和生命力，之后还悔恨他的损失。在某些动物里公的在一次性交之后就死了、在非洲有一种特殊的昆虫只能完成性行为一次，它的能量衰退，然后就死在那个行为当中。人并不是不知道性交会缩减他的力量，减少他的能量，使他更接近死亡。在每次性经验之后，他都懊悔他的纵欲，但是在短时间之后，他又再度觉得有热情，这个行为模式确实有其比肉体相会导深的意义。\n　　性经验有其比仅仅是身体上的例行公事更微妙的层面，是一个本质上具有宗教世的层面，要了解这个经验，你必须小心注意，如果你没有办法抓到这个经验的意义，你将生活在只有性里面，也死在只有性里面。\n　　闪电在夜晚的黑暗中闪耀，但是黑暗不是闪电的一部分，它们两者之间唯一的关系，闪电只有在晚上才显现出来，只有在黑暗中才显现出来。性也是一样、有一个了解、一个高兴、一道光在性里面闪耀出来，但那个现象不是来自性本身，虽然它跟性连结在一起，它只是一个副产品。在性高潮里闪耀的光是超越性的，它来自远方，如果我们可以了解这个来自远方的光的经验，我们就可以提升到性之上，否则我们将永远达不到。\n　　那些盲目反对性的人将无法以适当的角度来欣赏这个现象，他们将无法分析这个不知足的性欲望，这个深深渴望世的原因、我要强调的是，这个强而有力而且反复发生，趋向性的拉力，是为了暂时达到三摩地（Samadh）（三摩地的意义与超意识类似）。\n　　如果不必透过性你也可以达到三摩地，那么你就可以使你自己从性里面解放出来，如果一个人想要一个价值1000卢比的东西，有人告诉他可以免费得到，那么在正常情况下，他一定不会用那么多钱去买。如果有人显示可以用其它方法、用更伟大的方式来达到和来自性同样的喜乐，那么他的头脑就会自动停止冲往性，他的头脑就会开始跑到另外一个方向。\n　　人第一次达到三摩地是在他的性经验里但性是一件花费很大的事，它真的是一件花费很大的事，而目它所持续的时间也只不过是一个片刻，过了一个短暂的高潮之后，我们就再度回到我们本来的位置。在刹那间，我们奔向存在的不同层面；在刹那间，我们爬向非常满足的高峰，动力是朝向顶峰，但是几乎一步都没有走，我们就又返回原来的起点、一个波浪热切地希望到达天空，但是它几乎还没有上升就已经要开始下降了、我们也是一样，为了那个狂喜，那了那个快乐，为了那个解放，我们时常积聚我们的能量，然后再度上升，我们几乎碰到了那个微妙的层面、那个较高的领域，但是我们又再度退回到我们原来的位置，损失了相当大的力量和能量。\n　　只要人的头脑还沉浸在这个性的河流里，他就会一再重复地上升和下降，生命是一个朝向「无自我性」和「无时间性」的持续推进――不论有意识或无意识。强烈的欲望是去知道他真实的自己。去知道真理，去知道那原始的、永恒的、没有时间和泉源――去跟那个超出时间之外的东西结合，去达到纯粹的无自我性。为了要满足这个灵魂内在无意识的欲望、整个世界都围绕在性这个轴的周围旋转。\n　　但是如果我们继续否认这个自然的、内在的和无所不包的现象的存在，我们怎么能够去了解这个达成，或者发展出任何与这个达成和谐的关系?当我们激烈地反对性，性就成为我们意识的中心，那么我们就没有办法脱离它，我们就被它缠住了，反效果定律开始运作，我们就被它绑住了。我们想逃离性，但是我们越想挣开它，我们就越被纠缠在它里面。\n　　有一个人生病了，他的病是他觉得很饿，但是事实上他根本没有病，他读到说对生命的否定就是到达解放之路，他读到说断食是具有宗教性的，吃东西是罪恶的，同时他也曾经听说过。吃东西是暴力的，它违背了非暴力的语言。\n　　但他越觉得吃东西是有罪的，他就越压抑他的饥饿，而他的饥饿也以同样的方式来伸张它自己，他常常断食三、四天然后再过来的那一天就什么都吃，有东西就吃，像一个贪吃鬼，吃过之后他又觉得很遗憾，因为他打破了他的誓言――再者，吃过也有它本身的反应――然后，为了要赎罪，他又再度发誓断食，再一次，断食之后，他又再吃。\n　　最后他觉得住在家里无法遵循这个正道，所以他放弃世界。跑到森林里，他爬过了一个小山，找到一个孤寂的山洞。他的家人都很伤心，他太太私下认为他在隐居的地方一定已经克服了他的吃病，所以就送一束花给他，她希望他能早日康复，快一点回来。\n　　那个人写了一张便条回答说；「非常感谢你那些花，它们很好吃。」那个人居然将那些花吃掉、我们或许无法想象一个人会吃花而不吃食物，但是我们并没有像那个人那样努力断食，当然，那些致力于吃的人将会很了解这种情形。对于性，每一个人多多少少部犯了同样的毛病。\n　　人已经开始与性作战，与性作战的结果很难正确地衡量，同性恋除了在人类所谓文明的社会存在之外，难道其它地方还有吗？原始部落的人生活偏远地区，他们无法想象一个男人跟另外一个男人性交、我曾经跟一些部落的人在一起，当我告诉他们说文明人在做这种事，他们都大吃一惊，他们不敢相信，但是在西方有同性恋俱乐部。有很多协会主张说。当有那么多人都这样做的时侯，禁止同性恋是不民主的，他们宣称以法律禁止同性恋是侵犯到基本人权，那是多数人对少数人的限制、产生同性恋的心理就是与性作战的结果。\n　　妓女的存在也跟社会的文明成正比、你是否曾经想过妓院是怎么开始的？在部落民族的山区，在偏远地区，你能够找到一个妓女吗？不可能，那些人甚至无法想象有女人愿意出卖她们的贞操，为了酬劳而进行性交。但是这个性的交易随着人类文明的进步而发展，这是一种吃花的行为，如果我们完全考虑其它所有的性误用，如果我们去察看它所有丑陋的是现相，我们一定会更加原谅。\n　　人到底怎么了，谁应该负起这个丑陋和荒淫放荡的责任？那些教导人压抑性而不是去了解它的人应该负责任。由于这个压抑人的性能量就从错误的管道漏出来，因此人类整个社会都变成病态的、不幸的。如果想要改变这个病态的社会，就必须接受性能量的神圣，必须承认性吸引力在本质上是具有宗教性的。\n　　为什么性吸引力这么强而有机因为它确实是强而有力、如果我们能够抓住性的各个基本层面，我们就可以把人从性里面提升出来，唯有如此，神性的世界才能从情歌的世界浮现出来；唯有如此，一个具有慈悲心的世界才能从一个情欲的世界发展出来。\n　　我跟一群朋友去卡丘拉荷（Khajuraho）看一座世界有名的庙，最外面的墙，庙的周围，都用性行为的雕像，用不同的性交姿势来作为装饰；有很多不同姿势的壁雕都是性的姿势，我的朋友问我说为什么要用这些壁雕来装饰庙宇？\n　　我解释说，那些建造庙宇的建筑师是非常聪明的人，他们知道热情和性存在于生命的外围，他们相信那些仍然被性困住的人没有权利进入那座庙。\n　　我们进去了，里面没有神像，我的朋友觉得很奇怪，到处都看不到神像、我解释说，在生命本身的外墙存在着色欲和热情，而神的底在里面，那些还被热情和性所迷惑的人无法进到里面的神庙，他们就只能在外墙徘徊。\n　　这座庙的建造者是很明理的人，这是一个静心中心（Meditation center）――性在外围，在表面；和平与宁静在核心。在中心、他们时常告诉求道的人先去静心冥想性，去充分沉思描绘在外墙的性交，当他们彻底了解性，而能够确定他们的头脑里已经没有性，他们就可以到里面去，只有到了那个时候，他们才能够面对里面的神。\n　　但是以宗教为名，我们摧毁了任何去了解性的可能性，我们对性宣战，对我们的原始本能宣战，标准的规则根本不是去看性，而是把眼睛闭起来，盲目地闯进神殿。但是如果一个人把眼睛闭起来，他能够到达什么地方吗？即使你到达全面，闭着的眼睛也没有办法看到神，相对地，你只能够看到你在逃避的东西！\n　　或许有些人会认为我是性的鼓吹者，如果是这样的话，请你告诉他们，他们根本没有听到我所说的。在这些日子里，很难找到比我更大的性的敌人。如果人们能够注意我所说的，不要有偏见，那么他们就可以把人从性解放出来，这是一个达到更好的人唯一的路线，我们认为那些所谓的学者是性的敌人，但是他们根本不是它的敌人，而是它的宣传者，他们在性的周围创造出围墙，他们大力的反对反而为性创造出疯狂的吸引力。\n　　有一个人告诉我，他不会有兴趣于任何一件不被禁止、不被挑战，或不被憎恨的事、我们都知道，偷来的水果总是比币场买的来得甜，那就是为什么自己的太太似乎没有邻居的太太来得能够激起欲望，别人的就好像是偷来的水果，别人的是受到禁止的，而我们也给性同样的地位，那是很诱人的，它被披上了谎言的彩衣而变得格外吸引人。\n　　罗素曾经写道，在维多利亚时代，当他还是小孩子的时候，女人的脚从来不在公共场合被看到，她们穿着拖地的衣服，完全盖住她们的脚，如果偶尔只有女人的脚趾头被看到，男人一定会以色情的眼光来看它，它会引起他的热情。\n　　罗素再写道，今日的女人几乎半裸到处走动，腿全部暴露出来但是它对我们的影响却没有像以前的女人露出脚趾头来得大这证明了，他写道，我们越是去隐藏一件事，它就越激起我们的好奇心。\n　　要使世界从性意念解放出来的第一步，就是尽可能地在家经允许小孩裸体，只要可行，应该允许小孩，不管男孩或女孩，裸体在一起玩耍，好让他们能够完全熟悉对方的身体。这样的话，以后他们就不需要在街上贴在一起，这样的话。以后就不需要将裸体照片印在书上，这样的话，他们将很熟悉对方的身体，任何反常的吸引力都将变得不可能。\n　　但是世俗所用的方法刚好相反，那些覆盖和隐藏身体的人无意间为它创造出很大的吸引力，虽然那个吸引力压倒了我们的头脑，我们还是没有感觉出它的巨大冲击。\n　　小孩子应该让他们裸体，而且应该裸体玩耍一段长时间，使他们的余生不会有疯狂的种子来困扰着他们。\n　　但是病已经存在而已正在增加当中，病的存在可以从时下所发行大量的猖亵文学看出来。人们将那些书刊藏在经典和圣经的后面读它、我们高喊掼亵的书刊应该禁止，但是我们从来没有停下来想一想，那些读它的人是来自那里、我们抗议裸体照的展示，但是我们从来没有停下来问，它们当初为什么会被展示出来。\n　　性是自然的。但是性意念是在反对性的教导之下所产生出来的，如果遵循这些教导，如果去接受这些不科学的说教所给予的忠告。人的灵魂将完全充满性意念，这种情况几乎已经发生了，但是，感谢上帝，这些老师的教导并没有很成功，由于他们的失败，人们尚可以保留一些他们的良心和辨别能力、如果人能够适当地了解性，他就能够提升到它之上。他应该提升到它之上，他必须提升到它之上。\n　　迄今，我们所有的努力都得到错误的结果，因为我们没有对性采取友善的态度，反而对它宣战，我们用压仰的缺乏了解的方式来处理性的问题，人的了解愈深，他就愈能够提升到世之上，他的了解愈少，他就越想压抑性，压抑的结果永远都是没有用的，不愉快的，不健康的。\n　　性是人类最充满生命力的能量，但是它不应该止于它本身。性应该把人引导到他的灵魂，目标是从性欲到灵性之光。\n　　必须了解性才能达到无欲，必须了解性才能免于它的枷锁，才能超越它，但是即使经过一生的性经验，人还是不能够觉察到性交所能给予他的只是一个很短暂的三摩地（Samadhl）的经验，只是短暂地窥见了起意识（SuPerconscfousness），那是性最大的吸引力那是性最大的诱惑力，那是至高无上的神的磁性吸引力，你必须知道并且静心冥想这个短暂的一瞥，你必须用你的觉知集中在它上面在每一个人身上，它的吸引力都非常强。\n　　有其它比较容易的方式来达到完全一样的经验，静心、瑜伽和祈祷就是其它的选择，但是只有性这个管道对人有如此强大的影响，然而去考虑其它的方式来达到同样的目的是很重要的。\n　　一个朋友写信告诉我说他觉得我的主题很尴尬，他叫我想象一个母亲和她的女儿坐在观众席上听讲时的尴尬清形，还有他劝告我说这种事不应该在大庭广众面前讨论。\n　　我回信说他的反对是没有根据的，他一定是心神错乱、如果母亲很明理，她会在她的女儿掉进性的湖泊之前，在她的女儿迷失在一些未知的、不成熟的方式之前将她的性经验告诉她。如果一个父亲很敏感地负起他做父亲的责任，他一定会很开放地与他的儿女讨论这个主题，警告他们不要用人一般的错误，拯救他们，使他们免于以后可能发生的性异常。\n　　但是很讽刺的是，父母对这件事都没有任何深的、有意识的经验，他们本身都还没有提升到肉体层面的性之上，所以他们害怕他们的孩子也会被纠缠在同样的层面，但是，我要问你，有人引导你吗？是你自己在纠缠你自己，而你的孩子们将会纠缠他们自己，这种事将会在第二代、第三代以及以后的世世代代被重复，但是如果体告诉你的孩子。如果你教导他们，如果你允许他们自由地为他们自己去思考，那么他们是不是可以自我拯救而能够免于散发他们自己的能量呢？他们可以保存他们的能量，而且他们可以将它加以蜕变。\n　　我们都看过煤很多次，科学家说，经过几千年之后，煤可以转变成钻石，煤和钻石之间并没有化学结构上的不同，钻石是煤经过改变之后的呈现，钻石只不过是煤而已。\n　　我要告诉你们，性就是煤，无欲是钻石，无欲是性的一个型式，无欲是性的转变，无欲是煤，但是它必须经过一个特定的程序之后才会转变，相信我，在这两极之间并没有敌意，性的敌人不可能变成无欲。\n　　无欲的意思是什么呢？无欲的意思就是与神沟通，那是神圣经验的达成，是经验到神，借着有意识的了解，我们可以将我们的性能量引导到这一条路。引导到神的道路。\n　　明天我打算告诉你们关于色欲的经验如何升华成为灵性之光，我希望你们能够专心听讲，才不会误解、任何问题浮现在你们的脑海，都请你们诚实地间出来，把那些问题写给我，好让我能够在往后这几天里简单地、直接地回答你们，没有必要去隐藏已经浮现在你们脑海的问题。没有理由去隐藏真理，想要避开它也是无意义的、真理就是真理，我们是否闭起我们的眼睛，它都是一样，还有那些能够很勇敢地面对真理的人才是真正的道中之人，那些脆弱而胆怯的人、那些没有男子气概去面对生命真理的人，将永远无法受到帮助而变成真正的道中之人。\n　　在往后的几天里，我想要你们来沉思我的主题，那是一个你们年长的先知和圣贤不会去谈论的主题，或许你也不曾听过这种演讲，因此你们头脑的反应可能是害怕，但是我要鼓励你们忍耐一点，专心听讲。对性的了解很可能把你引导到你灵魂的殿堂，那是我所希望的。\n　　愿神实现这个希望。\n\n\n\n\n上一篇\n目录\n下一篇", "第二章　从压抑到解放第二个演讲1968年9月28日于孟买\n \n　　早上一大早，太阳还没有出来一个渔夫到了河边。在岸上他感觉到有什么东西在他的脚下后来找出来是一小袋的石头，他拉起袋子，将渔网放在一旁，坐在岸边等待日出。他在等待黎明，以便开始一天的工作他懒洋洋地从袋子里拿出一块石头丢进水里，然后又一块一块丢进水里，没有其它事可做，地继续把石头一块一块丢进水里。\n　　慢慢地太阳升起，大地重现光明，那个时候除了一块石头之外其它的石头都丢光了最后一块石头在他的手里，当他袭着白天的光看到了他手中所拿的东西时他的心跳几乎都要停止了那是一颗宝石！在黑暗中他把整袋的宝石都丢光了！在不知不觉当中，他的损失有多少！充满懊悔，他咒駡他自己，他很伤心地哭得几乎失去理智。\n　　他在无意间碰到的财富足够丰富他的生活好几倍然而在不知不觉当中，在黑暗中地又把它丢掉了，但是就某方面来讲他还是幸运的还有一颗宝石留下来在他把那颗宝石去掉之前，天已经亮了、一般来讲，大多数的人甚至还没有那么幸运。\n　　周围一片漆黑，而时间又过得很快，太阳尚未升起我们就已经浪费掉所有生命中的宝石。生命是一个大的宝库，人类没有好好利用它，只是白白地将它浪费掉，等到我们知道了生命的重要性时，我们已经将时光消磨殆尽，生活的秘密、奥秘、快乐、解放、天堂――一切都丢尽了。而一个人的一生就这样过去了。\n　　在往后的几天里，我打算来讲关于生活的宝藏，但是对于那些处理生命就好像在处理那一袋石头的人来说，想要点亮他们是很困难的。如果你叫他们注意一个事实说他们所丢掉的宝石，而不是石头，他们会觉得很苦恼，他们会马上震怒，并不是因为你所说的有什么不对，而是因为他们自己的愚昧荒唐被显露出来了，因为他们被提醒他们所失去的东西因此他们的自我介入了，所以他们感到生气。\n　　即使过去已经失掉很多，即使所剩下来的生命变得很短，即使只有一颗宝石被留下来，你的生命仍然可以被拯救，要学习是从来不会太晚的，接受帮助仍然是可能的，尤其在追求真理的方面，它从来不会太晚，仍然有理由让你觉得有自信。\n　　但是由于我们的无知、由于我们在黑暗里，我们认为生命的袋子里所充满的无他，只是一些石头而且我们将之视为理所当然。由于缺乏勇气，我们在作任何努力追求真理之前，就先接受挫败。\n　　在一开始我要对宿命论的陷阱提出反对的警告，警告这种认为一定会挫败的幻觉、生命不是一堆沙和石头，如果你用正确的眼睛来看它，在生命当中有很多好的东西，在生命里面作将会找到通往神的阶梯。\n　　在这个有血、有肉、有骨头的身体里存在着超出这些东西的某物或某人，它与血、肉，或骨头无关，它是不朽的，它无始死无终。不具形体。它就在我们每一个人的核心中，从你无知的黑暗里，我要促请你去渴求那永恒的火焰！\n　　但是那不朽的火焰藏匿在会腐朽的烟幕里，所以我们没有办法看到光，我们一碰到烟就向后却步，那些比较勇敢的人会再追求一些，但也只是在烟幕里，所以他们也无法到达火焰，到达那发光的源头。\n　　我们如何能够使这个旅程超越烟幕，走到火焰――走到存在于肉体里面无形的真理我们如何能够实现大我，达成宇宙性，我们如何能够知道那被掩盖在自然里面的，那隐藏在自然里面的东西？\n　　我要以三个阶段来谈论它。\n　　首先我要提出来讲的是，我们用偏见、夸张的观念和虚假的哲学将我们自己问住了，以致于我们自己剥夺了我们去看赤裸裸的真理的能力。不必知道，不必追求，也不必有任何好奇心，我们已经有了关于生命现有的假设、几千年以来我们被教导生命里无意义的，它是无用的，是苦难的，我们被催眠去相信我们的存在是没有用的，是没有目的的，充满了忧伤；应该轻视生命，应该规避生命，这种观念一而再地被重复，把我们的颈部勒得越来越紧，使我们几乎快要窒息，所以现在我们感觉到生命只不过是一个大噪音、一个大吵闹、一个充满苦难的热床。\n　　就因为这种对生命的轻视，使人丧失了所有的欢乐和爱，人现在变成只是一个没有形态的一堆，他是一个充满忧伤而动荡不安的海洋，由于这些错误的观念，人已经不再试着去反省自我这种情形根本不值得惊奇，为什么要在丑陋的一堆里面找寻美呢？而当一个人坚信生命本来就没什么好珍惜的，就是要被拒绝的，那么去认定它、去净化它、去美化它又有什么意义呢？整个努力似乎都没有用。\n　　我们对生命的态度就像火车站的乘客在使用候车室一样，他知道他会在那里停留一会儿，很快就会离开，所以候车室又有什么重要呢？再怎么说它都不重要，它是全然地无足轻重，所以他就乱丢纸屑，随便吐痰，把它弄脏毫不关心、他不会去顾虑自己的行为，毕竟他很快就要离开、同样地，我们把生命着成是一个暂时的住处。\n　　时下有一个趋势在问为什么我们要在生命里找寻真理和美，在此我要强调，生命在一个适当的时机就会到达终点，然后人就必须去面对生命的实体，我们可以改变我们的房子，改变我们的身体，但是我们生命的本质依然跟着我们，那就是「自性」，这个自性是完全无法摒除的。\n　　我们的形成按照我们的所作所为而来。最终来讲，我们的行为造就了我们或毁了我们，它们改变了我们的生命，它们形成了我们的生命，它们塑造了我们的灵魂，我们怎么样去生活，在生活里面做了些什么，这些都形成了我们的未来。一个人对生命的态度引导着他灵魂的路线灵魂如何开展，它将放开什么迄今未知的奥秘、如果人能够知道地对生活的态度会形成地的未来，他一定会马上丢弃认为生命不和谐，认为它没有用、没有意义，这种消沉的看法，那么他很可能会了解，认为整个存在充满苦难的想法是错误的，认为所有的事情都没有被安排的想法是错误的，他很可能会知道每一件与生命对立的事情都是反宗教的。\n　　但是我们被人用宗教的名义来教导否定生命，宗教哲学一直都是死亡指向，而不是生命指向的。宗教倡导说来生是重要的，但是在死亡之前所发生的一切一点都不重要。直到目前为止，宗教都在尊敬死亡，而不是尊敬生命，没有一个地方可以找到对生命的花朵和果实的欣然接受，到处都是对死亡之花顽固的执着，我们的生命就是对死之花的坟墓的赞美！\n　　宗教的思索一直都集中在死亡的另一边――集中在天堂、在涅经在莫克夏（解放）―一好像根本就不顾虑发生在死亡之前的事。我要问，如果你在生前无法好好地生活，你怎么能够应付死后的事呢？那几乎是不可能的！如果我们生前无法在此好好处理我们的事情，我们将水远无法准备死后的事情，也无法在死后就变得合格。一个人对死亡的准备必须在有生之年当中完成，如果死后还有另外一个世界，我们在那里也会碰到我们在这一生当中所经历的事情，尽管你一再重申要放弃这一生的事，这一生所留下来的后遗作用还是无法免除的。\n　　我说除了生活本身以外没有神我也说去爱生活就是去实践个人的宗教，就是一个人到达神的路、真正的宗教就是一个人要对生活敞开自己。达成存在于生命里面的最终真理就是走向达成完全解放吉祥的第一步，一个人如果错过生活，那么他也一定会错过其它所有的事。\n　　然而一般家教的倾向刚好相反抛弃生活，抛弃世界、宗教并没有告诉你要正视生活，它并没有帮助你去过你的生活；它并没有告诉你说当你真正过生活，你才能够找到生命，它只是告诉你说，如果你的生活是痛苦的，那是因为你对生活的认知不纯正，只要你知道如何以适当的方式去生活，生活就可以带给你莫大的快乐。\n　　我把宗教称为生活的艺术。宗教不是一个损害生活的途径，它是一个深入挖掘存在奥秘的媒介，宗教不是与生活背道而驰，它是坦率地正视生活；宗教不是逃避生活，它是完全抱住生活，它是生活的全然达成。\n　　由于这些基本观念错误的结束，这些日子以来有年纪较大一辈的人显示了一些对宗教的兴趣。在神的地方――在庙里，在教会里，在宗教师父的寓所，在回教寺院里，你都可以找到老人为什么呢？只有一个解释；我们的宗教已经变成一个上了年纪的人的宗教，它是为那些害怕死亡的人而存在的，它是为那些接近生命终点的人。为那些充满焦虑、不知道死后会变成怎么样的人而存在的。\n　　一个以死亡哲学为基础的宗教怎么能够照亮人生呢？即使经过五千年的宗教教育，整个世界还是会由环漫漫陷入更坏，虽然在这个星球上并不缺乏庙宇、回教寺院、教堂、牧师、老师、苦行僧，以及诸如此类的人，它的人民还是没有变得具有真正的宗教性，这就是因为宗教有着虚假的基础，因为宗教没有以生活作为根本，因为宗教建筑在死亡的基础上。宗教并不是生活的象征，宗教是一块基石，这种偏见的宗教永远无法把生命带进我们的生活里。\n　　所有这些情况的原因是什么呢？\n　　在这几天里，我将要来讨论生活的宗教，活的信仰的宗教，以及一些一般人从来没有被鼓励去发掘，也不曾被提起的基本原则、在过去，这些生活的基本法则都被尽量用毯子盖起来，这些真理都尽量被压抑，这个重大错误的结果导致世界性的通病。\n　　一般人的基本驱策力是什么？\n　　神？不是。\n　　灵魂？不是。\n　　真理？不是。\n　　存在于人的核心里面的是什么？深藏在一般人里面的基本动力――在一般人的生命里，在那些从来没有静心修炼，从来没有寻求他的灵魂，从来没有踏进任何宗教路程的人里面的基本动力是什么？\n　　毒献？不是。\n　　祈祷？不是。\n　　解放？不是。\n　　涅盘？绝对不是。\n　　如果我们寻找一般人的基本动力，如果我们寻求生命背后的力量，我们将会发现它既不是奉献，也不是神；既不是祈祷，也不是对知识的渴求，我们会找到不同的乐西――被压进暗处的东西，从来没有清醒地被面对的东西，从来没有被评估的东西。\n　　那是什么东西呢？如果你剖开来分析一般人的核心。你会发现什么？\n　　暂且把人搁在一边，如果我们着看动物界和植物界我们在每一样东西的核心会找到什么？如果我们观察一株植物的活动，我问会找到什么？它的成长导向那里？它的整个能量指向产生一粒新的种子、鸟儿在做什么？动物在做什么?如果我们密切观察自然界的活动。我们会找到只有一个过程，只有一个全心全力的过程在进行，那个过程就是继续的创造、繁殖、产生新的和不同的自我形式。花有种子，果实也有种子，种子的命运如何呢？\n　　种子的命运就是要长成一棵新的植物，长成新的花，长成新的果实，长成新的种子，以便重复本身的循环，这种繁殖的过程是永恒的。生命就是一股持续地自我再生的力量，生命是一股创造力，是一个自我创造的过程。\n　　人也是一样，而我们把这个过程定名为「热情’或「性」，我们有时候称之为「色欲」，这种封号等于是在骂人，它是一种滥用，就是这种毁访本身污染了整个气氛。\n　　那么，色欲是什么？热情是什么？被称之为「性」的力量又是什么？\n　　自古以来，海浪一直在卷起，冲击着海岸，海浪进来，破散之后又流回去，然后又冲进来它们推进它们奋斗，然后又再度分散而流回去、生命有一种内在驱策力在进展，在向前推进，在这些海浪里面有着一种永不停息的力量，这种永不停息的力量也存在于生命之流。生命里面有一件持续的努力想要达成什么，它的目的是什么呢？是一个想达到较好位置的强烈欲望，是一个想达到较伟大的高处的热情，在这个永不停息的能量背后就是生命本身――生命在奋力求得一个好的生命，生命在奋力求得一个较好的存在。\n　　自从人类开始出现在地球上为期并不久，只有几千年，在那之前，只有动物；自从动物开始存在为期也不算很久，在那之前有一段时间没有动物，只有植物在这个星球上存在的时间也不是很久很久，在那之前只有岩石、山脉、河流和海洋。\n　　这个有岩石、山脉、河流和海洋的世界又在蠢动些什么呢?还是在努力产生植物渐渐地、很慢地植物开始出现，生命的力量以一种新的形式来显示它本身，然后整个地球都覆盖着植物，它继续将生命向前推进，继续繁殖继续开花结果。\n　　但是植物也不安静它们对本身也不满意，它们内在的驱策力也在寻求更高的东西它们渴望产生动物和鸟类，然后动物和鸟类出现而占据了这个星球很多年，那个时候看不到人，但是人一直在那里，隐藏在动物里面，努力要冲破障碍而被诞生出来，然后在适当的时机，人就出现了。\n　　现在，人又怎么样呢？人不停地努力去创造新的生命，我们把这个倾向称为「性」，我们称之为「热情」或「色欲」，但是这个「色欲」的意义是什么呢？\n　　基本的动力就是去创造，去产生新的生命，生命本身不希望终止，但是这些都是为什么呢?是不是人从他的内在就想要产生出一个更好的人、一个更高形式的自己？是不是生命在期待着一个比人更好的存在?圣贤从尼采到阿鲁宾多（Auroblndo），从派坦加利（Patanjali）到罗素，在他们内心深处都孕育着一个意象，孕育着一个梦，看着一个比他们更优越的人或一个超人如何来到。他们一直在问。另一种比人更好的人或存在物如何可以被产生出来。\n　　我们刻意地责备繁殖的动力已经有好几千年了，我们不但没有接受它，反而去虐待它，我们将它贬到最低的地方，我们把它隐藏起来，假装它不在那里。好像生命里面没有容纳它的地方，像神在事情的安排上没有它的地位。\n　　事情的真相是：没有比这个动力更具有实力的，而它必须被给予一个正当的地位，借着将它隐藏起来和蔑视它，人类非没有把自己释放出来，相反地，地更把自已纠缠在里面，这个压抑产生出与期徒相反的效果。\n　　想象一个学骑自行车的新手，路可能又宽又广，但是如果有一块石头放在路旁，那个骑车的人将会害怕他会撞上那块石头，要撞到那块石头大概只有百分之一的机会，即使一个瞎子也能够安全通过。但是由于害怕，那个骑车的人只感觉到石头的存在，石头在他的头脑里变得很恐怖变得越来越大，路就消失了，他被那块石头催眠，被它淹没，最后就撞了上去他尽力使自己不要撞上那块石头，但是却偏偏撞上。\n　　路又宽又广。那个人怎么会有意外呢？\n　　心理学家库（Cone｝说一般人的头脑受反效果定律所支配，我门会撞上那个我们尽力要避免的东西因为我们所害怕的事会变成我们意识的焦点。在过去的五千年里。人类也是想以同样的疗式来使自己免于性。结果是；性到处以各种不同的形式面支配他，反效果定律抓住了人的灵魂。\n　　你难道从来没有观察到头脑就是被你想要避免的那个东西所催眠或拉去吗？\n　　那些教导人去反对性的人要负完全的责任，他们使人如此地感觉到性的存在，存在于人类里面过度的性意识应规咎于错误的教导。\n　　今日我们都害怕去讨论性，为什么我们如此强烈地害怕这个主题哪那就是人们预先假定，只要他们谈论到性，他们会变得有性欲。这种看法完全错误，毕竟在性和性意念之间有着很大的不同，唯有当我们能够发展出以理性和健康的态度来谈性的勇气，我们的社会才能够脱离性的魔掌。\n　　唯有介着了解性的各个层面，我们才能够超越性，你无法将你的眼睛闭起来就算免于那个难题，只有疯子才会认为如果将眼睛闭起来，他的敌人就会消失、沙漠中的驼鸟就是这样。驼乌将它的头理进沙堆里，既然它看不到它的敌人，它就认为的敌人不在那里。这种逻辑在鸵鸟是可以原谅的，但是在人是不可原谅的。\n　　就性而言，人类的做法并没有比驼乌更高明，他认为要闭起他的眼睛，只要忽视它，性就可以消失。如果这种奇迹能够生活，生活将会变得很容易。但是你看，将帘幕拉下来，东西没有消失，相反地，它证明了我们对性的害怕，它的吸引力比它们的抗拒力更具有威力。因为我们觉得我们无法征服性，所以我们把眼睛闭起来。不去看它。\n　　把眼睛闭起来是脆弱的象征，整个人类都对它感到罪恶，对于性，人不仅明显地将他的眼睛闭起来，他同时与它产生无数内在冲突，这个和性战争的害怕结果已经为人所知了，不必在此一一列举、有百分之九十八的心理症或神经病都是因为性压抑，有百分之九十九罹患歇斯底里和相关疾病的女人都是对于性的异常。现代人的害怕、猜疑、焦虑、紧张和压力等的主要原因就是情欲的压力。人拒绝了一个固有的而巨强有力的驱策力，由于害怕，我们将我们的眼睛闭起来，而没有试图去了解性，这样做的后果是很不幸的。\n　　要这些事实的真相只要去调查一下我们的文学――我们头脑的镜子――就可以了。如果一个人从月球或火星来到我们这里看过我们的文学，读读我们的书和我们的诗，看看我们的画他一定会感到惊讶，他一定会觉得很奇怪，为什么我们的艺术和文学都集中在性的周围。\n　　他一定会间：「为什么所有人的诗、小说、杂志和故事都充斥着性？为什么每一份杂志的封面都有一个半裸的女人？为什么每一部电影都关系到色欲呢？\n　　他一定会很困惑，外来的访问者一定会觉得奇怪，为什么人不想其它的事，而只想性。如果他碰到一个人，听他谈话，他一定会觉得更混乱，因为那个人一定会努力去给他一个印象，使他认为他完全不知道有性的存在，那个人一定会谈论灵魂、神、天堂和解放等事情，虽然他整个人都充满了性的观念，他一定会对性只字不提、当外来的人了解到，人甚至发明了一千零一种方法来满足他的欲望，却对这个欲望不吭一声，他一定会更感到惊讶！\n　　人类死亡指向的宗教使他的头脑充满了世，它还从另外一个角度来使他变得不正常，它把无欲的黄金高峰显示给他，但是如不引导地跨过第一步，不引导他了解无欲的基础，了解性。\n　　首先我们要承认性而且对它加以了解，我们必须去了解这个基本的驱策力，唯有如此，我们才能够努力去超越它，提升它，然后达到无欲的阶段、如果没有了解这个基本生命力的所有形式和它所有的面，那么人对它的防止和压抑所做的一切都只是在帮助他堕落成一个病态的、语无伦次的疯子，然而我们并没有用心在基本的毛病，却好高骛远地追求无欲的崇高理想。人类来没有像现在这么病态、这么神经质、这么不幸，或这么不快乐，人类是完全的性错乱，他在根部就被毒化了。\n　　有一次我经过一家医院，看到一块招牌，上面写着；「有一人被毒蝎刺到，在此医治一天就出院了。」\n　　另一块告示牌上面写着「有一个人被蛇咬到，医治之后回家，三天之内就康复了。」\n　　第三块牌子上面写着「有一个人被病狗咬到，在过去八天之内一直都在接受治疗，很快就会好。」\n　　然后还有第四块牌子上面写着「有一个人被另外一个人咬了，」告示牌上这样写「那是那几个星期以前的事。他现在没有知觉，而且恢复的希望渺茫。」\n　　我非常惊讶，难道一个人的咬有这么毒吗？\n　　如果我们仔细观察，我们会了解人里面积聚了很多毒素，也许这是因为有许多庸医所造成的，但是最主要的原因是他本身拒绝接受在地里面自然的东西，拒绝接受他基本的东西、我们试着去控制和消灭我们天生的性能力而未能奏效，却没有想要去改变它们。去提升它们，我们以错误的方式强迫我们自己去控制那个能量，那个能量在我们里面沸腾，就好像熔化的岩浆，它总是由内部推出来，如果我们不小心，它随时会将我们推倒。你不知道当它有了一个小小的出口时会怎么样？\n　　我将用一个例子来说明：\n　　一架飞机失事了，你在附近，随后赶到现场，当你看到有具尸体躺在失事的残骸里，你头脑里第一个浮现的问题是什么？\n　　「这个人是印度教教锭或伊斯兰教徒？」\n　　不。\n　　「这个人是印度人或中国人吗。」\n　　不。\n　　在那一刹那，第一个最先想到的，你会先看看那个尸体是男的还是女的。\n　　你知不知道为什么这个问题会首先出现在脑海？那是因为性的压抑，就是因为性的压抑，使得你那么注意男女之间的差别你可能会忘记一个人的名字、面孔，或国籍――如果我见过你，我可能会忘记你的名字、你的面孔、你的社会阶级、你的年龄、你的地位，以及关于你的每一件事，但是你从来不会忘记一个人的性别，你从来不会忘记某人是男的或是女的、你是否曾经犹疑和你交谈过的人，比方说去年在开往德里的火车上认识的人是不是男的？\n　　为什么呢？当你忘记一个人其它的所有东西，为什么你不能从你的记忆中抹去那一点？那是因为对性的知觉很深蒂固地深植在人的头脑里、在他的思想过程里，性一直都在，一直都很活跃。\n　　只要男女之间的这道铁幕、这个距离存在着，我们的社会或我们这个星球就永远不会健康，只要这火燃烧的火在他内部横行只要它固守在这一点上面，他的内心就无法平静、每一天的每一个时刻，他都必须努力去压抑它，这个火在燃烧着我们、在烘烤着我们，但即使是如此，我们也不准备去面对它，不准备去洞察它。\n　　这个火是什么？\n　　它不是一个敌人，它是一个朋友。\n　　这个火的本性如何？\n　　我要告诉你，一但你了解了这个火，它就不再是一个敌人，它将变成一个朋友。如果你了解这个火，它不会燃烧你，它会温暖你的家，它会为你煮饭，而已它也将成为你终身的朋友。\n　　电在空中闪了好几百万年，有时候它会打死人，但是从来没有人想到就是这个同样的能只有一天会转动我们的风扇、会点亮我们的家，那个时候从来没有人能够想象这些可能性，但是今日这个电已经成为我们的好朋友，这是怎么来的呢？如果我们把眼睛闭起来，不去看它，我们就永远无法探测到它的秘密，无法利用它，而它就永远都是我们的敌人，永远都是一个可怕对象、但是人对电采取友善的态度，他对始去熟悉它，去了解它慢慢地、渐渐地，在它们之间发展出持续的友谊，如果不是这样的话，现代人的生活不晓得要怎么过。\n　　人里面的性或性本能甚至比电更有生命力。一个小小的物质的原子毁灭了所有广岛的10万人口，但是人类能量的原子可以创造出一个新生命、一个新的人！性比原子弹更强而有力、你是否曾经想过关于这个力量的无限可能性，关于我们如何能将它改变成更好的人类？一个胚胎可以变成一个甘地、一个马哈维亚（Mahavir）、一个佛陀，或一个基督，一个爱因斯坦也可以从它发展出来，一个牛顿也可以在它里面显示出来，一个非常对的性能量的原子有着一个像甘地这么巨大的人在它里面！\n　　但是我们甚至没有尝试去了解性，甚至连要公开讨论它，我们都必须鼓起勇气。到底是什么样的害怕在折磨着我们，使我们不准备去了解这个生出整个世界的力量？这个害怕是什么？为什么性会使我们如此地惊恐？\n　　当我上个月第一次在孟买谈到性，听众都跟震惊，我收到了许多愤怒的信。叫我不要以这种方式谈论，信上还告诉我说我根本就不应该谈论这个主题、我觉得很奇怪，为什么一个人不应该谈论这个主题？这个动力是我们与生俱来的，为什么我们不应该去谈论它？除非我们能够了解它的行为、能够分析它，否则我们怎么能够将它提升到一个较高的层面呢？试着了解它，我们能改变它、能够克服它、能够升华它，除非能够如此，否则我们到死都仍将无法脱离性的掌握。\n　　我的看法是，那些禁止谈论性的人就是那些会把人类推进性的深渊的人，那些对性有恐惧感而说服他们自己说他们对性是天真无邪的人是神经不正常的疯子，他们阴谋将整个世界变成一个巨大的疯人院。\n　　宗教考虑到人能量的转变，宗教的目的是在整合人内在的本性，这包括地清高的渴望以及他的基本驱策力。换句话说，宗教应该把人从较低的引导到较高的，从黑暗的引导到光明的，从不真实的引导到真实的，从短暂的引导到永恒的。\n　　但是要达到什么地方，一个人必须先知道他的起点。我们必须从我们目前所处的地方开始，我们一定要先知道这个地方，这个时候这个地方比我们想要到达的地方更重要、就此而言，性是一个事实，是一个真实的乐西，性是起点，但是神？神离这里很远我们要达到神的真理唯有籍着了解这个旅程的起点，否则我们甚至无法向前移动半寸，我们会迷失，我们会像坐在跑马灯上面一样，那里也去不了。\n　　当我在第一次聚会演讲的时候，我就可以感觉到你们并没有准备好要面对生命的实质，这样的话，我们还能做什么呢？我们还能达成什么呢？这样的话，这些关于神和灵魂的喧嚣忙碌都没有意义。都只是缺乏信念，都只是虚伪的谈论。\n　　唯有藉看得到某一件事的真实知识，我们才能够提升到它之上、事实上知识就是超越，而最重要的，我们必须了解一个事实人是由性生出来的，有了性行为的发生，整个人才会产生出来，人充满了性能量，生命本身的能量就是世能量。\n　　这个性能量是什么？为什么它对我们的生活产生这么大的挑剔？为什么它遍布在整个生物界？为什么甚至在到达生命的终点时，我们都还绕着它在旋转？这个驱策力的来源是什么?\n　　圣贤和先知们贬低世已经有好几千年了，但是人仍然没有被说服。多年以来他们倡导说我们应该公然反抗性，我们应该驱逐所有关于它的思想和欲望，好让我们能够脱离这个虚幻的世界，然而人还是没有办法打破它的枷锁，像这样你是没有办法除掉性的，这种方法是错的。\n　　每当我碰到妓女，她们从来不谈性，她们会问关于灵魂和神的事、我也碰到过很多苦行僧和和尚，每当我跟他们单独相处的时候，他们所问的问题没有别的，只有性、我感到很惊讶苦行增一直都在倡导反对性，却似乎被它所迷惑。他们对它很好奇，也被它所困扰，他们自己对它有一个心理情结，却公开在讲关于宗教和人的动物本能。而事实上性是很自然的。\n　　我们既不想要，也不尝试去了解这个问题，我们从来不去挖掘为什么性有这么大的吸引力的原因。\n　　谁教导你性？\n　　整个世界都在反对教导性，父母觉得不应该允许小孩子知道它，老师也同意这种看法，教条里面所写的也都一样、没有一个学校或大学在教性的主题，每一个学习机构都在禁止知道它。但是在青春期，年轻人觉得他自己的整个人、整个生命都充满了对性的渴望，这显示自古以来的防备失败了，而性成功了。\n　　这是怎么发生的？他们教导真理和爱，但是这些教导不能持久，它们是脆弱的。\n　　性深深地根植于我们所有人的核心，但是它停留在那里？这个自然拉力的中心在那里？这个强而有力的、深奥的拉力中心在那里？那是一个奥秘要先承认这个奥秘，我们才能够超越它。\n　　基本上，我们所感觉到的性吸引根本不是性的吸引。\n　　在每一个性高潮行为之后，一个人会觉得枯竭、空虚、沮丧，他会觉得遗憾，有一种莫名的痛苦，他会考虑以后避免这种事情。这种心境的来源是什么呢？那是因为那个欲望是为了其它的乐西，而不只是为了身体上的满足。\n　　人一般无法达到地存在的深处，而在性行为完成时日以达到那个深处、在他生活的一般路线上，在他每天的例行公事上，人有各种经验――他逛街、做事、赚钱过活―一但是性交显示给他最深刻的经验，而这个经验有着深奥的宗教层面：在那里，人达到了超出地自己的境界，在那里。他超越了他自己。\n　　在那些深处里有两件事发生在他身上。\n　　第一，在性行为的时候，自我消失了，产生出「无自我性」（ego－lessness），在那个片刻，没有「我」（I），在那个片刻，个人不记得他自己。你知不知道「我」在宗教体验里也完全融解，在宗教体验里，自我（ego）也融解而变成无物？在性行为里，自我渐渐消失，性高潮就是一种抹去自我的状态。\n　　关于性经验的第二件事情就是在那个片刻，时间消失。而产生出「无时间性」（timelessness），就像耶稣基督所说的，当你成道，当你达到三摩地的境界时，「将不再有时间」。在性高潮中，时间意识是不存在的，没有过去，也没有未来，只有现在这个片刻，现在并不是时间的一部分，现在是永恒。\n　　这就是为什么人这么渴望性的原因，这个渴望并不是男人为了女入的身体或女人为了男人的身体，这个热情是为了别的东西：为了「无自我性」和「无时间性」。\n　　这个性高潮只维持了片刻，但是为了这个短暂的片刻，人损失了相当大的能量和生命力，之后还悔恨他的损失。在某些动物里公的在一次性交之后就死了、在非洲有一种特殊的昆虫只能完成性行为一次，它的能量衰退，然后就死在那个行为当中。人并不是不知道性交会缩减他的力量，减少他的能量，使他更接近死亡。在每次性经验之后，他都懊悔他的纵欲，但是在短时间之后，他又再度觉得有热情，这个行为模式确实有其比肉体相会导深的意义。\n　　性经验有其比仅仅是身体上的例行公事更微妙的层面，是一个本质上具有宗教世的层面，要了解这个经验，你必须小心注意，如果你没有办法抓到这个经验的意义，你将生活在只有性里面，也死在只有性里面。\n　　闪电在夜晚的黑暗中闪耀，但是黑暗不是闪电的一部分，它们两者之间唯一的关系，闪电只有在晚上才显现出来，只有在黑暗中才显现出来。性也是一样、有一个了解、一个高兴、一道光在性里面闪耀出来，但那个现象不是来自性本身，虽然它跟性连结在一起，它只是一个副产品。在性高潮里闪耀的光是超越性的，它来自远方，如果我们可以了解这个来自远方的光的经验，我们就可以提升到性之上，否则我们将永远达不到。\n　　那些盲目反对性的人将无法以适当的角度来欣赏这个现象，他们将无法分析这个不知足的性欲望，这个深深渴望世的原因、我要强调的是，这个强而有力而且反复发生，趋向性的拉力，是为了暂时达到三摩地（Samadh）（三摩地的意义与超意识类似）。\n　　如果不必透过性你也可以达到三摩地，那么你就可以使你自己从性里面解放出来，如果一个人想要一个价值1000卢比的东西，有人告诉他可以免费得到，那么在正常情况下，他一定不会用那么多钱去买。如果有人显示可以用其它方法、用更伟大的方式来达到和来自性同样的喜乐，那么他的头脑就会自动停止冲往性，他的头脑就会开始跑到另外一个方向。\n　　人第一次达到三摩地是在他的性经验里但性是一件花费很大的事，它真的是一件花费很大的事，而目它所持续的时间也只不过是一个片刻，过了一个短暂的高潮之后，我们就再度回到我们本来的位置。在刹那间，我们奔向存在的不同层面；在刹那间，我们爬向非常满足的高峰，动力是朝向顶峰，但是几乎一步都没有走，我们就又返回原来的起点、一个波浪热切地希望到达天空，但是它几乎还没有上升就已经要开始下降了、我们也是一样，为了那个狂喜，那了那个快乐，为了那个解放，我们时常积聚我们的能量，然后再度上升，我们几乎碰到了那个微妙的层面、那个较高的领域，但是我们又再度退回到我们原来的位置，损失了相当大的力量和能量。\n　　只要人的头脑还沉浸在这个性的河流里，他就会一再重复地上升和下降，生命是一个朝向「无自我性」和「无时间性」的持续推进――不论有意识或无意识。强烈的欲望是去知道他真实的自己。去知道真理，去知道那原始的、永恒的、没有时间和泉源――去跟那个超出时间之外的东西结合，去达到纯粹的无自我性。为了要满足这个灵魂内在无意识的欲望、整个世界都围绕在性这个轴的周围旋转。\n　　但是如果我们继续否认这个自然的、内在的和无所不包的现象的存在，我们怎么能够去了解这个达成，或者发展出任何与这个达成和谐的关系?当我们激烈地反对性，性就成为我们意识的中心，那么我们就没有办法脱离它，我们就被它缠住了，反效果定律开始运作，我们就被它绑住了。我们想逃离性，但是我们越想挣开它，我们就越被纠缠在它里面。\n　　有一个人生病了，他的病是他觉得很饿，但是事实上他根本没有病，他读到说对生命的否定就是到达解放之路，他读到说断食是具有宗教性的，吃东西是罪恶的，同时他也曾经听说过。吃东西是暴力的，它违背了非暴力的语言。\n　　但他越觉得吃东西是有罪的，他就越压抑他的饥饿，而他的饥饿也以同样的方式来伸张它自己，他常常断食三、四天然后再过来的那一天就什么都吃，有东西就吃，像一个贪吃鬼，吃过之后他又觉得很遗憾，因为他打破了他的誓言――再者，吃过也有它本身的反应――然后，为了要赎罪，他又再度发誓断食，再一次，断食之后，他又再吃。\n　　最后他觉得住在家里无法遵循这个正道，所以他放弃世界。跑到森林里，他爬过了一个小山，找到一个孤寂的山洞。他的家人都很伤心，他太太私下认为他在隐居的地方一定已经克服了他的吃病，所以就送一束花给他，她希望他能早日康复，快一点回来。\n　　那个人写了一张便条回答说；「非常感谢你那些花，它们很好吃。」那个人居然将那些花吃掉、我们或许无法想象一个人会吃花而不吃食物，但是我们并没有像那个人那样努力断食，当然，那些致力于吃的人将会很了解这种情形。对于性，每一个人多多少少部犯了同样的毛病。\n　　人已经开始与性作战，与性作战的结果很难正确地衡量，同性恋除了在人类所谓文明的社会存在之外，难道其它地方还有吗？原始部落的人生活偏远地区，他们无法想象一个男人跟另外一个男人性交、我曾经跟一些部落的人在一起，当我告诉他们说文明人在做这种事，他们都大吃一惊，他们不敢相信，但是在西方有同性恋俱乐部。有很多协会主张说。当有那么多人都这样做的时侯，禁止同性恋是不民主的，他们宣称以法律禁止同性恋是侵犯到基本人权，那是多数人对少数人的限制、产生同性恋的心理就是与性作战的结果。\n　　妓女的存在也跟社会的文明成正比、你是否曾经想过妓院是怎么开始的？在部落民族的山区，在偏远地区，你能够找到一个妓女吗？不可能，那些人甚至无法想象有女人愿意出卖她们的贞操，为了酬劳而进行性交。但是这个性的交易随着人类文明的进步而发展，这是一种吃花的行为，如果我们完全考虑其它所有的性误用，如果我们去察看它所有丑陋的是现相，我们一定会更加原谅。\n　　人到底怎么了，谁应该负起这个丑陋和荒淫放荡的责任？那些教导人压抑性而不是去了解它的人应该负责任。由于这个压抑人的性能量就从错误的管道漏出来，因此人类整个社会都变成病态的、不幸的。如果想要改变这个病态的社会，就必须接受性能量的神圣，必须承认性吸引力在本质上是具有宗教性的。\n　　为什么性吸引力这么强而有机因为它确实是强而有力、如果我们能够抓住性的各个基本层面，我们就可以把人从性里面提升出来，唯有如此，神性的世界才能从情歌的世界浮现出来；唯有如此，一个具有慈悲心的世界才能从一个情欲的世界发展出来。\n　　我跟一群朋友去卡丘拉荷（Khajuraho）看一座世界有名的庙，最外面的墙，庙的周围，都用性行为的雕像，用不同的性交姿势来作为装饰；有很多不同姿势的壁雕都是性的姿势，我的朋友问我说为什么要用这些壁雕来装饰庙宇？\n　　我解释说，那些建造庙宇的建筑师是非常聪明的人，他们知道热情和性存在于生命的外围，他们相信那些仍然被性困住的人没有权利进入那座庙。\n　　我们进去了，里面没有神像，我的朋友觉得很奇怪，到处都看不到神像、我解释说，在生命本身的外墙存在着色欲和热情，而神的底在里面，那些还被热情和性所迷惑的人无法进到里面的神庙，他们就只能在外墙徘徊。\n　　这座庙的建造者是很明理的人，这是一个静心中心（Meditation center）――性在外围，在表面；和平与宁静在核心。在中心、他们时常告诉求道的人先去静心冥想性，去充分沉思描绘在外墙的性交，当他们彻底了解性，而能够确定他们的头脑里已经没有性，他们就可以到里面去，只有到了那个时候，他们才能够面对里面的神。\n　　但是以宗教为名，我们摧毁了任何去了解性的可能性，我们对性宣战，对我们的原始本能宣战，标准的规则根本不是去看性，而是把眼睛闭起来，盲目地闯进神殿。但是如果一个人把眼睛闭起来，他能够到达什么地方吗？即使你到达全面，闭着的眼睛也没有办法看到神，相对地，你只能够看到你在逃避的东西！\n　　或许有些人会认为我是性的鼓吹者，如果是这样的话，请你告诉他们，他们根本没有听到我所说的。在这些日子里，很难找到比我更大的性的敌人。如果人们能够注意我所说的，不要有偏见，那么他们就可以把人从性解放出来，这是一个达到更好的人唯一的路线，我们认为那些所谓的学者是性的敌人，但是他们根本不是它的敌人，而是它的宣传者，他们在性的周围创造出围墙，他们大力的反对反而为性创造出疯狂的吸引力。\n　　有一个人告诉我，他不会有兴趣于任何一件不被禁止、不被挑战，或不被憎恨的事、我们都知道，偷来的水果总是比币场买的来得甜，那就是为什么自己的太太似乎没有邻居的太太来得能够激起欲望，别人的就好像是偷来的水果，别人的是受到禁止的，而我们也给性同样的地位，那是很诱人的，它被披上了谎言的彩衣而变得格外吸引人。\n　　罗素曾经写道，在维多利亚时代，当他还是小孩子的时候，女人的脚从来不在公共场合被看到，她们穿着拖地的衣服，完全盖住她们的脚，如果偶尔只有女人的脚趾头被看到，男人一定会以色情的眼光来看它，它会引起他的热情。\n　　罗素再写道，今日的女人几乎半裸到处走动，腿全部暴露出来但是它对我们的影响却没有像以前的女人露出脚趾头来得大这证明了，他写道，我们越是去隐藏一件事，它就越激起我们的好奇心。\n　　要使世界从性意念解放出来的第一步，就是尽可能地在家经允许小孩裸体，只要可行，应该允许小孩，不管男孩或女孩，裸体在一起玩耍，好让他们能够完全熟悉对方的身体。这样的话，以后他们就不需要在街上贴在一起，这样的话。以后就不需要将裸体照片印在书上，这样的话，他们将很熟悉对方的身体，任何反常的吸引力都将变得不可能。\n　　但是世俗所用的方法刚好相反，那些覆盖和隐藏身体的人无意间为它创造出很大的吸引力，虽然那个吸引力压倒了我们的头脑，我们还是没有感觉出它的巨大冲击。\n　　小孩子应该让他们裸体，而且应该裸体玩耍一段长时间，使他们的余生不会有疯狂的种子来困扰着他们。\n　　但是病已经存在而已正在增加当中，病的存在可以从时下所发行大量的猖亵文学看出来。人们将那些书刊藏在经典和圣经的后面读它、我们高喊掼亵的书刊应该禁止，但是我们从来没有停下来想一想，那些读它的人是来自那里、我们抗议裸体照的展示，但是我们从来没有停下来问，它们当初为什么会被展示出来。\n　　性是自然的。但是性意念是在反对性的教导之下所产生出来的，如果遵循这些教导，如果去接受这些不科学的说教所给予的忠告。人的灵魂将完全充满性意念，这种情况几乎已经发生了，但是，感谢上帝，这些老师的教导并没有很成功，由于他们的失败，人们尚可以保留一些他们的良心和辨别能力、如果人能够适当地了解性，他就能够提升到它之上。他应该提升到它之上，他必须提升到它之上。\n　　迄今，我们所有的努力都得到错误的结果，因为我们没有对性采取友善的态度，反而对它宣战，我们用压仰的缺乏了解的方式来处理性的问题，人的了解愈深，他就愈能够提升到世之上，他的了解愈少，他就越想压抑性，压抑的结果永远都是没有用的，不愉快的，不健康的。\n　　性是人类最充满生命力的能量，但是它不应该止于它本身。性应该把人引导到他的灵魂，目标是从性欲到灵性之光。\n　　必须了解性才能达到无欲，必须了解性才能免于它的枷锁，才能超越它，但是即使经过一生的性经验，人还是不能够觉察到性交所能给予他的只是一个很短暂的三摩地（Samadhl）的经验，只是短暂地窥见了起意识（SuPerconscfousness），那是性最大的吸引力那是性最大的诱惑力，那是至高无上的神的磁性吸引力，你必须知道并且静心冥想这个短暂的一瞥，你必须用你的觉知集中在它上面在每一个人身上，它的吸引力都非常强。\n　　有其它比较容易的方式来达到完全一样的经验，静心、瑜伽和祈祷就是其它的选择，但是只有性这个管道对人有如此强大的影响，然而去考虑其它的方式来达到同样的目的是很重要的。\n　　一个朋友写信告诉我说他觉得我的主题很尴尬，他叫我想象一个母亲和她的女儿坐在观众席上听讲时的尴尬清形，还有他劝告我说这种事不应该在大庭广众面前讨论。\n　　我回信说他的反对是没有根据的，他一定是心神错乱、如果母亲很明理，她会在她的女儿掉进性的湖泊之前，在她的女儿迷失在一些未知的、不成熟的方式之前将她的性经验告诉她。如果一个父亲很敏感地负起他做父亲的责任，他一定会很开放地与他的儿女讨论这个主题，警告他们不要用人一般的错误，拯救他们，使他们免于以后可能发生的性异常。\n　　但是很讽刺的是，父母对这件事都没有任何深的、有意识的经验，他们本身都还没有提升到肉体层面的性之上，所以他们害怕他们的孩子也会被纠缠在同样的层面，但是，我要问你，有人引导你吗？是你自己在纠缠你自己，而你的孩子们将会纠缠他们自己，这种事将会在第二代、第三代以及以后的世世代代被重复，但是如果体告诉你的孩子。如果你教导他们，如果你允许他们自由地为他们自己去思考，那么他们是不是可以自我拯救而能够免于散发他们自己的能量呢？他们可以保存他们的能量，而且他们可以将它加以蜕变。\n　　我们都看过煤很多次，科学家说，经过几千年之后，煤可以转变成钻石，煤和钻石之间并没有化学结构上的不同，钻石是煤经过改变之后的呈现，钻石只不过是煤而已。\n　　我要告诉你们，性就是煤，无欲是钻石，无欲是性的一个型式，无欲是性的转变，无欲是煤，但是它必须经过一个特定的程序之后才会转变，相信我，在这两极之间并没有敌意，性的敌人不可能变成无欲。\n　　无欲的意思是什么呢？无欲的意思就是与神沟通，那是神圣经验的达成，是经验到神，借着有意识的了解，我们可以将我们的性能量引导到这一条路。引导到神的道路。\n　　明天我打算告诉你们关于色欲的经验如何升华成为灵性之光，我希望你们能够专心听讲，才不会误解、任何问题浮现在你们的脑海，都请你们诚实地间出来，把那些问题写给我，好让我能够在往后这几天里简单地、直接地回答你们，没有必要去隐藏已经浮现在你们脑海的问题。没有理由去隐藏真理，想要避开它也是无意义的、真理就是真理，我们是否闭起我们的眼睛，它都是一样，还有那些能够很勇敢地面对真理的人才是真正的道中之人，那些脆弱而胆怯的人、那些没有男子气概去面对生命真理的人，将永远无法受到帮助而变成真正的道中之人。\n　　在往后的几天里，我想要你们来沉思我的主题，那是一个你们年长的先知和圣贤不会去谈论的主题，或许你也不曾听过这种演讲，因此你们头脑的反应可能是害怕，但是我要鼓励你们忍耐一点，专心听讲。对性的了解很可能把你引导到你灵魂的殿堂，那是我所希望的。\n　　愿神实现这个希望。\n\n\n\n\n上一篇\n目录\n下一篇", "第二个演讲1968年9月28日于孟买", "早上一大早，太阳还没有出来一个渔夫到了河边。在岸上他感觉到有什么东西在他的脚下后来找出来是一小袋的石头，他拉起袋子，将渔网放在一旁，坐在岸边等待日出。他在等待黎明，以便开始一天的工作他懒洋洋地从袋子里拿出一块石头丢进水里，然后又一块一块丢进水里，没有其它事可做，地继续把石头一块一块丢进水里。", "慢慢地太阳升起，大地重现光明，那个时候除了一块石头之外其它的石头都丢光了最后一块石头在他的手里，当他袭着白天的光看到了他手中所拿的东西时他的心跳几乎都要停止了那是一颗宝石！在黑暗中他把整袋的宝石都丢光了！在不知不觉当中，他的损失有多少！充满懊悔，他咒駡他自己，他很伤心地哭得几乎失去理智。", "他在无意间碰到的财富足够丰富他的生活好几倍然而在不知不觉当中，在黑暗中地又把它丢掉了，但是就某方面来讲他还是幸运的还有一颗宝石留下来在他把那颗宝石去掉之前，天已经亮了、一般来讲，大多数的人甚至还没有那么幸运。", "周围一片漆黑，而时间又过得很快，太阳尚未升起我们就已经浪费掉所有生命中的宝石。生命是一个大的宝库，人类没有好好利用它，只是白白地将它浪费掉，等到我们知道了生命的重要性时，我们已经将时光消磨殆尽，生活的秘密、奥秘、快乐、解放、天堂――一切都丢尽了。而一个人的一生就这样过去了。", "在往后的几天里，我打算来讲关于生活的宝藏，但是对于那些处理生命就好像在处理那一袋石头的人来说，想要点亮他们是很困难的。如果你叫他们注意一个事实说他们所丢掉的宝石，而不是石头，他们会觉得很苦恼，他们会马上震怒，并不是因为你所说的有什么不对，而是因为他们自己的愚昧荒唐被显露出来了，因为他们被提醒他们所失去的东西因此他们的自我介入了，所以他们感到生气。", "即使过去已经失掉很多，即使所剩下来的生命变得很短，即使只有一颗宝石被留下来，你的生命仍然可以被拯救，要学习是从来不会太晚的，接受帮助仍然是可能的，尤其在追求真理的方面，它从来不会太晚，仍然有理由让你觉得有自信。", "但是由于我们的无知、由于我们在黑暗里，我们认为生命的袋子里所充满的无他，只是一些石头而且我们将之视为理所当然。由于缺乏勇气，我们在作任何努力追求真理之前，就先接受挫败。", "在一开始我要对宿命论的陷阱提出反对的警告，警告这种认为一定会挫败的幻觉、生命不是一堆沙和石头，如果你用正确的眼睛来看它，在生命当中有很多好的东西，在生命里面作将会找到通往神的阶梯。", "在这个有血、有肉、有骨头的身体里存在着超出这些东西的某物或某人，它与血、肉，或骨头无关，它是不朽的，它无始死无终。不具形体。它就在我们每一个人的核心中，从你无知的黑暗里，我要促请你去渴求那永恒的火焰！", "但是那不朽的火焰藏匿在会腐朽的烟幕里，所以我们没有办法看到光，我们一碰到烟就向后却步，那些比较勇敢的人会再追求一些，但也只是在烟幕里，所以他们也无法到达火焰，到达那发光的源头。", "我们如何能够使这个旅程超越烟幕，走到火焰――走到存在于肉体里面无形的真理我们如何能够实现大我，达成宇宙性，我们如何能够知道那被掩盖在自然里面的，那隐藏在自然里面的东西？", "我要以三个阶段来谈论它。", "首先我要提出来讲的是，我们用偏见、夸张的观念和虚假的哲学将我们自己问住了，以致于我们自己剥夺了我们去看赤裸裸的真理的能力。不必知道，不必追求，也不必有任何好奇心，我们已经有了关于生命现有的假设、几千年以来我们被教导生命里无意义的，它是无用的，是苦难的，我们被催眠去相信我们的存在是没有用的，是没有目的的，充满了忧伤；应该轻视生命，应该规避生命，这种观念一而再地被重复，把我们的颈部勒得越来越紧，使我们几乎快要窒息，所以现在我们感觉到生命只不过是一个大噪音、一个大吵闹、一个充满苦难的热床。", "就因为这种对生命的轻视，使人丧失了所有的欢乐和爱，人现在变成只是一个没有形态的一堆，他是一个充满忧伤而动荡不安的海洋，由于这些错误的观念，人已经不再试着去反省自我这种情形根本不值得惊奇，为什么要在丑陋的一堆里面找寻美呢？而当一个人坚信生命本来就没什么好珍惜的，就是要被拒绝的，那么去认定它、去净化它、去美化它又有什么意义呢？整个努力似乎都没有用。", "我们对生命的态度就像火车站的乘客在使用候车室一样，他知道他会在那里停留一会儿，很快就会离开，所以候车室又有什么重要呢？再怎么说它都不重要，它是全然地无足轻重，所以他就乱丢纸屑，随便吐痰，把它弄脏毫不关心、他不会去顾虑自己的行为，毕竟他很快就要离开、同样地，我们把生命着成是一个暂时的住处。", "时下有一个趋势在问为什么我们要在生命里找寻真理和美，在此我要强调，生命在一个适当的时机就会到达终点，然后人就必须去面对生命的实体，我们可以改变我们的房子，改变我们的身体，但是我们生命的本质依然跟着我们，那就是「自性」，这个自性是完全无法摒除的。", "我们的形成按照我们的所作所为而来。最终来讲，我们的行为造就了我们或毁了我们，它们改变了我们的生命，它们形成了我们的生命，它们塑造了我们的灵魂，我们怎么样去生活，在生活里面做了些什么，这些都形成了我们的未来。一个人对生命的态度引导着他灵魂的路线灵魂如何开展，它将放开什么迄今未知的奥秘、如果人能够知道地对生活的态度会形成地的未来，他一定会马上丢弃认为生命不和谐，认为它没有用、没有意义，这种消沉的看法，那么他很可能会了解，认为整个存在充满苦难的想法是错误的，认为所有的事情都没有被安排的想法是错误的，他很可能会知道每一件与生命对立的事情都是反宗教的。", "但是我们被人用宗教的名义来教导否定生命，宗教哲学一直都是死亡指向，而不是生命指向的。宗教倡导说来生是重要的，但是在死亡之前所发生的一切一点都不重要。直到目前为止，宗教都在尊敬死亡，而不是尊敬生命，没有一个地方可以找到对生命的花朵和果实的欣然接受，到处都是对死亡之花顽固的执着，我们的生命就是对死之花的坟墓的赞美！", "宗教的思索一直都集中在死亡的另一边――集中在天堂、在涅经在莫克夏（解放）―一好像根本就不顾虑发生在死亡之前的事。我要问，如果你在生前无法好好地生活，你怎么能够应付死后的事呢？那几乎是不可能的！如果我们生前无法在此好好处理我们的事情，我们将水远无法准备死后的事情，也无法在死后就变得合格。一个人对死亡的准备必须在有生之年当中完成，如果死后还有另外一个世界，我们在那里也会碰到我们在这一生当中所经历的事情，尽管你一再重申要放弃这一生的事，这一生所留下来的后遗作用还是无法免除的。", "我说除了生活本身以外没有神我也说去爱生活就是去实践个人的宗教，就是一个人到达神的路、真正的宗教就是一个人要对生活敞开自己。达成存在于生命里面的最终真理就是走向达成完全解放吉祥的第一步，一个人如果错过生活，那么他也一定会错过其它所有的事。", "然而一般家教的倾向刚好相反抛弃生活，抛弃世界、宗教并没有告诉你要正视生活，它并没有帮助你去过你的生活；它并没有告诉你说当你真正过生活，你才能够找到生命，它只是告诉你说，如果你的生活是痛苦的，那是因为你对生活的认知不纯正，只要你知道如何以适当的方式去生活，生活就可以带给你莫大的快乐。", "我把宗教称为生活的艺术。宗教不是一个损害生活的途径，它是一个深入挖掘存在奥秘的媒介，宗教不是与生活背道而驰，它是坦率地正视生活；宗教不是逃避生活，它是完全抱住生活，它是生活的全然达成。", "由于这些基本观念错误的结束，这些日子以来有年纪较大一辈的人显示了一些对宗教的兴趣。在神的地方――在庙里，在教会里，在宗教师父的寓所，在回教寺院里，你都可以找到老人为什么呢？只有一个解释；我们的宗教已经变成一个上了年纪的人的宗教，它是为那些害怕死亡的人而存在的，它是为那些接近生命终点的人。为那些充满焦虑、不知道死后会变成怎么样的人而存在的。", "一个以死亡哲学为基础的宗教怎么能够照亮人生呢？即使经过五千年的宗教教育，整个世界还是会由环漫漫陷入更坏，虽然在这个星球上并不缺乏庙宇、回教寺院、教堂、牧师、老师、苦行僧，以及诸如此类的人，它的人民还是没有变得具有真正的宗教性，这就是因为宗教有着虚假的基础，因为宗教没有以生活作为根本，因为宗教建筑在死亡的基础上。宗教并不是生活的象征，宗教是一块基石，这种偏见的宗教永远无法把生命带进我们的生活里。", "所有这些情况的原因是什么呢？", "在这几天里，我将要来讨论生活的宗教，活的信仰的宗教，以及一些一般人从来没有被鼓励去发掘，也不曾被提起的基本原则、在过去，这些生活的基本法则都被尽量用毯子盖起来，这些真理都尽量被压抑，这个重大错误的结果导致世界性的通病。", "一般人的基本驱策力是什么？", "神？不是。", "灵魂？不是。", "真理？不是。", "存在于人的核心里面的是什么？深藏在一般人里面的基本动力――在一般人的生命里，在那些从来没有静心修炼，从来没有寻求他的灵魂，从来没有踏进任何宗教路程的人里面的基本动力是什么？", "毒献？不是。", "祈祷？不是。", "解放？不是。", "涅盘？绝对不是。", "如果我们寻找一般人的基本动力，如果我们寻求生命背后的力量，我们将会发现它既不是奉献，也不是神；既不是祈祷，也不是对知识的渴求，我们会找到不同的乐西――被压进暗处的东西，从来没有清醒地被面对的东西，从来没有被评估的东西。", "那是什么东西呢？如果你剖开来分析一般人的核心。你会发现什么？", "暂且把人搁在一边，如果我们着看动物界和植物界我们在每一样东西的核心会找到什么？如果我们观察一株植物的活动，我问会找到什么？它的成长导向那里？它的整个能量指向产生一粒新的种子、鸟儿在做什么？动物在做什么?如果我们密切观察自然界的活动。我们会找到只有一个过程，只有一个全心全力的过程在进行，那个过程就是继续的创造、繁殖、产生新的和不同的自我形式。花有种子，果实也有种子，种子的命运如何呢？", "种子的命运就是要长成一棵新的植物，长成新的花，长成新的果实，长成新的种子，以便重复本身的循环，这种繁殖的过程是永恒的。生命就是一股持续地自我再生的力量，生命是一股创造力，是一个自我创造的过程。", "人也是一样，而我们把这个过程定名为「热情’或「性」，我们有时候称之为「色欲」，这种封号等于是在骂人，它是一种滥用，就是这种毁访本身污染了整个气氛。", "那么，色欲是什么？热情是什么？被称之为「性」的力量又是什么？", "自古以来，海浪一直在卷起，冲击着海岸，海浪进来，破散之后又流回去，然后又冲进来它们推进它们奋斗，然后又再度分散而流回去、生命有一种内在驱策力在进展，在向前推进，在这些海浪里面有着一种永不停息的力量，这种永不停息的力量也存在于生命之流。生命里面有一件持续的努力想要达成什么，它的目的是什么呢？是一个想达到较好位置的强烈欲望，是一个想达到较伟大的高处的热情，在这个永不停息的能量背后就是生命本身――生命在奋力求得一个好的生命，生命在奋力求得一个较好的存在。", "自从人类开始出现在地球上为期并不久，只有几千年，在那之前，只有动物；自从动物开始存在为期也不算很久，在那之前有一段时间没有动物，只有植物在这个星球上存在的时间也不是很久很久，在那之前只有岩石、山脉、河流和海洋。", "这个有岩石、山脉、河流和海洋的世界又在蠢动些什么呢?还是在努力产生植物渐渐地、很慢地植物开始出现，生命的力量以一种新的形式来显示它本身，然后整个地球都覆盖着植物，它继续将生命向前推进，继续繁殖继续开花结果。", "但是植物也不安静它们对本身也不满意，它们内在的驱策力也在寻求更高的东西它们渴望产生动物和鸟类，然后动物和鸟类出现而占据了这个星球很多年，那个时候看不到人，但是人一直在那里，隐藏在动物里面，努力要冲破障碍而被诞生出来，然后在适当的时机，人就出现了。", "现在，人又怎么样呢？人不停地努力去创造新的生命，我们把这个倾向称为「性」，我们称之为「热情」或「色欲」，但是这个「色欲」的意义是什么呢？", "基本的动力就是去创造，去产生新的生命，生命本身不希望终止，但是这些都是为什么呢?是不是人从他的内在就想要产生出一个更好的人、一个更高形式的自己？是不是生命在期待着一个比人更好的存在?圣贤从尼采到阿鲁宾多（Auroblndo），从派坦加利（Patanjali）到罗素，在他们内心深处都孕育着一个意象，孕育着一个梦，看着一个比他们更优越的人或一个超人如何来到。他们一直在问。另一种比人更好的人或存在物如何可以被产生出来。", "我们刻意地责备繁殖的动力已经有好几千年了，我们不但没有接受它，反而去虐待它，我们将它贬到最低的地方，我们把它隐藏起来，假装它不在那里。好像生命里面没有容纳它的地方，像神在事情的安排上没有它的地位。", "事情的真相是：没有比这个动力更具有实力的，而它必须被给予一个正当的地位，借着将它隐藏起来和蔑视它，人类非没有把自己释放出来，相反地，地更把自已纠缠在里面，这个压抑产生出与期徒相反的效果。", "想象一个学骑自行车的新手，路可能又宽又广，但是如果有一块石头放在路旁，那个骑车的人将会害怕他会撞上那块石头，要撞到那块石头大概只有百分之一的机会，即使一个瞎子也能够安全通过。但是由于害怕，那个骑车的人只感觉到石头的存在，石头在他的头脑里变得很恐怖变得越来越大，路就消失了，他被那块石头催眠，被它淹没，最后就撞了上去他尽力使自己不要撞上那块石头，但是却偏偏撞上。", "路又宽又广。那个人怎么会有意外呢？", "心理学家库（Cone｝说一般人的头脑受反效果定律所支配，我门会撞上那个我们尽力要避免的东西因为我们所害怕的事会变成我们意识的焦点。在过去的五千年里。人类也是想以同样的疗式来使自己免于性。结果是；性到处以各种不同的形式面支配他，反效果定律抓住了人的灵魂。", "你难道从来没有观察到头脑就是被你想要避免的那个东西所催眠或拉去吗？", "那些教导人去反对性的人要负完全的责任，他们使人如此地感觉到性的存在，存在于人类里面过度的性意识应规咎于错误的教导。", "今日我们都害怕去讨论性，为什么我们如此强烈地害怕这个主题哪那就是人们预先假定，只要他们谈论到性，他们会变得有性欲。这种看法完全错误，毕竟在性和性意念之间有着很大的不同，唯有当我们能够发展出以理性和健康的态度来谈性的勇气，我们的社会才能够脱离性的魔掌。", "唯有介着了解性的各个层面，我们才能够超越性，你无法将你的眼睛闭起来就算免于那个难题，只有疯子才会认为如果将眼睛闭起来，他的敌人就会消失、沙漠中的驼鸟就是这样。驼乌将它的头理进沙堆里，既然它看不到它的敌人，它就认为的敌人不在那里。这种逻辑在鸵鸟是可以原谅的，但是在人是不可原谅的。", "就性而言，人类的做法并没有比驼乌更高明，他认为要闭起他的眼睛，只要忽视它，性就可以消失。如果这种奇迹能够生活，生活将会变得很容易。但是你看，将帘幕拉下来，东西没有消失，相反地，它证明了我们对性的害怕，它的吸引力比它们的抗拒力更具有威力。因为我们觉得我们无法征服性，所以我们把眼睛闭起来。不去看它。", "把眼睛闭起来是脆弱的象征，整个人类都对它感到罪恶，对于性，人不仅明显地将他的眼睛闭起来，他同时与它产生无数内在冲突，这个和性战争的害怕结果已经为人所知了，不必在此一一列举、有百分之九十八的心理症或神经病都是因为性压抑，有百分之九十九罹患歇斯底里和相关疾病的女人都是对于性的异常。现代人的害怕、猜疑、焦虑、紧张和压力等的主要原因就是情欲的压力。人拒绝了一个固有的而巨强有力的驱策力，由于害怕，我们将我们的眼睛闭起来，而没有试图去了解性，这样做的后果是很不幸的。", "要这些事实的真相只要去调查一下我们的文学――我们头脑的镜子――就可以了。如果一个人从月球或火星来到我们这里看过我们的文学，读读我们的书和我们的诗，看看我们的画他一定会感到惊讶，他一定会觉得很奇怪，为什么我们的艺术和文学都集中在性的周围。", "他一定会间：「为什么所有人的诗、小说、杂志和故事都充斥着性？为什么每一份杂志的封面都有一个半裸的女人？为什么每一部电影都关系到色欲呢？", "他一定会很困惑，外来的访问者一定会觉得奇怪，为什么人不想其它的事，而只想性。如果他碰到一个人，听他谈话，他一定会觉得更混乱，因为那个人一定会努力去给他一个印象，使他认为他完全不知道有性的存在，那个人一定会谈论灵魂、神、天堂和解放等事情，虽然他整个人都充满了性的观念，他一定会对性只字不提、当外来的人了解到，人甚至发明了一千零一种方法来满足他的欲望，却对这个欲望不吭一声，他一定会更感到惊讶！", "人类死亡指向的宗教使他的头脑充满了世，它还从另外一个角度来使他变得不正常，它把无欲的黄金高峰显示给他，但是如不引导地跨过第一步，不引导他了解无欲的基础，了解性。", "首先我们要承认性而且对它加以了解，我们必须去了解这个基本的驱策力，唯有如此，我们才能够努力去超越它，提升它，然后达到无欲的阶段、如果没有了解这个基本生命力的所有形式和它所有的面，那么人对它的防止和压抑所做的一切都只是在帮助他堕落成一个病态的、语无伦次的疯子，然而我们并没有用心在基本的毛病，却好高骛远地追求无欲的崇高理想。人类来没有像现在这么病态、这么神经质、这么不幸，或这么不快乐，人类是完全的性错乱，他在根部就被毒化了。", "有一次我经过一家医院，看到一块招牌，上面写着；「有一人被毒蝎刺到，在此医治一天就出院了。」", "另一块告示牌上面写着「有一个人被蛇咬到，医治之后回家，三天之内就康复了。」", "第三块牌子上面写着「有一个人被病狗咬到，在过去八天之内一直都在接受治疗，很快就会好。」", "然后还有第四块牌子上面写着「有一个人被另外一个人咬了，」告示牌上这样写「那是那几个星期以前的事。他现在没有知觉，而且恢复的希望渺茫。」", "我非常惊讶，难道一个人的咬有这么毒吗？", "如果我们仔细观察，我们会了解人里面积聚了很多毒素，也许这是因为有许多庸医所造成的，但是最主要的原因是他本身拒绝接受在地里面自然的东西，拒绝接受他基本的东西、我们试着去控制和消灭我们天生的性能力而未能奏效，却没有想要去改变它们。去提升它们，我们以错误的方式强迫我们自己去控制那个能量，那个能量在我们里面沸腾，就好像熔化的岩浆，它总是由内部推出来，如果我们不小心，它随时会将我们推倒。你不知道当它有了一个小小的出口时会怎么样？", "我将用一个例子来说明：", "一架飞机失事了，你在附近，随后赶到现场，当你看到有具尸体躺在失事的残骸里，你头脑里第一个浮现的问题是什么？", "「这个人是印度教教锭或伊斯兰教徒？」", "不。", "「这个人是印度人或中国人吗。」", "不。", "在那一刹那，第一个最先想到的，你会先看看那个尸体是男的还是女的。", "你知不知道为什么这个问题会首先出现在脑海？那是因为性的压抑，就是因为性的压抑，使得你那么注意男女之间的差别你可能会忘记一个人的名字、面孔，或国籍――如果我见过你，我可能会忘记你的名字、你的面孔、你的社会阶级、你的年龄、你的地位，以及关于你的每一件事，但是你从来不会忘记一个人的性别，你从来不会忘记某人是男的或是女的、你是否曾经犹疑和你交谈过的人，比方说去年在开往德里的火车上认识的人是不是男的？", "为什么呢？当你忘记一个人其它的所有东西，为什么你不能从你的记忆中抹去那一点？那是因为对性的知觉很深蒂固地深植在人的头脑里、在他的思想过程里，性一直都在，一直都很活跃。", "只要男女之间的这道铁幕、这个距离存在着，我们的社会或我们这个星球就永远不会健康，只要这火燃烧的火在他内部横行只要它固守在这一点上面，他的内心就无法平静、每一天的每一个时刻，他都必须努力去压抑它，这个火在燃烧着我们、在烘烤着我们，但即使是如此，我们也不准备去面对它，不准备去洞察它。", "这个火是什么？", "它不是一个敌人，它是一个朋友。", "这个火的本性如何？", "我要告诉你，一但你了解了这个火，它就不再是一个敌人，它将变成一个朋友。如果你了解这个火，它不会燃烧你，它会温暖你的家，它会为你煮饭，而已它也将成为你终身的朋友。", "电在空中闪了好几百万年，有时候它会打死人，但是从来没有人想到就是这个同样的能只有一天会转动我们的风扇、会点亮我们的家，那个时候从来没有人能够想象这些可能性，但是今日这个电已经成为我们的好朋友，这是怎么来的呢？如果我们把眼睛闭起来，不去看它，我们就永远无法探测到它的秘密，无法利用它，而它就永远都是我们的敌人，永远都是一个可怕对象、但是人对电采取友善的态度，他对始去熟悉它，去了解它慢慢地、渐渐地，在它们之间发展出持续的友谊，如果不是这样的话，现代人的生活不晓得要怎么过。", "人里面的性或性本能甚至比电更有生命力。一个小小的物质的原子毁灭了所有广岛的10万人口，但是人类能量的原子可以创造出一个新生命、一个新的人！性比原子弹更强而有力、你是否曾经想过关于这个力量的无限可能性，关于我们如何能将它改变成更好的人类？一个胚胎可以变成一个甘地、一个马哈维亚（Mahavir）、一个佛陀，或一个基督，一个爱因斯坦也可以从它发展出来，一个牛顿也可以在它里面显示出来，一个非常对的性能量的原子有着一个像甘地这么巨大的人在它里面！", "但是我们甚至没有尝试去了解性，甚至连要公开讨论它，我们都必须鼓起勇气。到底是什么样的害怕在折磨着我们，使我们不准备去了解这个生出整个世界的力量？这个害怕是什么？为什么性会使我们如此地惊恐？", "当我上个月第一次在孟买谈到性，听众都跟震惊，我收到了许多愤怒的信。叫我不要以这种方式谈论，信上还告诉我说我根本就不应该谈论这个主题、我觉得很奇怪，为什么一个人不应该谈论这个主题？这个动力是我们与生俱来的，为什么我们不应该去谈论它？除非我们能够了解它的行为、能够分析它，否则我们怎么能够将它提升到一个较高的层面呢？试着了解它，我们能改变它、能够克服它、能够升华它，除非能够如此，否则我们到死都仍将无法脱离性的掌握。", "我的看法是，那些禁止谈论性的人就是那些会把人类推进性的深渊的人，那些对性有恐惧感而说服他们自己说他们对性是天真无邪的人是神经不正常的疯子，他们阴谋将整个世界变成一个巨大的疯人院。", "宗教考虑到人能量的转变，宗教的目的是在整合人内在的本性，这包括地清高的渴望以及他的基本驱策力。换句话说，宗教应该把人从较低的引导到较高的，从黑暗的引导到光明的，从不真实的引导到真实的，从短暂的引导到永恒的。", "但是要达到什么地方，一个人必须先知道他的起点。我们必须从我们目前所处的地方开始，我们一定要先知道这个地方，这个时候这个地方比我们想要到达的地方更重要、就此而言，性是一个事实，是一个真实的乐西，性是起点，但是神？神离这里很远我们要达到神的真理唯有籍着了解这个旅程的起点，否则我们甚至无法向前移动半寸，我们会迷失，我们会像坐在跑马灯上面一样，那里也去不了。", "当我在第一次聚会演讲的时候，我就可以感觉到你们并没有准备好要面对生命的实质，这样的话，我们还能做什么呢？我们还能达成什么呢？这样的话，这些关于神和灵魂的喧嚣忙碌都没有意义。都只是缺乏信念，都只是虚伪的谈论。", "唯有藉看得到某一件事的真实知识，我们才能够提升到它之上、事实上知识就是超越，而最重要的，我们必须了解一个事实人是由性生出来的，有了性行为的发生，整个人才会产生出来，人充满了性能量，生命本身的能量就是世能量。", "这个性能量是什么？为什么它对我们的生活产生这么大的挑剔？为什么它遍布在整个生物界？为什么甚至在到达生命的终点时，我们都还绕着它在旋转？这个驱策力的来源是什么?", "圣贤和先知们贬低世已经有好几千年了，但是人仍然没有被说服。多年以来他们倡导说我们应该公然反抗性，我们应该驱逐所有关于它的思想和欲望，好让我们能够脱离这个虚幻的世界，然而人还是没有办法打破它的枷锁，像这样你是没有办法除掉性的，这种方法是错的。", "每当我碰到妓女，她们从来不谈性，她们会问关于灵魂和神的事、我也碰到过很多苦行僧和和尚，每当我跟他们单独相处的时候，他们所问的问题没有别的，只有性、我感到很惊讶苦行增一直都在倡导反对性，却似乎被它所迷惑。他们对它很好奇，也被它所困扰，他们自己对它有一个心理情结，却公开在讲关于宗教和人的动物本能。而事实上性是很自然的。", "我们既不想要，也不尝试去了解这个问题，我们从来不去挖掘为什么性有这么大的吸引力的原因。", "谁教导你性？", "整个世界都在反对教导性，父母觉得不应该允许小孩子知道它，老师也同意这种看法，教条里面所写的也都一样、没有一个学校或大学在教性的主题，每一个学习机构都在禁止知道它。但是在青春期，年轻人觉得他自己的整个人、整个生命都充满了对性的渴望，这显示自古以来的防备失败了，而性成功了。", "这是怎么发生的？他们教导真理和爱，但是这些教导不能持久，它们是脆弱的。", "性深深地根植于我们所有人的核心，但是它停留在那里？这个自然拉力的中心在那里？这个强而有力的、深奥的拉力中心在那里？那是一个奥秘要先承认这个奥秘，我们才能够超越它。", "基本上，我们所感觉到的性吸引根本不是性的吸引。", "在每一个性高潮行为之后，一个人会觉得枯竭、空虚、沮丧，他会觉得遗憾，有一种莫名的痛苦，他会考虑以后避免这种事情。这种心境的来源是什么呢？那是因为那个欲望是为了其它的乐西，而不只是为了身体上的满足。", "人一般无法达到地存在的深处，而在性行为完成时日以达到那个深处、在他生活的一般路线上，在他每天的例行公事上，人有各种经验――他逛街、做事、赚钱过活―一但是性交显示给他最深刻的经验，而这个经验有着深奥的宗教层面：在那里，人达到了超出地自己的境界，在那里。他超越了他自己。", "在那些深处里有两件事发生在他身上。", "第一，在性行为的时候，自我消失了，产生出「无自我性」（ego－lessness），在那个片刻，没有「我」（I），在那个片刻，个人不记得他自己。你知不知道「我」在宗教体验里也完全融解，在宗教体验里，自我（ego）也融解而变成无物？在性行为里，自我渐渐消失，性高潮就是一种抹去自我的状态。", "关于性经验的第二件事情就是在那个片刻，时间消失。而产生出「无时间性」（timelessness），就像耶稣基督所说的，当你成道，当你达到三摩地的境界时，「将不再有时间」。在性高潮中，时间意识是不存在的，没有过去，也没有未来，只有现在这个片刻，现在并不是时间的一部分，现在是永恒。", "这就是为什么人这么渴望性的原因，这个渴望并不是男人为了女入的身体或女人为了男人的身体，这个热情是为了别的东西：为了「无自我性」和「无时间性」。", "这个性高潮只维持了片刻，但是为了这个短暂的片刻，人损失了相当大的能量和生命力，之后还悔恨他的损失。在某些动物里公的在一次性交之后就死了、在非洲有一种特殊的昆虫只能完成性行为一次，它的能量衰退，然后就死在那个行为当中。人并不是不知道性交会缩减他的力量，减少他的能量，使他更接近死亡。在每次性经验之后，他都懊悔他的纵欲，但是在短时间之后，他又再度觉得有热情，这个行为模式确实有其比肉体相会导深的意义。", "性经验有其比仅仅是身体上的例行公事更微妙的层面，是一个本质上具有宗教世的层面，要了解这个经验，你必须小心注意，如果你没有办法抓到这个经验的意义，你将生活在只有性里面，也死在只有性里面。", "闪电在夜晚的黑暗中闪耀，但是黑暗不是闪电的一部分，它们两者之间唯一的关系，闪电只有在晚上才显现出来，只有在黑暗中才显现出来。性也是一样、有一个了解、一个高兴、一道光在性里面闪耀出来，但那个现象不是来自性本身，虽然它跟性连结在一起，它只是一个副产品。在性高潮里闪耀的光是超越性的，它来自远方，如果我们可以了解这个来自远方的光的经验，我们就可以提升到性之上，否则我们将永远达不到。", "那些盲目反对性的人将无法以适当的角度来欣赏这个现象，他们将无法分析这个不知足的性欲望，这个深深渴望世的原因、我要强调的是，这个强而有力而且反复发生，趋向性的拉力，是为了暂时达到三摩地（Samadh）（三摩地的意义与超意识类似）。", "如果不必透过性你也可以达到三摩地，那么你就可以使你自己从性里面解放出来，如果一个人想要一个价值1000卢比的东西，有人告诉他可以免费得到，那么在正常情况下，他一定不会用那么多钱去买。如果有人显示可以用其它方法、用更伟大的方式来达到和来自性同样的喜乐，那么他的头脑就会自动停止冲往性，他的头脑就会开始跑到另外一个方向。", "人第一次达到三摩地是在他的性经验里但性是一件花费很大的事，它真的是一件花费很大的事，而目它所持续的时间也只不过是一个片刻，过了一个短暂的高潮之后，我们就再度回到我们本来的位置。在刹那间，我们奔向存在的不同层面；在刹那间，我们爬向非常满足的高峰，动力是朝向顶峰，但是几乎一步都没有走，我们就又返回原来的起点、一个波浪热切地希望到达天空，但是它几乎还没有上升就已经要开始下降了、我们也是一样，为了那个狂喜，那了那个快乐，为了那个解放，我们时常积聚我们的能量，然后再度上升，我们几乎碰到了那个微妙的层面、那个较高的领域，但是我们又再度退回到我们原来的位置，损失了相当大的力量和能量。", "只要人的头脑还沉浸在这个性的河流里，他就会一再重复地上升和下降，生命是一个朝向「无自我性」和「无时间性」的持续推进――不论有意识或无意识。强烈的欲望是去知道他真实的自己。去知道真理，去知道那原始的、永恒的、没有时间和泉源――去跟那个超出时间之外的东西结合，去达到纯粹的无自我性。为了要满足这个灵魂内在无意识的欲望、整个世界都围绕在性这个轴的周围旋转。", "但是如果我们继续否认这个自然的、内在的和无所不包的现象的存在，我们怎么能够去了解这个达成，或者发展出任何与这个达成和谐的关系?当我们激烈地反对性，性就成为我们意识的中心，那么我们就没有办法脱离它，我们就被它缠住了，反效果定律开始运作，我们就被它绑住了。我们想逃离性，但是我们越想挣开它，我们就越被纠缠在它里面。", "有一个人生病了，他的病是他觉得很饿，但是事实上他根本没有病，他读到说对生命的否定就是到达解放之路，他读到说断食是具有宗教性的，吃东西是罪恶的，同时他也曾经听说过。吃东西是暴力的，它违背了非暴力的语言。", "但他越觉得吃东西是有罪的，他就越压抑他的饥饿，而他的饥饿也以同样的方式来伸张它自己，他常常断食三、四天然后再过来的那一天就什么都吃，有东西就吃，像一个贪吃鬼，吃过之后他又觉得很遗憾，因为他打破了他的誓言――再者，吃过也有它本身的反应――然后，为了要赎罪，他又再度发誓断食，再一次，断食之后，他又再吃。", "最后他觉得住在家里无法遵循这个正道，所以他放弃世界。跑到森林里，他爬过了一个小山，找到一个孤寂的山洞。他的家人都很伤心，他太太私下认为他在隐居的地方一定已经克服了他的吃病，所以就送一束花给他，她希望他能早日康复，快一点回来。", "那个人写了一张便条回答说；「非常感谢你那些花，它们很好吃。」那个人居然将那些花吃掉、我们或许无法想象一个人会吃花而不吃食物，但是我们并没有像那个人那样努力断食，当然，那些致力于吃的人将会很了解这种情形。对于性，每一个人多多少少部犯了同样的毛病。", "人已经开始与性作战，与性作战的结果很难正确地衡量，同性恋除了在人类所谓文明的社会存在之外，难道其它地方还有吗？原始部落的人生活偏远地区，他们无法想象一个男人跟另外一个男人性交、我曾经跟一些部落的人在一起，当我告诉他们说文明人在做这种事，他们都大吃一惊，他们不敢相信，但是在西方有同性恋俱乐部。有很多协会主张说。当有那么多人都这样做的时侯，禁止同性恋是不民主的，他们宣称以法律禁止同性恋是侵犯到基本人权，那是多数人对少数人的限制、产生同性恋的心理就是与性作战的结果。", "妓女的存在也跟社会的文明成正比、你是否曾经想过妓院是怎么开始的？在部落民族的山区，在偏远地区，你能够找到一个妓女吗？不可能，那些人甚至无法想象有女人愿意出卖她们的贞操，为了酬劳而进行性交。但是这个性的交易随着人类文明的进步而发展，这是一种吃花的行为，如果我们完全考虑其它所有的性误用，如果我们去察看它所有丑陋的是现相，我们一定会更加原谅。", "人到底怎么了，谁应该负起这个丑陋和荒淫放荡的责任？那些教导人压抑性而不是去了解它的人应该负责任。由于这个压抑人的性能量就从错误的管道漏出来，因此人类整个社会都变成病态的、不幸的。如果想要改变这个病态的社会，就必须接受性能量的神圣，必须承认性吸引力在本质上是具有宗教性的。", "为什么性吸引力这么强而有机因为它确实是强而有力、如果我们能够抓住性的各个基本层面，我们就可以把人从性里面提升出来，唯有如此，神性的世界才能从情歌的世界浮现出来；唯有如此，一个具有慈悲心的世界才能从一个情欲的世界发展出来。", "我跟一群朋友去卡丘拉荷（Khajuraho）看一座世界有名的庙，最外面的墙，庙的周围，都用性行为的雕像，用不同的性交姿势来作为装饰；有很多不同姿势的壁雕都是性的姿势，我的朋友问我说为什么要用这些壁雕来装饰庙宇？", "我解释说，那些建造庙宇的建筑师是非常聪明的人，他们知道热情和性存在于生命的外围，他们相信那些仍然被性困住的人没有权利进入那座庙。", "我们进去了，里面没有神像，我的朋友觉得很奇怪，到处都看不到神像、我解释说，在生命本身的外墙存在着色欲和热情，而神的底在里面，那些还被热情和性所迷惑的人无法进到里面的神庙，他们就只能在外墙徘徊。", "这座庙的建造者是很明理的人，这是一个静心中心（Meditation center）――性在外围，在表面；和平与宁静在核心。在中心、他们时常告诉求道的人先去静心冥想性，去充分沉思描绘在外墙的性交，当他们彻底了解性，而能够确定他们的头脑里已经没有性，他们就可以到里面去，只有到了那个时候，他们才能够面对里面的神。", "但是以宗教为名，我们摧毁了任何去了解性的可能性，我们对性宣战，对我们的原始本能宣战，标准的规则根本不是去看性，而是把眼睛闭起来，盲目地闯进神殿。但是如果一个人把眼睛闭起来，他能够到达什么地方吗？即使你到达全面，闭着的眼睛也没有办法看到神，相对地，你只能够看到你在逃避的东西！", "或许有些人会认为我是性的鼓吹者，如果是这样的话，请你告诉他们，他们根本没有听到我所说的。在这些日子里，很难找到比我更大的性的敌人。如果人们能够注意我所说的，不要有偏见，那么他们就可以把人从性解放出来，这是一个达到更好的人唯一的路线，我们认为那些所谓的学者是性的敌人，但是他们根本不是它的敌人，而是它的宣传者，他们在性的周围创造出围墙，他们大力的反对反而为性创造出疯狂的吸引力。", "有一个人告诉我，他不会有兴趣于任何一件不被禁止、不被挑战，或不被憎恨的事、我们都知道，偷来的水果总是比币场买的来得甜，那就是为什么自己的太太似乎没有邻居的太太来得能够激起欲望，别人的就好像是偷来的水果，别人的是受到禁止的，而我们也给性同样的地位，那是很诱人的，它被披上了谎言的彩衣而变得格外吸引人。", "罗素曾经写道，在维多利亚时代，当他还是小孩子的时候，女人的脚从来不在公共场合被看到，她们穿着拖地的衣服，完全盖住她们的脚，如果偶尔只有女人的脚趾头被看到，男人一定会以色情的眼光来看它，它会引起他的热情。", "罗素再写道，今日的女人几乎半裸到处走动，腿全部暴露出来但是它对我们的影响却没有像以前的女人露出脚趾头来得大这证明了，他写道，我们越是去隐藏一件事，它就越激起我们的好奇心。", "要使世界从性意念解放出来的第一步，就是尽可能地在家经允许小孩裸体，只要可行，应该允许小孩，不管男孩或女孩，裸体在一起玩耍，好让他们能够完全熟悉对方的身体。这样的话，以后他们就不需要在街上贴在一起，这样的话。以后就不需要将裸体照片印在书上，这样的话，他们将很熟悉对方的身体，任何反常的吸引力都将变得不可能。", "但是世俗所用的方法刚好相反，那些覆盖和隐藏身体的人无意间为它创造出很大的吸引力，虽然那个吸引力压倒了我们的头脑，我们还是没有感觉出它的巨大冲击。", "小孩子应该让他们裸体，而且应该裸体玩耍一段长时间，使他们的余生不会有疯狂的种子来困扰着他们。", "但是病已经存在而已正在增加当中，病的存在可以从时下所发行大量的猖亵文学看出来。人们将那些书刊藏在经典和圣经的后面读它、我们高喊掼亵的书刊应该禁止，但是我们从来没有停下来想一想，那些读它的人是来自那里、我们抗议裸体照的展示，但是我们从来没有停下来问，它们当初为什么会被展示出来。", "性是自然的。但是性意念是在反对性的教导之下所产生出来的，如果遵循这些教导，如果去接受这些不科学的说教所给予的忠告。人的灵魂将完全充满性意念，这种情况几乎已经发生了，但是，感谢上帝，这些老师的教导并没有很成功，由于他们的失败，人们尚可以保留一些他们的良心和辨别能力、如果人能够适当地了解性，他就能够提升到它之上。他应该提升到它之上，他必须提升到它之上。", "迄今，我们所有的努力都得到错误的结果，因为我们没有对性采取友善的态度，反而对它宣战，我们用压仰的缺乏了解的方式来处理性的问题，人的了解愈深，他就愈能够提升到世之上，他的了解愈少，他就越想压抑性，压抑的结果永远都是没有用的，不愉快的，不健康的。", "性是人类最充满生命力的能量，但是它不应该止于它本身。性应该把人引导到他的灵魂，目标是从性欲到灵性之光。", "必须了解性才能达到无欲，必须了解性才能免于它的枷锁，才能超越它，但是即使经过一生的性经验，人还是不能够觉察到性交所能给予他的只是一个很短暂的三摩地（Samadhl）的经验，只是短暂地窥见了起意识（SuPerconscfousness），那是性最大的吸引力那是性最大的诱惑力，那是至高无上的神的磁性吸引力，你必须知道并且静心冥想这个短暂的一瞥，你必须用你的觉知集中在它上面在每一个人身上，它的吸引力都非常强。", "有其它比较容易的方式来达到完全一样的经验，静心、瑜伽和祈祷就是其它的选择，但是只有性这个管道对人有如此强大的影响，然而去考虑其它的方式来达到同样的目的是很重要的。", "一个朋友写信告诉我说他觉得我的主题很尴尬，他叫我想象一个母亲和她的女儿坐在观众席上听讲时的尴尬清形，还有他劝告我说这种事不应该在大庭广众面前讨论。", "我回信说他的反对是没有根据的，他一定是心神错乱、如果母亲很明理，她会在她的女儿掉进性的湖泊之前，在她的女儿迷失在一些未知的、不成熟的方式之前将她的性经验告诉她。如果一个父亲很敏感地负起他做父亲的责任，他一定会很开放地与他的儿女讨论这个主题，警告他们不要用人一般的错误，拯救他们，使他们免于以后可能发生的性异常。", "但是很讽刺的是，父母对这件事都没有任何深的、有意识的经验，他们本身都还没有提升到肉体层面的性之上，所以他们害怕他们的孩子也会被纠缠在同样的层面，但是，我要问你，有人引导你吗？是你自己在纠缠你自己，而你的孩子们将会纠缠他们自己，这种事将会在第二代、第三代以及以后的世世代代被重复，但是如果体告诉你的孩子。如果你教导他们，如果你允许他们自由地为他们自己去思考，那么他们是不是可以自我拯救而能够免于散发他们自己的能量呢？他们可以保存他们的能量，而且他们可以将它加以蜕变。", "我们都看过煤很多次，科学家说，经过几千年之后，煤可以转变成钻石，煤和钻石之间并没有化学结构上的不同，钻石是煤经过改变之后的呈现，钻石只不过是煤而已。", "我要告诉你们，性就是煤，无欲是钻石，无欲是性的一个型式，无欲是性的转变，无欲是煤，但是它必须经过一个特定的程序之后才会转变，相信我，在这两极之间并没有敌意，性的敌人不可能变成无欲。", "无欲的意思是什么呢？无欲的意思就是与神沟通，那是神圣经验的达成，是经验到神，借着有意识的了解，我们可以将我们的性能量引导到这一条路。引导到神的道路。", "明天我打算告诉你们关于色欲的经验如何升华成为灵性之光，我希望你们能够专心听讲，才不会误解、任何问题浮现在你们的脑海，都请你们诚实地间出来，把那些问题写给我，好让我能够在往后这几天里简单地、直接地回答你们，没有必要去隐藏已经浮现在你们脑海的问题。没有理由去隐藏真理，想要避开它也是无意义的、真理就是真理，我们是否闭起我们的眼睛，它都是一样，还有那些能够很勇敢地面对真理的人才是真正的道中之人，那些脆弱而胆怯的人、那些没有男子气概去面对生命真理的人，将永远无法受到帮助而变成真正的道中之人。", "在往后的几天里，我想要你们来沉思我的主题，那是一个你们年长的先知和圣贤不会去谈论的主题，或许你也不曾听过这种演讲，因此你们头脑的反应可能是害怕，但是我要鼓励你们忍耐一点，专心听讲。对性的了解很可能把你引导到你灵魂的殿堂，那是我所希望的。", "愿神实现这个希望。"]}