{"title": ["到达真爱的旅程", "第三章　静心的顶点"], "content": ["到达真爱的旅程第三章　静心的顶点\n第三个演讲1968年9月29日于孟买\n \n　　我以一个小小的故事来重新开始我的演讲。\n　　很多很多年以前，在某一个国家，有一个很有名的年轻画家，他决定要创造出一幅真正伟大的画像，一幅活生生的画像，充满着神的喜悦，一个人的画像，他的眼睛发出永恒的和平之光，因此他就出发去寻找那个脸上反射出永恒的天上之光的人。\n　　那个艺术家一村逛过一村、一山游过一山地寻找他的目标，最后他碰到一个牧羊人他带着一双发亮的眼睛，面孔和表情都带着天国的韵味，只要看一眼就足够使他相信神存在于这个年轻人身上。\n　　那个艺术家画了这个年轻的牧羊人的画像，这张画像被印成好几百万份，广为发售。人们只要能够将这张画像挂在他们的墙壁上就觉得很感激。\n　　过了20年，那个艺术家变老了他决定再画另一张画像，他的经验告诉他，生活并非都是美好的，撒旦也同样存在人里面，他一直有一个想法，想画个完整的人，他已经画了一张神的画像，现在他想要画一张罪恶的化身。\n　　他开始寻找一个不是人而是撒旦的人，他到赌场、酒吧和精神病院去寻找，这个人必须充满着地狱之火。他的睑必须表现出所有的罪恶、丑陋和残酷。\n　　经过漫长的寻找，这个艺术家终于在监狱里碰到一个犯人，这个人犯了七次杀人罪，被判极刊，几天之内就要执行，在他的眼睛里很容易就可以看出地狱的形象。他的眼睛射出恨，他的眼睛是一个人可能希望找到的最丑的眼睛，因此那个艺术家就开始画他。\n　　当他完成了这张画像，他把以前的那幅画拿出来放在新画像的旁边作为对照，从艺术的观点来看，很难评判那一张画得比较好，两幅画都好极了，他站着注视这两张画，然后他听到有人在暗中哭泣，他转过头来看到那个被链条拴住的犯人在哭，那个艺术家觉得很迷惑，他问道：我的朋友，你为什么在哭？是不是这些图画扰乱了你？\n　　那个犯人说：「我一直想瞒着你，但是今天我已经忍不住了，你显然不知道你第一张画像画的也是我，那两张画像所画的都是我，我就是20年前你在山里碰到的那个牧羊人，我哭泣是为了我这20年来的堕落，我从天堂掉到地狱，从神降到撒旦。」\n　　我不知道这个故事的真实性如何，但是有一件事是可以确定的：每一个人的生活都有两个相反的面，每一个人都可能有两张画像。在每一个人里面，神和撤旦两者都存在，在每一个人里面有天堂的可能，也有地狱的可能。一束漂亮的玫瑰花可以在人里面生长，一堆烂泥巴也可以堆在他里面；每一个人都在这两极之间摇摆，人可以达到这两个极端的任一个，但是大多数的人都倾向地狱的那一面，那些幸运的少数，他们渴望永恒的东西，他们让神性在他们里面生长，他们是稀有的，我们能够成功地使我们的生活变成神的殿堂吗？我们也能够变成像那张有神韵的画像吗？\n　　就拿这个问题，我来开始今天的演讲，你如何能够变成神的形象？如何能够把人的生活变成天堂，变成很美好、很和谐，而且带着芬芳？如何能够让人知道那不朽的东西？如何能够使人进入神的殿堂？\n　　关于此点，生命的事实指出，到目前为止，我们所有的进步都走向相反的方向。孩提时候，我们都生活在天堂，但是当我们变得老一点，我们就渐渐步入了地狱、小孩子的世界充满了天真和纯洁，但是我们渐渐走入那铺满谎言和奸诈的道路，等到我们成熟的时候，我们已经老了，不仅身体变老，精神也变老，不仅身体变虚弱，灵魂也陷入荒废状态，但我们只是接受这个事实，我们只是让事情就这样结束，如此一来，我们也结束了我们自己。\n　　宗教对这个问题，对这个堕落，对这个从天堂到地狱的旅程都抱着宿命的态度，但是这个旅程应该被转过来，这个旅程应该是有奖赏的，它应该是从忧伤到喜悦，从黑暗到光明，从必有一死到不朽。人内在的驱策力是从必有一死到不朽，这是人最内在灵魂的渴求，灵魂唯一的渴望就是从黑暗到达光明，我们原始能量的基本驱策力就是从非真理走向真理。\n　　但是为了那个航行，人必须保存地的能量，他必须让他的能量成长。要步入真理、要达到灵魂，人必须努力去变成无限力量的储藏库，唯有如此，他才能达到『那永恒的』、天堂不是为脆弱的人而存在的。\n　　我要重申，天堂不是为脆弱的人而存在的，那些散发他们的能量，那些让自己变得虚弱、变得脆弱的人没有办法达到生命的真理，那些虚掷生命能量的人、那些内在变得无能而缺乏生命力的人没有办法从事这一项远征，它需要很大的能量来攀登到高处。\n　　能量的保存是宗教一个主要的要求，但我们是脆弱和生病的一代，历经能量的丧失，我们一步一步地沉沦到越来越虚弱地步，我们的生命力一直在流失，留在里面的只是一个干枯的蜂巢，除了可怕的空之外，什么都没有留下，我们的生命是一个一直在失去的持续性悲伤故事，我们的生命根本就不具有生产性。\n　　为什么会有这种不美的情况存在？我们是如何失去我们的能量？\n　　人能量最大的出口就是性，性是一个持续性的流失，它必须被阻止，没有人喜欢损失任何东西，但是诚如我在早些进修告诉你们的，为什么人如此地透支他的能量，那是因为有一个无法抗拒的原因，由于在性里面可以快乐地撇见神性，所以不管愿不愿意，人就一次又一次被拉进去耗损能量，从性而来的发光但却是短暂的销魂对他有这么大的吸引力，以至于人就一头栽进耗损能量，而这个能量是所有东西的基础。\n　　如果同样的狂喜可以从其它方式获得，人难道不会停止在性方面浪费他们能量吗？有没有任何其它方式可以达到同样的经验、有没有其它方式可以达到完全一样的异常欣喜的经验？在那个经验里，我们可以探测到灵魂最深的深奥之处。我们可以碰触到存在的最高峰，我们可以瞥见到那令人恢复活力的微妙的狂喜和纯粹的喜悦，我们可以经验到所有界限和所有的限制都消失了。是否有任何其它方式？是否有任何技巧可以直接进入我们内在宁静的的深渊？有没有任何其它过程可以跟存在于我们里面的和平和的永恒根源结合？\n　　这个知识将可以引导人们改变，然后他就会离开色欲而走向神性之光，然后他的旅程就会从色欲走向神，一个内在的革命将会发生，一扇新的门将会打开。\n　　如果没有显示给人们一扇新的门，他将继续重复在同样的圆圈上打转，最后他将毁灭他自己，但是人落后的性观念阻止他即使只是去想任何其它的门、去想任何较好的出口。因此他的生活就变成一个四分五裂的大混乱。\n　　自然只赋予人一个门，那就是性，但是多少世纪以来的教导把那个门用力关起，阻止了它的发泄，由于缺乏足够的出口，这个回旋的能量就在人里面绕来绕去，无法向上推进，因而导致他的根本人物分裂，使他堕落、神经不正常。\n　　而且，这个分裂的、神经不正常的人甚至无法利用性这扇自然的门，因为从内部冲出来的能量瓦解了他的墙和窗，结果能量爆发出来，人被冲倒，跌跛了他的头，绊倒在地上，摔断了他的手和脚。因为它被监禁在已经被关闭的自然之门里面，因为超越自然尚未打开，而旧的门已经关闭了。\n　　这就是为什么我坚决反对传统的教导，反对对性的敌意和性压抑了教导，就是因为传统的教导的缘故才使得性意念不但在人里面滋长，而且变得发展不正常。救赎之道是什么呢？没有其它的选择吗？　　\n　　让我们来仔细观察这个情形，在性高潮所所达成的东西由两个因素所组成：无自我性和无时间性。时间停顿了，而且自我消失了，由于自我的不存在和时间的停止，人就可以清楚地看到他自己，看到他真正的自己，但是那个光辉是短暂的，之后我们又会回到原来的老样子，而在那个当中我们已经失去了相当大的能量。\n　　头脑渴望照明，渴望再度抓住它，但是那个光，那个达成是那么地短暂无常，我们几乎还没有瞥见它，它就消失了，留下来的只是一个驱策力、一个向往、一个深深的焦虑，想要再度达到那个经验，有时一生当中，人一而再地想要去抓住那一瞥，抓住那令人兴奋的经验，但是它从来不逗留。\n　　有两种方式可以达到超意识，达到内在自我的本质：性和静心，性是自然所提供的一个门路，性是自然的路线。动物有它，鸟类有它，植物有它，人也有它，只要人还走在这个自然的途径上，他并没有高于动物，他还是没有办法提升到动物之上，那扇门它们也可以过去。人找到了新的门那一天，才可以被认为是他人性的启蒙，在这之前，我们都不能算是人，在这之前，我们的中心和动物的中心以及自然的中心都是一样的、在我们能够提升到这个之上以前，在我们能够超越这个以前，我们的确还是停留在动物的层面，外表上看起来，我们是人，我们穿着像人，我们说人的语言，但是在我们里面、在我们的核心、在我们的中心，我们就像动物，我们并没有优于动物，所以一有机会，我们里面的动物性就会爆发出来。\n　　在印度和巴基斯坦成立之初那个动荡时代，我们知道肉食性的动物藏在人的面具背后，我们知道那些在回教寺院里乞祷，在庙里颂念吉踏经的人能够做些什么事，他们，抢劫，杀戮，强奸，那些前一天还在寺庙乞祷的人，隔天就在街上强奸，他们到底怎么了？\n　　人一有些做的机会可以卸下他的责任，他的人性就想休假，在他里面一直存在着的动物就迸出来了、人里面的动物一直都谒望脱离它的僵绳，因此人一直都处于紧张状态下，拉着这个动物，绑着这个动物。\n　　在群众里、在团体里，人可以找到机会丢弃他借来的人性外衣而忘掉自己，在群众里，他发展出忘记自己的勇气，忘记他一直在克制的真实自我，因此动物性很容易跑出来。作为一个个人的时候，没有人会像在群众里犯下那么多的罪恶，单独一个人的时候有些害怕或许有人会认出他，他会担心他穿什么，单独一个人会先想他要做什么，他害怕或许别人会称他为动物，但是在一大群人当中，一个人就失去了他的自我认同，他根本不担心会被认出来，他变成只是一大群人里面的一部分，所以他会做出他周围的人所做的事情。\n　　他会做什么呢？他会丢石头、纵火、强奸。作为暴民的一部分，他抓住了那个机会来释放他的动物性，那就是为什么每隔五年到十年，人就会渴望战争，为什么他总是拭目以待，希望有暴动发生。他需要一个借口，任何借口都可以，来释放他内在不能满足的动物性。如果有印度教和回教之间的问题作为借口，那很好，如果不是，那么以语言使用的争执为由也可以合乎他的目的，如果语言使用的争执尚未成熟到可以使用暴动，那么讲北印度话的人和不讲北印度话的人之间的冲突也可以满足他，它需要一个借口，任何借口都可以，来释放他内在不能满足的动物性。\n　　人里面的动物性经常被束缚住，很有挫折感，它一直吼着要出来，但是除非这个动物消失或被摧毁，人的意识永远无法提升到兽性之上。\n　　我们的天性，我们的生命力，我们的能量，只有一个容易的出口，那个出口就是性。封住那个管道将会产生问题，所以在封住它以前，必须先打开一扇新的门，使能量能够转到新的方向。去掩盖一件事，去压住它，比去处理它、去改变它来得容易，因为后者需要一个宗教实践的努力或是一个持续的静心的努力，因此我们选择内在的性压抑。\n　　同时，我们不知道压抑并不能摧毁任何东西，反而由于对压抑的反应而加强了它的存在；我们也忘记压抑会增强我们对它的吸引力，我们所压抑的东西不仅会变成我们意识的焦点，而且它会沉入我们潜意识的深层、我们清醒时候或许可以压住它，但是晚上的时候它就买然浮现在我们的梦里，它在内部等待着，稍微有一点机会，它就想冲出来。\n　　压抑没有办法使人免于什么事情，相反地，它的根会深入他的潜意识，结果就把他给陷住了。在想要抹去性的过程中，人纠缠了他自己，他被陷住了。\n　　虽然动物有它们的限度和它们的交配期，但是人没有，人终年的每一个小时都有性欲。没有例外地，整个动物界里面没有其它种动物的性致高到这种程度，动物的性有特定的时间，有交配期或交配的季节，它来了又去，之后，动物就不会再去想它。但是看看人的情况，人试着去压抑或抑制的东西在他的一生当中都在蠢蠢欲动，它是一个一直在活跃的火山。\n　　你是否曾经注意到，没有一种动物随时都有性欲，但是人在每一个情况下都倾向性？性意念在人里面燃烧，好像性是人生的一切，这种不正常的现象是怎么来的？这种无知是怎么发生的？为什么它没有发生在任何动物身上？只有一个原因：人尽了他最大的努力去压抑性，而它也以同样的强度爆发在他的整个人格里面。\n　　想想看我们做了些什么来压抑性！我们必须发展出一个对它绝缘的态度，我们必须贬低它，我们必须凌辱它，我们必须称之为罪恶，我们必须站在屋顶上大声喊道：「性是罪恶？」我们必须宣称那些沉溺在性里面的人是可鄙的，应该受到轻视，我们必须发明无数对性贬低的称呼来辩护我们对性的压抑，但是我们从来不担心说这些凌辱和这些反对最后一定会毒化了我们整个人。\n　　有一次尼采作了一个很有意义的陈述，他说虽然宗教试着要以毒化性来扼杀牲，但是性并没有因此而死，它仍然活着，而且充满毒素。如果它死去，那还好，但是它没有，它被毒化了，但还是继续存在着。我们对它的控制并没有产生效果。时下所看到的围绕在我们周围的性意念，就是这个被毒化的性之缩影。\n　　性（sex）也存在于动物，因此性是生命的根源，但是性意念（sexuality）只存在于人，动物并没有性意念。当你注视动物的眼睛，你将看不出有色欲，但是如果你注视人的眼睛，你所看到的没有别的，只有色欲，只有明显的性欲望。所以，动物就某方面而言是漂亮的，但是人这个疯狂的压抑者，他的丑陋和臭气是无限的。\n　　要使人免于性意念的第一步是:小孩子......不管男孩或女孩.......都应该像我昨天所讲的一样，接受以性为主题的教育、除了必须给予他们性知识之外，他们之间那丑陋的、不自然的距离也应该被抹去，事实上他们必须更亲近，他们的分离完全是不自然的。\n　　男人和女人已经变成完全不同的品种，看到他们的分离，看到他们之间被人为地隔开，很难相信男人和女人是同一种，很难相信他们两者都是人类的一部分。如果男孩和女孩，只要他们喜欢或是当他们喜欢，就可以不穿衣服在屋里走动，那么就可以根除他们往后可能发展的猥亵和不自然的好奇心。我们都知道对对方身体的无知如何显示在小孩子对它探讨的兴趣上；文明人的小孩是如何地喜欢扮演『医生』。\n　　而且，我不清楚你们是否知道有一部分的美国社会，他们都是所谓的宗教人士，他们在提倡一个新的运动，目标是制止狗、猫、马和其它动物没有穿衣服就被带到街上，他们希望动物在被带到街上之前要穿好衣服。在这个运动背后的观念是：如果小孩子看到裸体的动物，他们会被带坏、认为小孩子会被裸体的动物带坏，这是何等可笑的一件事！但是无论如何，他们正要形成一个协会来禁止不穿衣服的动物被带到街上。看看人们做了多少事情想要来拯救人类！\n　　这些所谓的拯救者就是破坏人类的人，你难道没有注意到动物即使没有穿衣服也显得非常好、非常美吗？即使它们是赤裸裸地，它们还是那么天真、简单而朴素，你很少会去想到动物是裸体的，你也从来不会把动物看成裸体，除非你把你自己的裸体隐藏在你自己里面，但是那些害怕的人和那些怯懦的人会使出一切办法来补偿他们自己对裸体的害怕。由于这种补偿方法的发明，人类就一天一天地堕落下去。\n　　人必须变得报单纯，单纯到可以赤裸裸地站着，不穿衣服，天真无邪，而且充满快乐。像马哈维亚（耆那教的鼻祖）这样的一个人可以不穿衣服站着。同样地，每一个人都应该培养出一种心态，一种能够不穿衣服站着的心态。那些所谓的宗教人土说马哈维亚丢弃了衣服，说他放弃穿着，但是我反对这种说法。他的意识变得那么清澈，那么天真无邪....就好像小孩子那么纯洁，所以他可以裸体站起来面对世界。当没有什么东西可以束缚，一个人就可以赤裸裸地把自己呈现出来。\n　　人盖住他自己，因为他觉得内部有一些东西需要隐藏起来，但是当没有什么东西可以隐藏，一个人甚至不需要穿衣服。我们很需要一个世界，在那个世界里每一个人都很天真、没有心思。头脑纯洁、很安详，而可以丢弃他的衣服。\n　　罪恶在那里？裸体有什么危险？\n　　如果穿衣服是为了其它的原因，那是另外一回事，但是如果他们穿衣服只是因为他们害怕裸体，那么这是可鄙的。因为害怕裸体而穿衣服，表示有一个更大的裸体，它证明了有一个受污级的头脑在在。但是现在，即使我们穿了衣服，我们都还觉得有罪恶感，好像我们仍然无法去我们内心赤裸的存在。\n　　喔！神是那么地幼稚！他本来可以很容易地创造出有穿衣服的人。\n　　附带说明，请你们不要下结论，以为我反对穿衣服，但是我毫不犹豫地说，如果只是因为对裸体的害怕而穿衣服，这样并没有把赤裸盖住，反而是掀开了它，这个对裸体的不自然知觉是可鄙的是堕落的，然而这个知觉却是日久以来被社会传统所认定的。\n　　一个穿衣服的人可以着起来好像是裸体的，而一个裸体的人可以看起来好像是穿衣服的。在看过现代男女的紧身衣服之后还需要对这一点作更进一步的说明吗？这是想瞄视身体和显露身体的未被满足的欲望所产生出来的结果、如果男人和女人互相都熟悉对方的身体，衣服的目的自然就会变成只是保护身体，但令人惊讶的是，时下衣服的设计是用来激起性意念的。\n　　当衣服不再是衣服，而是性意念的帮助者，人类的文明到底走向那里？这就是为什么我鼓吹让小孩子深体到某一个年龄，他就应该了解，衣服的需要是为了其它的原因，而不是为了性。\n　　而且，裸体的观念是一个主观的观念。对一个单纯的头脑，天真无邪的头脑来说，裸体并没有什么冒犯，它有它本身的美，但是到目前为止，人被喂以毒素，渐渐地，随着时间的经过，这个毒素从他存在的一端散布到另一端，结果我们对裸体的态度就变得完全不自然。\n　　当我在第一次集会中讲到这个主题，有一位小姐来到我面前说：你的题目很恼人，我对你很生气，性是一个可耻的主题，性是罪恶，为什么你谈它谈得那么多？我真的很瞧不起性。\n　　你看，这位小组轻视性，虽然她是一个结过婚的女人，而且育有儿女，她怎么能够去爱将她引导到性的丈夫呢？她怎么能够爱那些由性生出来的小孩呢？她对性的态度弥漫着毒素，她的爱将会是有毒的，所以这个女人和她丈夫之间一定有一个基本的、深刻的裂缝，在她和她的孩子之间也略会有一个带刺的围篱、因为对她来讲，小孩子是罪恶的果实，她与她丈夫之间的关系是罪恶指向的，她被无意识的性罪恶心理所禁扰着。一个人能够跟罪恶和谐地生活在一起吗？\n　　那些诽谤性的人扰乱了每一个人的婚姻生活，不但没有提供任何拯救，这个反对性并且引起分裂的态度反而带来很深的伤害效果，一个在他自己和他太太之间有着看不见的障碍物的人永远都不能对她满足，他会四处去找其它的女人，他会去找妓女。如果他在家里能够获得完全的满足，那么世界上所有的女人对他来讲都可能变成像是姐妹或母亲一样，但是由于没有获得完全的满足，他将视所有的女人为可能的妻子，一直都在追求什么东西，这是很自然的，一定会如此。他在应该被快乐、狂喜和安详所祝福的地方所得到的却是毒素、拒斥和罪恶之言，他基本的需要无法从家里得到、所以他就到处逛，到每一个角落寻求满足，满足那些基本的需要。如果我们试着把他设计出来的所有列出来，你将会感到很惊讶。\n　　人走出他原来的路线去设计很多很多的花样，但是他从先没有仔细考虑他的基本缺点。本来是爱之潮，却变成了性之池。而且这个池也被毒化了、当有一种强烈的罪恶感或毒素的感觉，当先生和太太之间有一种迟疑的感觉，这种有罪恶感的进行方式会扼杀他们在生活当中一起成长的可能住。\n　　就我所了解，如果先生和太太可以在和谐的气氛当中带着具有了解的爱，带着纯然喜悦的感觉和没有阴郁味道的心情来欣赏性，那么，如果不是今天，明天他们的关系就可以改变，可以提升，而且在这之后，同样的这个太太可能还会在那里，但是她会变成一个母亲的样子！\n　　有一次卡斯特曲（Kasturba）和甘地以及他的同伴去锡兰，主人在他的欢迎词里面提到他们很荣幸能有甘地的母亲来到现场，她随行而来，现在坐在他旁边。甘地的秘书被难住了，这是他的错，他应该预先把团员介绍给承办人，但是已经太迟了，甘地已经面对麦克风开始演讲，秘书害怕甘地等一下可能会责备地。但是他不知道甘地对他一点都不生气，因为一个女人能够从太大变成母亲真的是很少有的。\n　　甘地说：「这是一个令人高兴的巧合，那个介绍我的人因为犯了措误而说出了真相、在过去几年里，卡斯特帕真的是已经变成了我的母亲，以前她曾经是我的太太，但是现在她是我的母亲。」\n　　两个人在一起，这是可以发生的，如果先生和太太做一些努力一起来详察他们的性生活，他们可以变成朋友，而且可以互相帮助对方来改变性，等到有一天先生和太太在改变性方面成功了。他们之间将会产生出一种非常感激的感觉，但现今先生和太太之间除了一个微妙和天生的敌意之外什么都没有，他们经常争斗，从来没有和谐的友谊。\n　　当先生和太太都能作为对方性欲改变的媒介。他们之间才会产生出一种深深感激的心情，当他们变成相互提携并进的伙伴，变成在超越性方面共同努力的伙伴，一个真实的友谊才会开放出来，到了那一天。男人会充满对女人的敬意，因为她帮助他从性欲里面解放出来；到了那一天，女人会充满对男人的感激，因为他帮助她从热情里面阐放出来。从那一天开始，他们会生活在真正和谐的爱里面，而不再是生活在色欲里面，这就是那个旅程的开始、由此，先生可以变成太大的神，而太太可以变成先生的女神，但是那个可能性已经被毒化了。\n　　我昨天已经说过。很难找到一个比我更大的性的敌人，我这样说并不是在暗示说我侮辱性或谴责性。我讲得很清楚，性可以作为超越的引导，作为一个指示来看看性如何能够被转变，就我喜欢把煤变成钻石这个意义来说，我是性的敌人，我希望能够把性转变。\n　　怎么做呢？操作过程是怎么样呢？\n　　我说另外一扇门必须被打开，一扇新的门。\n　　小孩子刚出生的时候，性还没有抬头，身体聚集能量，细胞获得力量，但是离身体的充分发展尚有一段时间，精力会慢慢集中，然后它会推开14年来一直关着的那一扇门，这个时候小孩子就进入了性的世界。\n　　一旦一扇门已经打开就很难再打开另一扇新的门，因为生命力的本性使然，一个人所有的生命力、所有的精力都会涌向它所推开的那一扇门，一旦恒河（Ganges）定下了它的航道，它就会继续流经那里；它并不是每天都在寻找新的溢口，或许每天有新鲜的水会倒进来，但是它会继续流经同样的水道，类似地，人的生命力为它自己找出一条新管道之后，就继续流经那个水道。\n　　如果要医好人的意念，可以在性这一扇门打开之前就创出一个新的管道，这个新的管道就是静心（meditation)。\n　　每一个小孩，当他还年幼的时候，就应该教他静心，指导他们静心，那些对性采取反对态度的不正确教导必须被废除，而教导静心。静心是一个正向的门，是一个较高的出口，性和静心必须作一个选择。而静心是一个比较优越的选择。不要谴责性，而要把静心教给小孩。\n　　反对把性教给小孩只会引起他们注意到它的存在，这是一个很危险的方式；稍后，它会导致不成热性意念的错误发展。当门都还没有打开，当两扇门都还关着，当能量还很安全，任何一扇门都可以被打开，但是这种经常的喋喋不休在反对性就好像在敲性的门。\n　　一株柔软的树苗可以往任何方向弯曲；它也可以自己很谦虚地往下弯，但是当它长大了，当它硬化了，如果你想要弯曲它，它就会变得畸型，它会折断，我们的情形也是一样。\n　　当一个人较老的时候，很难达到静心的状态，较老的人想要尝试静心，就好像季节过了之后才播种，静心的种子可以很容易播种在小孩子里面，但是大人只有在暮年才显示他对静心的兴趣，在那个时候，当他的精力已经衰退了，当所有进步的可能性都已经枯竭，他才会渴望去从事静心，只有到那个时候他才会去探究静心和瑜伽。当骰子已经丢出去，当改变已经真的非常困难，他才想去改造他自己。一个一只脚已经伸进坟墓的人才来问，透过静心耍怎么做才能达到精神的自由，这是很奇怪的，这种观念简直是疯狂。\n　　除非我们能够使每一个年轻的心都进入静心，否则这个星球将永远无法和平，但是对于走到路尽头的人，对于那些迟幕之年的人，使他们进入静心是没有用的，即使他们企图这么做，那也需要莫大的努力，而且不见得有什么功效，但是如果在比较年轻的时候做就可能达成，而已不需要那么多的努力。\n　　所以要走向性的转变的第一步就是在还是小孩子的时候就要开始从事静心，教他们平静，守住他们自己的智慧，教他们沉默。开启他们关于无念状态（thestateofnomind），虽然就成人的标准来看，小孩子已经很平静而已很平和。但是如果他们能够被引导到正确的方向，被教导缄默和安静，即使一天只要很短的时间，那么在他们14岁之前。一个新的门就一定会打开，然后当性抬头的时候，当精力涌现而快要溢出的时候，它就会流经那扇已经被打开的新门，他们一定会远在经验性之前就达到静心所带来的安静、快乐、喜悦、无时间性和无自我性，对静心的熟悉一定会防止他们的精力跑到错误的管道，而把精力转到正确的路线上。\n　　没有教导小孩静心的安详，我们却教导他们去憎恶性，我们说性是罪恶的，性是肮脏的。我们告诉他们说性是丑陋的、是坏的，我们说它是地狱，但是骂它并不能改变真正的情况，反而使小孩变得更好奇，更想知道关于这个地狱、这个罪恶、这个肮脏的事情、这个使他们父母和老师害怕和惊慌的事情。他们四处寻找答案，他们渴望去了解这个骚动到底如何。\n　　在一个很短的时间内，小孩子就知道他们的父母本身也在做同样的追求。不论白天或晚上，他们的父母就是在做不允许他们知道的那一件事，发现这个事实所得到的立即和自动的反应，就是小孩子停止对他们父母的尊敬、一般认为对父母尊敬的大大减少并不是现代的教育所依然。其实那个错误是在父母本身，小孩子很快就注意到这个似非而是的事实，他们很快就知道他们父母完全沉浸在他们放教导要去谴责的东西里。\n　　小孩子是很敏锐的观察者，他们很快就注意到你夜间的生活和白天的生活不一样，你所教的和你所做的相去甚远，他们知道屋子里在进行什么，不管父亲称它为肮脏，母亲称它为坏的，他们却看到同样的事情在家里进行，他们知道正在发生的是什么，结果他们就失去所有对父母的尊敬，因此他们会下结论，认为父母是狡猾的、是伪君子。\n　　记住，对父母丧失信心的人将永远无法发展出对神的信心。小孩子第一次接触到信心，第一次接触到神是透过他们的父母，如果这个信心粉碎了，他们长大之后就一定会成为无神论者，一个孩子在他们父母的公正里第一次认知到神，如果那个公正被证明是一种错觉，那么就很难把那些小孩转向神，神和他们之间的和谐关系将会被打破，因为在他们的经验里第一度接受的上帝出卖了他们，因为他们的父母被证明是不名誉的。\n　　今日，时下年轻的一代否认神的存在，他们嘲弄解放的观念，称宗教为梦话，然而这并不是因为他们已经追寻过，所以达到他们自己的结论，而是因为被他们的父母出卖，他们的父母把他们放逐到一种怀疑式的生活里。\n　　产生这种被出实的感觉是因为性被他们长辈错误地表现出来，本来应该公开地解释给他们说性是人生的一部分，我们都是由性生出来的，性也是他们生活的一部分，这样做可以正确地帮助他们了解他们父母的行为。当他们长大自己去经验生活，他们将会对父母的诚实充满尊敬。在小孩的内心，这个信心和尊敬的开始将为他们日后的宗教生活打下基础、今日的小孩子怀疑他们父母是伪君子，因此产生了年轻一代和年老一代之间的意识形态冲突。对性的压抑使先生和太太分开了，也使小孩反对他们的父母。\n　　我们不需要性的压抑，性的澄清才是我们现在所需要的、当小孩子成熟，当他们开始发问，父母就应该把生活的基本事实以一种可接受的态度埋在他们面前，这个事情必须在他们升起不必要的或有害的好奇心之前，在他们开始酝酿不健康的好奇心；以及可能导致他们在错误的地方寻求满足他们的好奇心之前就应该做，否则，就像现在一样，小孩子会找出他们想要知道的，但是他们是从错误的人找出来的，他们是在不正常的情况下和透过危险的方式找出来的，这些方式是有害的、有破坏性的，这种结果在他们的余生折磨他们，使他们痛苦。最后，一道秘密和羞耻的墙就存在于小孩子和他们的父母之间。\n　　父母从来不知道他们小孩的性生活，就好像小孩也不知道他们父母的性生活，这个捉迷藏游戏所造成的疏离的结果明确很危睑。小孩子必须接受适当的性教育，他们必须接受这方面正确的教育。\n　　第二，小孩应该被教导去静心（meditatate），如何保持宁静、安祥和沉默，如何达到无念（no－nund）状态。小孩子很快就可以学习去达成这种状态，每一个家庭拥应该有一个排定的计划来帮助小孩进入静心，要他们这样做只有当你这个做父母的也跟着他们这样做才可能。每一个家庭都应该强制性地每天静坐一个小时，如果必要的话，一个人甚至可以少吃一餐，不管付出任何代价，都应该进守每天一个小时的静默。一个每天一小时的静默没有被遵守的屋子，我们不能称之为一个家，它甚至不能被称为一个家庭。\n　　每天一个小时的宁静可以保存能量，然后在14岁的时候，潮流就会涌现，推开静心之门，那么他就可以达到一种静心状态，在那种状态下他可以经历到无时间性和无自我性，他可以窥见灵魂、窥见那至高无上的，在经验性之前与那高峰会合一定可以停止对性疯狂的追求，精力就可以找到一个比较好的、比较快乐的、比较高尚满意的路线。\n　　这就是到达无欲过程的第一个阶段；超越性、所用的方法就是静心（meditation）。\n　　第二个基本法则就是爱，小孩子应该从婴儿时期就被教导爱。一般人害怕说教导爱会把人引导到性的迷宫，但是这个恐惧是没有根据的，教导性可以把人引导到爱，但是教导爱一定不会把人拉到性意念，这个真相和一般人所相信的并不一致、有了性的教导之后，性的能量就会被转变成爱。\n　　一个人能够把多少爱散布给他周遭的人和他内在成长了多少爱成正比，那些没有爱的人充满了性，他们满脑子都是性。一个人的爱越少，他的恨就越多，那些没有爱的人将会以同样的深度充满着嫉妒、一个人的爱越少，他就越会争斗。人们的烦恼与不快乐和他们在生活里缺乏爱成正比、一个人越是被烦恼、忌妒、虚荣和谎言等所吞噬，他的能量就越被削弱，因而变得很脆弱、很衰弱，他会一直很紧张，而这个粗鲁的、粗糙的，低俗的情感群唯一的出路就是性。\n　　爱能够改变能量，爱是柔软而富有弹性的、创造性的、流动的，它令人满足，爱的满足比性的满足更深，而且更有价值，知道那个满足的人将永远不会寻求任何其它的代替品，它就好像一个拥有宝石的人永远不会去寻找石头一样。\n　　但是一个充满恨的人永远无法得到满足。他一直都不安静。他摧毁在他前进路线上的每一样东西，但是破坏永远无法带来快乐，只有创造才能带给一个人丰富的满足感，一个充满嫉妒的人是好战的，而且富有竞争性，但是这样永远无法带来满足，一个积极而带有侵略性的人只会侵扰别人。\n　　深刻的快乐只能够由给予来达到，永远无法由取得而达到，抓住和囤积能够看到的每一样东西将无法带给头脑和平，但是它却可以由给予而获得，由有益的分配而获得。一个有野心的人希望由一个位置跳到另一个位置，他的心永远不能和平。但是那些不追求权力而追求爱的人，那些把爱分散到任何一个地方和每一个地方的人，会生活得非常快乐，他充满爱的程度就和他会在内心深处找到满意、找到深刻的满足、找到喜悦和成就感的程度是一样的，这样开明的人不会去烦恼性，他甚至不必叫自己不要在性的方向看，因为在性里面可以找到的满足和快乐对他来讲永远都可以从爱那里获得。\n　　下一个座右铭：成长到具有充分的爱、我们应该崇拜爱，我们应该给予爱，我们应该生活在爱里面，但爱不只是去爱其它人。献身于爱是把一个人的整个人格装满爱，我所说的是爱的一个全然的教育，我们应孩能够在检起一颗石头的时候就像我们在提升起一个朋友一样，我们必须能够在与敌人握手的时候，就好像握住一个朋友的手一样。\n　　有些人带着爱的关心来处理物质的东西，但是有些人对待别人的方式却是以甚至对没有生命的东西都不应该这样对待的方式。对一个被恨占据整个心灵的人来讲。人并不比没有生命的东西来得好，但是一个充满爱的人甚至把他的个性、他的人格都传递给他所碰到的每一样东西。\n　　有一次一个很有学问的旅行家去看一个著名的托钵僧，为了某些原因，那个人变得很烦躁，或许是因为旅途艰难，所以他很生气地解开他的鞋带，把他的鞋子往角落一丢，用力把门推开。\n　　在生气当中脱鞋的时候，一个人会变得好像鞋子是他最坏的敌人，他甚至会在开门的时候显得好像门跟他有什么深仇大恨似的。\n　　那个人把门甩开，进去了，然后向托作增表示他的敬意。\n　　托钵僧说；「不，我不接受你的敬意，你要先去跟门和鞋子道歉。」\n　　这是怎么了，他问：「跟门道歉又向一双鞋子道歉？为什么？他们是活的吗？」\n　　托钵僧回答说：「你将你的愤怒丢向那些没有生命的东西时，你并没有考虑到这一点，你把鞋子扔下，好像它们犯了什么罪似的，你开门的样子就好像它是你的敌人，当你用你的愤怒丢向它们来承认它们的个体性时，你应该同样地也准备好向它们道歉，请你去向它们道歉，否则我没有意思继续跟你谈话。」\n　　那个旅行家想，既然他从老远跑来见这位著名的托钵僧，如果因为这点小事而停止了他们的谈话，那不是很可惜，所以他就抱着手走到鞋子那边说：「c鞋子请原谅我的无理，也对门说：「对不起，我生气地把你推开是错的。」\n　　这对他来讲是一个多么不一样的片刻；\n　　旅行家在他的回忆录里写道：「一开始他觉得很滑稽，但是等他道歉完毕之后，好像有什么新的东西从他里面浮现，他觉得很宁静、很安详、很平和，他简直不能想象只有请求门和一双鞋子的原谅，一个人就可以感觉这么宁静、这么镇定、这么愉快。」\n　　道歉之后，他进去坐在托钵僧的旁边，托钵僧开始笑了，然后说：「现在好了，现在你的心情比较进入情况了，我们可以开始谈了，现在你已经表达了一些爱，也比较释怀了，现在我们两个人之间可以有一个和谐关系。」\n　　原则并非仅仅去爱人类，问题是本身要充满爱。\n　　说一个人应该爱他的母亲，这是错的，这是一种错误的表达，如果一个父亲要求孩子爱他，是因为他是他的父亲，这是一种欺骗，他给了一个爱的理由、同样地，如果一个母亲告诉她的孩子要爱她只是为了她是他的母亲，这是一种硬性规定，有『因为』和『所以』牵联在一起的爱是错误的，爱应该没有动机，它不应该用原因来贬低它自己，母亲说：「我照顾你，我把你带大，所以你要爱我。」他给了一个原因，所以爱就结束了，如果小孩被强迫，他或许会不情愿地表示一些爱，因为她是他的母亲，但是教导爱的目的并不是强迫小孩为某些理由而表现爱，而是去创造一个环境，使小孩在那个环境里可以充满爱。\n　　有一件事必须被深入了解，那就是小孩子对任何他所碰到的，不管是石头、人、花、动物、任何人，或任何东西都耍有爱心，这关系到小孩子的成长，关系到他的整个人格，关系到他的未来，也关系到他的快乐。重点不在于只是去爱动物或花或他的母亲或其它人，整个重点在于小孩子充满爱，这不仅关系到他的未来，也关系到人类的未来。一个人的生活是否充满喜悦和快乐要看他里面有多少爱来决定，一个具有爱心的人也可以免除性意念，但是我们不给予爱，我们对爱没有热心。\n　　你认为一个人可以同时爱一个人而恨另外一个人吗？不，那是不可能的。一个有爱心的人，即使在他独处的时候，他也是充满着爱，因为爱就是他的本性，你跟他的关系如何是没有什么影响的。一个生气的人，即使在他独处的时候，他也是生气的。一个充满恨的人，即使在他独处的时候，他也是充满恨。观察一个人，当他独处的时候，即使那个时候他或许没有向任何一个特定的人表示愤怒，你也可以感觉出地的愤怒，他的整个人都洋溢着恨、洋溢着愤怒、相反地，如果你看到一个充满爱的人哪使在地独处的时候，你也可以感觉出他洋溢着爱。\n　　花儿开放在丛林里，不管有没有人欣赏它，不管有没有人经过它，它都散布芬芳，芬芳是花的本性，不要存在一种幻觉，以为花地吐露芬芳只是为了你！\n　　人们应该就是充满着爱，不要依靠与人一起，但是爱人要求被爱者只爱他一个，不要爱别人，他说：只要爱我。但是他不知道说那些不能爱所有人的人也就无法爱一个人，太太要先生应该只爱她一个，而不能向其它任何人示爱，但是她不知他的爱是假的，而之所以如此是她所引起的，一个不是一直充满着爱的先生怎么能够用爱来对待他的太太呢，去爱是生命本质。\n　　人不能只对一个人充满爱而对其他所有的人都没有爱，但是人类还不能看到这个天真朴实的真理、父亲要求小孩子要爱他，但是他是否曾经教导小孩子去爱家里的老朴人呢？他不也一个人吗？仆人或许老了，但是他也可能是某一个人的父亲，他只是一个仆人。所以不必对他有礼貌、有爱心，但是这个父亲不知道，当他变老而他的孩子不爱他的时候，他将会抱怨、如他的小孩被教导去爱所有的人，那么他们可能会成长为一个满爱的人，然后他们一定会同样地尊敬他们年老的父亲。\n　　爱不是一种关系，爱是一种心境状态，它是一个人人格的主要成份。所以在教导爱的第二阶段就是教导小孩子要爱一切。如果一个小孩子没有把书放好，长辈必须让他知道，他把书这样放是不适当的。长辈必须让他知道，如果他以那样的方式来对待书，别人会怎么想他；即使对你的狗行为粗鲁，那也是显示人格的一个缺点，那证明你缺乏爱。一个没有充满爱的人根本还不是一个人。\n　　我想起一个托钵僧的故事，他住在一个小茅屋里。有一天晚上，差不多已经是午夜了，雨下得很大，那个托钵僧和他太太在睡觉，突然间，有人在敲门，有人想要地方住。\n　　托钵僧把太太叫醒说：「有人在外面、他说；有旅行的人或不知名的朋友。」\n　　你有没有注意到？他说：「有不知名的朋友。平常你甚至连你认识的人都不跟他交朋友，他的态度是一种爱的态度。」\n　　托钵僧说：「有不知名的朋友在外面等着，请把门打开。」\n　　他太太说：「我们那有位子，我们的空间甚至不够我们两个人用，怎么能够多一个人进来？」\n　　托钵僧回答：「亲爱的，这不是有钱人的皇宫，它不会变得更小，一个有钱人的皇宫如果即使只是多了一个客人似乎也就变小了，但这是一个穷人的茅屋。」\n　　他太大问：「贫穷和富有跟这个有什么关系？简单的事实是，这是一个很小的茅屋！」\n　　托钵增回答：「如果在你心里有足够的空间、你会觉得这个茅屋是一座皇宫，但是如果你的心是狭窄的，即使是皇宫也会觉得小，请你把门打开，我们怎么能够拒绝一个来到我们门前的人呢？到现在为止，我们都躺着，如果有三个人，我们或许无法躺下，但是至少三个可以坐着。如果我们都坐着，那么还有空间可以容纳另外一个人。」\n　　太太必须去开门，那个人进来，全身都湿透了，他们坐在一起，开始聊天。过了一会儿，又有两个人来敲门。\n　　托钵僧说：「又有人来了，他叫坐在靠近门的那个客人，把门打开，那个人说。把门打开？已经没有位子了。那个人刚刚才进来这个茅屋避雨，就已经忘记并不是托钵僧对他的爱才给他位置，而是因为在这个茅屋里有爱，他才能够找到庇护所，现在有新的人来了，爱必须容纳新来的人。」\n　　但是那个人说：「不需要开门，你没有着到我们坐在这里，就已经很难过了吗？」\n　　托钵僧说：「我亲爱的人，我不也是腾出位子给你了吗？你被允许进来，因为这里有爱，这个爱仍然存在，它并不随着你而结束、请你把门打开，现在我们各自分开坐着，他们进来，我们将可以挤成一堆，况且，晚上很冷，大家在一起坐得靠近一点可以给我们温暖和愉快。」\n　　门被打开了，两个新人进来了，他们都坐在一起，开始互认识。\n　　然后有一只驴子来了，用它的头推着门，驴子也是全身湿透，它晚上也需要一个庇护所，托钵僧叫那个几乎坐在门上的把门打开说：「有新朋友来了。」\n　　那个人从门缝看出去说：「那不是一个朋友，也不是什么朋友的东西，那只是一只笨驴，不需要把门打开。」\n　　托钵僧说：「或许你不知道，在有钱人家的门前，人都好像动物一样地被看待，但这是一个穷托钵僧的茅屋，我们习惯于甚至把动物看成人，请把门打开。」\n　　那些人异口同声地发出叫苦的声音说：「那位子呢？」\n　　托钵僧说：「有很多位子，我们不必坐着。我们可以都站着，不必烦恼，如果需要的话，我可以到外面去，腾出足够的位子。」\n　　爱不也是能做这么多吗？\n　　我们急需有一颗充满爱的心，一个爱的态度是我们都应有的。\n　　当一个人具有一颗爱心的时候，他的人性才能够表现出来爱心会带来深深的满足感，深而且愉快的满足感。你难道没注意到，在你向某人表示了一些爱之后，有一个很大的满足感和一个很大的喜悦的颤动遍布了你整个人？你难道从来不知道，由满足感所产生出来最安详的片刻是由无条件的爱所带来的吗？\n　　纯粹的爱唯有在不搀杂条件的时候才能够存在，有条件的爱并不是爱。你从来没有经验过在街上对一个陌生人微笑之后，所带来的满足感吗？随之而来的不是有一个安和的气氛吗？当你帮助一个堕落的人上进，当你支持一个堕落的人，当你送鲜花给一个生病的人，你会感觉到有一种无限宁静的喜悦。但是当你因为他是你父亲或者他是你母亲。你才这样做，你就不会有那种感觉，不，那个人对你来讲或许不是什么特别的人，但是仅仅给予一个礼物本身就是一个很大的报偿、很大的喜悦。\n　　爱应该在你里面涌现.....爱植物、爱人类、爱陌生人、爱外来的人、爱那些走向月亮和星星的人，你的爱应该一直在增加。\n　　随着爱的增加，性在一个人生活里的可能性就会减少，爱和静心将打开那个到达神的门。爱和静心在一起可以碰触到神，然后无欲就可以开放在人的生活里，然后整个生命力就可以提升到新的通道，然后它就不会渐渐地流失，它就不会减弱。能量从内部上升，它在朝向天堂的旅途上升，现在我们的旅程是朝向低的层面，按照自然，能量只有往下流，流到性，但无欲是一个向上的旅程，爱和静心就是无欲的基本成分。\n　　明天，我们将谈论关于透过无欲我们可以达成什么？我们可以得到什么？它会引导我们到怎么样的高处？\n　　今天我告诉你们两件事：爱和静心，我告诉你们应该从孩童时期开始训练，但是你不要从这些话来推断说既然你已经不再是小孩子，你就没有办法做什么，如果这样，那么我的努力就白费了。不管你几岁，这项有益的工作任何一天都可以开始，虽然随着年龄的增加，它会变得更困难，但是这个道上的旅程在生命的任何一个时期都可以去走。在孩提时代开始这个旅程是比较好，但是在生命的任何一个时期来从事也很好，你可以今天就开始。老年人如果愿意学，有学习的倾向，即使他们的年龄较大，如果他们没有认为他们已经什么事都知道或者他们已经达到他们所想要的每一件事，那么他们也仍然是小孩子。\n　　佛陀有一个门徒已经皈依很多年，有一天佛陀问他：「和尚，你有多大年纪了？」\n　　和尚回答说：「5岁。」\n　　佛陀感到惊讶说：「5岁？你看起来至少有70岁，你这是么样的回答？」\n　　和尚回佛陀的话说：「我这样说是因为静心之光5年前开启了我的生命，唯有在过去的5年以内，爱才在我的生命中开花出来，在那之前我的生命就好像是一个梦，我生活在睡梦里，当我在数我的年龄的时候，我就没有考虑那些年数，我怎么考虑呢？我真正的生命在5年前才开始，所以我只有5岁。」\n　　佛陀叫他所有的门徒要好好注意听这个和尚的回答。\n　　你们都应该以这种方式来计算你们的年龄，这是计算好的标准。如果爱和静心尚未在你里面诞生，到目前为止，你生命是无效的，你尚未出生，但是从来不会晚到你不能开始尝试，我们都应该为一个更高的生活而努力，就这一点来说，永远不会太晚。\n　　所以不要从我的话来下结论说这个演讲只是为了以后的时代，因为你们已经过了孩童时代，没有任何时候有任合一个人在错误的道路上走得太远，以致于他不能回到正确的道路来，没有人已经那么误入歧途，以致于他无法从真正的光得到益处。\n　　比较起来，这个旅程并不需要费很多努力，在成道的时候得到的成就和满足的回报比任何你所做的努力都大得多，只窥见那一道光、那个喜悦、那个真理，就可以使我们觉得，我们的努力是那么少。而我们所成就的却是那么多。它真的让我好像，我们用那么微不足道的努力，却达到了那无价的东西。\n　　请不要用错误的思想架构来考虑我的话，这就是我对你们所有人一个谦恭的要求。\n\n\n\n\n\n\n\n\n上一章\n\n目录\n\n下一章", "第三章　静心的顶点", "第三个演讲1968年9月29日于孟买", "我以一个小小的故事来重新开始我的演讲。", "很多很多年以前，在某一个国家，有一个很有名的年轻画家，他决定要创造出一幅真正伟大的画像，一幅活生生的画像，充满着神的喜悦，一个人的画像，他的眼睛发出永恒的和平之光，因此他就出发去寻找那个脸上反射出永恒的天上之光的人。", "那个艺术家一村逛过一村、一山游过一山地寻找他的目标，最后他碰到一个牧羊人他带着一双发亮的眼睛，面孔和表情都带着天国的韵味，只要看一眼就足够使他相信神存在于这个年轻人身上。", "那个艺术家画了这个年轻的牧羊人的画像，这张画像被印成好几百万份，广为发售。人们只要能够将这张画像挂在他们的墙壁上就觉得很感激。", "过了20年，那个艺术家变老了他决定再画另一张画像，他的经验告诉他，生活并非都是美好的，撒旦也同样存在人里面，他一直有一个想法，想画个完整的人，他已经画了一张神的画像，现在他想要画一张罪恶的化身。", "他开始寻找一个不是人而是撒旦的人，他到赌场、酒吧和精神病院去寻找，这个人必须充满着地狱之火。他的睑必须表现出所有的罪恶、丑陋和残酷。", "经过漫长的寻找，这个艺术家终于在监狱里碰到一个犯人，这个人犯了七次杀人罪，被判极刊，几天之内就要执行，在他的眼睛里很容易就可以看出地狱的形象。他的眼睛射出恨，他的眼睛是一个人可能希望找到的最丑的眼睛，因此那个艺术家就开始画他。", "当他完成了这张画像，他把以前的那幅画拿出来放在新画像的旁边作为对照，从艺术的观点来看，很难评判那一张画得比较好，两幅画都好极了，他站着注视这两张画，然后他听到有人在暗中哭泣，他转过头来看到那个被链条拴住的犯人在哭，那个艺术家觉得很迷惑，他问道：我的朋友，你为什么在哭？是不是这些图画扰乱了你？", "那个犯人说：「我一直想瞒着你，但是今天我已经忍不住了，你显然不知道你第一张画像画的也是我，那两张画像所画的都是我，我就是20年前你在山里碰到的那个牧羊人，我哭泣是为了我这20年来的堕落，我从天堂掉到地狱，从神降到撒旦。」", "我不知道这个故事的真实性如何，但是有一件事是可以确定的：每一个人的生活都有两个相反的面，每一个人都可能有两张画像。在每一个人里面，神和撤旦两者都存在，在每一个人里面有天堂的可能，也有地狱的可能。一束漂亮的玫瑰花可以在人里面生长，一堆烂泥巴也可以堆在他里面；每一个人都在这两极之间摇摆，人可以达到这两个极端的任一个，但是大多数的人都倾向地狱的那一面，那些幸运的少数，他们渴望永恒的东西，他们让神性在他们里面生长，他们是稀有的，我们能够成功地使我们的生活变成神的殿堂吗？我们也能够变成像那张有神韵的画像吗？", "就拿这个问题，我来开始今天的演讲，你如何能够变成神的形象？如何能够把人的生活变成天堂，变成很美好、很和谐，而且带着芬芳？如何能够让人知道那不朽的东西？如何能够使人进入神的殿堂？", "关于此点，生命的事实指出，到目前为止，我们所有的进步都走向相反的方向。孩提时候，我们都生活在天堂，但是当我们变得老一点，我们就渐渐步入了地狱、小孩子的世界充满了天真和纯洁，但是我们渐渐走入那铺满谎言和奸诈的道路，等到我们成熟的时候，我们已经老了，不仅身体变老，精神也变老，不仅身体变虚弱，灵魂也陷入荒废状态，但我们只是接受这个事实，我们只是让事情就这样结束，如此一来，我们也结束了我们自己。", "宗教对这个问题，对这个堕落，对这个从天堂到地狱的旅程都抱着宿命的态度，但是这个旅程应该被转过来，这个旅程应该是有奖赏的，它应该是从忧伤到喜悦，从黑暗到光明，从必有一死到不朽。人内在的驱策力是从必有一死到不朽，这是人最内在灵魂的渴求，灵魂唯一的渴望就是从黑暗到达光明，我们原始能量的基本驱策力就是从非真理走向真理。", "但是为了那个航行，人必须保存地的能量，他必须让他的能量成长。要步入真理、要达到灵魂，人必须努力去变成无限力量的储藏库，唯有如此，他才能达到『那永恒的』、天堂不是为脆弱的人而存在的。", "我要重申，天堂不是为脆弱的人而存在的，那些散发他们的能量，那些让自己变得虚弱、变得脆弱的人没有办法达到生命的真理，那些虚掷生命能量的人、那些内在变得无能而缺乏生命力的人没有办法从事这一项远征，它需要很大的能量来攀登到高处。", "能量的保存是宗教一个主要的要求，但我们是脆弱和生病的一代，历经能量的丧失，我们一步一步地沉沦到越来越虚弱地步，我们的生命力一直在流失，留在里面的只是一个干枯的蜂巢，除了可怕的空之外，什么都没有留下，我们的生命是一个一直在失去的持续性悲伤故事，我们的生命根本就不具有生产性。", "为什么会有这种不美的情况存在？我们是如何失去我们的能量？", "人能量最大的出口就是性，性是一个持续性的流失，它必须被阻止，没有人喜欢损失任何东西，但是诚如我在早些进修告诉你们的，为什么人如此地透支他的能量，那是因为有一个无法抗拒的原因，由于在性里面可以快乐地撇见神性，所以不管愿不愿意，人就一次又一次被拉进去耗损能量，从性而来的发光但却是短暂的销魂对他有这么大的吸引力，以至于人就一头栽进耗损能量，而这个能量是所有东西的基础。", "如果同样的狂喜可以从其它方式获得，人难道不会停止在性方面浪费他们能量吗？有没有任何其它方式可以达到同样的经验、有没有其它方式可以达到完全一样的异常欣喜的经验？在那个经验里，我们可以探测到灵魂最深的深奥之处。我们可以碰触到存在的最高峰，我们可以瞥见到那令人恢复活力的微妙的狂喜和纯粹的喜悦，我们可以经验到所有界限和所有的限制都消失了。是否有任何其它方式？是否有任何技巧可以直接进入我们内在宁静的的深渊？有没有任何其它过程可以跟存在于我们里面的和平和的永恒根源结合？", "这个知识将可以引导人们改变，然后他就会离开色欲而走向神性之光，然后他的旅程就会从色欲走向神，一个内在的革命将会发生，一扇新的门将会打开。", "如果没有显示给人们一扇新的门，他将继续重复在同样的圆圈上打转，最后他将毁灭他自己，但是人落后的性观念阻止他即使只是去想任何其它的门、去想任何较好的出口。因此他的生活就变成一个四分五裂的大混乱。", "自然只赋予人一个门，那就是性，但是多少世纪以来的教导把那个门用力关起，阻止了它的发泄，由于缺乏足够的出口，这个回旋的能量就在人里面绕来绕去，无法向上推进，因而导致他的根本人物分裂，使他堕落、神经不正常。", "而且，这个分裂的、神经不正常的人甚至无法利用性这扇自然的门，因为从内部冲出来的能量瓦解了他的墙和窗，结果能量爆发出来，人被冲倒，跌跛了他的头，绊倒在地上，摔断了他的手和脚。因为它被监禁在已经被关闭的自然之门里面，因为超越自然尚未打开，而旧的门已经关闭了。", "这就是为什么我坚决反对传统的教导，反对对性的敌意和性压抑了教导，就是因为传统的教导的缘故才使得性意念不但在人里面滋长，而且变得发展不正常。救赎之道是什么呢？没有其它的选择吗？", "让我们来仔细观察这个情形，在性高潮所所达成的东西由两个因素所组成：无自我性和无时间性。时间停顿了，而且自我消失了，由于自我的不存在和时间的停止，人就可以清楚地看到他自己，看到他真正的自己，但是那个光辉是短暂的，之后我们又会回到原来的老样子，而在那个当中我们已经失去了相当大的能量。", "头脑渴望照明，渴望再度抓住它，但是那个光，那个达成是那么地短暂无常，我们几乎还没有瞥见它，它就消失了，留下来的只是一个驱策力、一个向往、一个深深的焦虑，想要再度达到那个经验，有时一生当中，人一而再地想要去抓住那一瞥，抓住那令人兴奋的经验，但是它从来不逗留。", "有两种方式可以达到超意识，达到内在自我的本质：性和静心，性是自然所提供的一个门路，性是自然的路线。动物有它，鸟类有它，植物有它，人也有它，只要人还走在这个自然的途径上，他并没有高于动物，他还是没有办法提升到动物之上，那扇门它们也可以过去。人找到了新的门那一天，才可以被认为是他人性的启蒙，在这之前，我们都不能算是人，在这之前，我们的中心和动物的中心以及自然的中心都是一样的、在我们能够提升到这个之上以前，在我们能够超越这个以前，我们的确还是停留在动物的层面，外表上看起来，我们是人，我们穿着像人，我们说人的语言，但是在我们里面、在我们的核心、在我们的中心，我们就像动物，我们并没有优于动物，所以一有机会，我们里面的动物性就会爆发出来。", "在印度和巴基斯坦成立之初那个动荡时代，我们知道肉食性的动物藏在人的面具背后，我们知道那些在回教寺院里乞祷，在庙里颂念吉踏经的人能够做些什么事，他们，抢劫，杀戮，强奸，那些前一天还在寺庙乞祷的人，隔天就在街上强奸，他们到底怎么了？", "人一有些做的机会可以卸下他的责任，他的人性就想休假，在他里面一直存在着的动物就迸出来了、人里面的动物一直都谒望脱离它的僵绳，因此人一直都处于紧张状态下，拉着这个动物，绑着这个动物。", "在群众里、在团体里，人可以找到机会丢弃他借来的人性外衣而忘掉自己，在群众里，他发展出忘记自己的勇气，忘记他一直在克制的真实自我，因此动物性很容易跑出来。作为一个个人的时候，没有人会像在群众里犯下那么多的罪恶，单独一个人的时候有些害怕或许有人会认出他，他会担心他穿什么，单独一个人会先想他要做什么，他害怕或许别人会称他为动物，但是在一大群人当中，一个人就失去了他的自我认同，他根本不担心会被认出来，他变成只是一大群人里面的一部分，所以他会做出他周围的人所做的事情。", "他会做什么呢？他会丢石头、纵火、强奸。作为暴民的一部分，他抓住了那个机会来释放他的动物性，那就是为什么每隔五年到十年，人就会渴望战争，为什么他总是拭目以待，希望有暴动发生。他需要一个借口，任何借口都可以，来释放他内在不能满足的动物性。如果有印度教和回教之间的问题作为借口，那很好，如果不是，那么以语言使用的争执为由也可以合乎他的目的，如果语言使用的争执尚未成熟到可以使用暴动，那么讲北印度话的人和不讲北印度话的人之间的冲突也可以满足他，它需要一个借口，任何借口都可以，来释放他内在不能满足的动物性。", "人里面的动物性经常被束缚住，很有挫折感，它一直吼着要出来，但是除非这个动物消失或被摧毁，人的意识永远无法提升到兽性之上。", "我们的天性，我们的生命力，我们的能量，只有一个容易的出口，那个出口就是性。封住那个管道将会产生问题，所以在封住它以前，必须先打开一扇新的门，使能量能够转到新的方向。去掩盖一件事，去压住它，比去处理它、去改变它来得容易，因为后者需要一个宗教实践的努力或是一个持续的静心的努力，因此我们选择内在的性压抑。", "同时，我们不知道压抑并不能摧毁任何东西，反而由于对压抑的反应而加强了它的存在；我们也忘记压抑会增强我们对它的吸引力，我们所压抑的东西不仅会变成我们意识的焦点，而且它会沉入我们潜意识的深层、我们清醒时候或许可以压住它，但是晚上的时候它就买然浮现在我们的梦里，它在内部等待着，稍微有一点机会，它就想冲出来。", "压抑没有办法使人免于什么事情，相反地，它的根会深入他的潜意识，结果就把他给陷住了。在想要抹去性的过程中，人纠缠了他自己，他被陷住了。", "虽然动物有它们的限度和它们的交配期，但是人没有，人终年的每一个小时都有性欲。没有例外地，整个动物界里面没有其它种动物的性致高到这种程度，动物的性有特定的时间，有交配期或交配的季节，它来了又去，之后，动物就不会再去想它。但是看看人的情况，人试着去压抑或抑制的东西在他的一生当中都在蠢蠢欲动，它是一个一直在活跃的火山。", "你是否曾经注意到，没有一种动物随时都有性欲，但是人在每一个情况下都倾向性？性意念在人里面燃烧，好像性是人生的一切，这种不正常的现象是怎么来的？这种无知是怎么发生的？为什么它没有发生在任何动物身上？只有一个原因：人尽了他最大的努力去压抑性，而它也以同样的强度爆发在他的整个人格里面。", "想想看我们做了些什么来压抑性！我们必须发展出一个对它绝缘的态度，我们必须贬低它，我们必须凌辱它，我们必须称之为罪恶，我们必须站在屋顶上大声喊道：「性是罪恶？」我们必须宣称那些沉溺在性里面的人是可鄙的，应该受到轻视，我们必须发明无数对性贬低的称呼来辩护我们对性的压抑，但是我们从来不担心说这些凌辱和这些反对最后一定会毒化了我们整个人。", "有一次尼采作了一个很有意义的陈述，他说虽然宗教试着要以毒化性来扼杀牲，但是性并没有因此而死，它仍然活着，而且充满毒素。如果它死去，那还好，但是它没有，它被毒化了，但还是继续存在着。我们对它的控制并没有产生效果。时下所看到的围绕在我们周围的性意念，就是这个被毒化的性之缩影。", "性（sex）也存在于动物，因此性是生命的根源，但是性意念（sexuality）只存在于人，动物并没有性意念。当你注视动物的眼睛，你将看不出有色欲，但是如果你注视人的眼睛，你所看到的没有别的，只有色欲，只有明显的性欲望。所以，动物就某方面而言是漂亮的，但是人这个疯狂的压抑者，他的丑陋和臭气是无限的。", "要使人免于性意念的第一步是:小孩子......不管男孩或女孩.......都应该像我昨天所讲的一样，接受以性为主题的教育、除了必须给予他们性知识之外，他们之间那丑陋的、不自然的距离也应该被抹去，事实上他们必须更亲近，他们的分离完全是不自然的。", "男人和女人已经变成完全不同的品种，看到他们的分离，看到他们之间被人为地隔开，很难相信男人和女人是同一种，很难相信他们两者都是人类的一部分。如果男孩和女孩，只要他们喜欢或是当他们喜欢，就可以不穿衣服在屋里走动，那么就可以根除他们往后可能发展的猥亵和不自然的好奇心。我们都知道对对方身体的无知如何显示在小孩子对它探讨的兴趣上；文明人的小孩是如何地喜欢扮演『医生』。", "而且，我不清楚你们是否知道有一部分的美国社会，他们都是所谓的宗教人士，他们在提倡一个新的运动，目标是制止狗、猫、马和其它动物没有穿衣服就被带到街上，他们希望动物在被带到街上之前要穿好衣服。在这个运动背后的观念是：如果小孩子看到裸体的动物，他们会被带坏、认为小孩子会被裸体的动物带坏，这是何等可笑的一件事！但是无论如何，他们正要形成一个协会来禁止不穿衣服的动物被带到街上。看看人们做了多少事情想要来拯救人类！", "这些所谓的拯救者就是破坏人类的人，你难道没有注意到动物即使没有穿衣服也显得非常好、非常美吗？即使它们是赤裸裸地，它们还是那么天真、简单而朴素，你很少会去想到动物是裸体的，你也从来不会把动物看成裸体，除非你把你自己的裸体隐藏在你自己里面，但是那些害怕的人和那些怯懦的人会使出一切办法来补偿他们自己对裸体的害怕。由于这种补偿方法的发明，人类就一天一天地堕落下去。", "人必须变得报单纯，单纯到可以赤裸裸地站着，不穿衣服，天真无邪，而且充满快乐。像马哈维亚（耆那教的鼻祖）这样的一个人可以不穿衣服站着。同样地，每一个人都应该培养出一种心态，一种能够不穿衣服站着的心态。那些所谓的宗教人土说马哈维亚丢弃了衣服，说他放弃穿着，但是我反对这种说法。他的意识变得那么清澈，那么天真无邪....就好像小孩子那么纯洁，所以他可以裸体站起来面对世界。当没有什么东西可以束缚，一个人就可以赤裸裸地把自己呈现出来。", "人盖住他自己，因为他觉得内部有一些东西需要隐藏起来，但是当没有什么东西可以隐藏，一个人甚至不需要穿衣服。我们很需要一个世界，在那个世界里每一个人都很天真、没有心思。头脑纯洁、很安详，而可以丢弃他的衣服。", "罪恶在那里？裸体有什么危险？", "如果穿衣服是为了其它的原因，那是另外一回事，但是如果他们穿衣服只是因为他们害怕裸体，那么这是可鄙的。因为害怕裸体而穿衣服，表示有一个更大的裸体，它证明了有一个受污级的头脑在在。但是现在，即使我们穿了衣服，我们都还觉得有罪恶感，好像我们仍然无法去我们内心赤裸的存在。", "喔！神是那么地幼稚！他本来可以很容易地创造出有穿衣服的人。", "附带说明，请你们不要下结论，以为我反对穿衣服，但是我毫不犹豫地说，如果只是因为对裸体的害怕而穿衣服，这样并没有把赤裸盖住，反而是掀开了它，这个对裸体的不自然知觉是可鄙的是堕落的，然而这个知觉却是日久以来被社会传统所认定的。", "一个穿衣服的人可以着起来好像是裸体的，而一个裸体的人可以看起来好像是穿衣服的。在看过现代男女的紧身衣服之后还需要对这一点作更进一步的说明吗？这是想瞄视身体和显露身体的未被满足的欲望所产生出来的结果、如果男人和女人互相都熟悉对方的身体，衣服的目的自然就会变成只是保护身体，但令人惊讶的是，时下衣服的设计是用来激起性意念的。", "当衣服不再是衣服，而是性意念的帮助者，人类的文明到底走向那里？这就是为什么我鼓吹让小孩子深体到某一个年龄，他就应该了解，衣服的需要是为了其它的原因，而不是为了性。", "而且，裸体的观念是一个主观的观念。对一个单纯的头脑，天真无邪的头脑来说，裸体并没有什么冒犯，它有它本身的美，但是到目前为止，人被喂以毒素，渐渐地，随着时间的经过，这个毒素从他存在的一端散布到另一端，结果我们对裸体的态度就变得完全不自然。", "当我在第一次集会中讲到这个主题，有一位小姐来到我面前说：你的题目很恼人，我对你很生气，性是一个可耻的主题，性是罪恶，为什么你谈它谈得那么多？我真的很瞧不起性。", "你看，这位小组轻视性，虽然她是一个结过婚的女人，而且育有儿女，她怎么能够去爱将她引导到性的丈夫呢？她怎么能够爱那些由性生出来的小孩呢？她对性的态度弥漫着毒素，她的爱将会是有毒的，所以这个女人和她丈夫之间一定有一个基本的、深刻的裂缝，在她和她的孩子之间也略会有一个带刺的围篱、因为对她来讲，小孩子是罪恶的果实，她与她丈夫之间的关系是罪恶指向的，她被无意识的性罪恶心理所禁扰着。一个人能够跟罪恶和谐地生活在一起吗？", "那些诽谤性的人扰乱了每一个人的婚姻生活，不但没有提供任何拯救，这个反对性并且引起分裂的态度反而带来很深的伤害效果，一个在他自己和他太太之间有着看不见的障碍物的人永远都不能对她满足，他会四处去找其它的女人，他会去找妓女。如果他在家里能够获得完全的满足，那么世界上所有的女人对他来讲都可能变成像是姐妹或母亲一样，但是由于没有获得完全的满足，他将视所有的女人为可能的妻子，一直都在追求什么东西，这是很自然的，一定会如此。他在应该被快乐、狂喜和安详所祝福的地方所得到的却是毒素、拒斥和罪恶之言，他基本的需要无法从家里得到、所以他就到处逛，到每一个角落寻求满足，满足那些基本的需要。如果我们试着把他设计出来的所有列出来，你将会感到很惊讶。", "人走出他原来的路线去设计很多很多的花样，但是他从先没有仔细考虑他的基本缺点。本来是爱之潮，却变成了性之池。而且这个池也被毒化了、当有一种强烈的罪恶感或毒素的感觉，当先生和太太之间有一种迟疑的感觉，这种有罪恶感的进行方式会扼杀他们在生活当中一起成长的可能住。", "就我所了解，如果先生和太太可以在和谐的气氛当中带着具有了解的爱，带着纯然喜悦的感觉和没有阴郁味道的心情来欣赏性，那么，如果不是今天，明天他们的关系就可以改变，可以提升，而且在这之后，同样的这个太太可能还会在那里，但是她会变成一个母亲的样子！", "有一次卡斯特曲（Kasturba）和甘地以及他的同伴去锡兰，主人在他的欢迎词里面提到他们很荣幸能有甘地的母亲来到现场，她随行而来，现在坐在他旁边。甘地的秘书被难住了，这是他的错，他应该预先把团员介绍给承办人，但是已经太迟了，甘地已经面对麦克风开始演讲，秘书害怕甘地等一下可能会责备地。但是他不知道甘地对他一点都不生气，因为一个女人能够从太大变成母亲真的是很少有的。", "甘地说：「这是一个令人高兴的巧合，那个介绍我的人因为犯了措误而说出了真相、在过去几年里，卡斯特帕真的是已经变成了我的母亲，以前她曾经是我的太太，但是现在她是我的母亲。」", "两个人在一起，这是可以发生的，如果先生和太太做一些努力一起来详察他们的性生活，他们可以变成朋友，而且可以互相帮助对方来改变性，等到有一天先生和太太在改变性方面成功了。他们之间将会产生出一种非常感激的感觉，但现今先生和太太之间除了一个微妙和天生的敌意之外什么都没有，他们经常争斗，从来没有和谐的友谊。", "当先生和太太都能作为对方性欲改变的媒介。他们之间才会产生出一种深深感激的心情，当他们变成相互提携并进的伙伴，变成在超越性方面共同努力的伙伴，一个真实的友谊才会开放出来，到了那一天。男人会充满对女人的敬意，因为她帮助他从性欲里面解放出来；到了那一天，女人会充满对男人的感激，因为他帮助她从热情里面阐放出来。从那一天开始，他们会生活在真正和谐的爱里面，而不再是生活在色欲里面，这就是那个旅程的开始、由此，先生可以变成太大的神，而太太可以变成先生的女神，但是那个可能性已经被毒化了。", "我昨天已经说过。很难找到一个比我更大的性的敌人，我这样说并不是在暗示说我侮辱性或谴责性。我讲得很清楚，性可以作为超越的引导，作为一个指示来看看性如何能够被转变，就我喜欢把煤变成钻石这个意义来说，我是性的敌人，我希望能够把性转变。", "怎么做呢？操作过程是怎么样呢？", "我说另外一扇门必须被打开，一扇新的门。", "小孩子刚出生的时候，性还没有抬头，身体聚集能量，细胞获得力量，但是离身体的充分发展尚有一段时间，精力会慢慢集中，然后它会推开14年来一直关着的那一扇门，这个时候小孩子就进入了性的世界。", "一旦一扇门已经打开就很难再打开另一扇新的门，因为生命力的本性使然，一个人所有的生命力、所有的精力都会涌向它所推开的那一扇门，一旦恒河（Ganges）定下了它的航道，它就会继续流经那里；它并不是每天都在寻找新的溢口，或许每天有新鲜的水会倒进来，但是它会继续流经同样的水道，类似地，人的生命力为它自己找出一条新管道之后，就继续流经那个水道。", "如果要医好人的意念，可以在性这一扇门打开之前就创出一个新的管道，这个新的管道就是静心（meditation)。", "每一个小孩，当他还年幼的时候，就应该教他静心，指导他们静心，那些对性采取反对态度的不正确教导必须被废除，而教导静心。静心是一个正向的门，是一个较高的出口，性和静心必须作一个选择。而静心是一个比较优越的选择。不要谴责性，而要把静心教给小孩。", "反对把性教给小孩只会引起他们注意到它的存在，这是一个很危险的方式；稍后，它会导致不成热性意念的错误发展。当门都还没有打开，当两扇门都还关着，当能量还很安全，任何一扇门都可以被打开，但是这种经常的喋喋不休在反对性就好像在敲性的门。", "一株柔软的树苗可以往任何方向弯曲；它也可以自己很谦虚地往下弯，但是当它长大了，当它硬化了，如果你想要弯曲它，它就会变得畸型，它会折断，我们的情形也是一样。", "当一个人较老的时候，很难达到静心的状态，较老的人想要尝试静心，就好像季节过了之后才播种，静心的种子可以很容易播种在小孩子里面，但是大人只有在暮年才显示他对静心的兴趣，在那个时候，当他的精力已经衰退了，当所有进步的可能性都已经枯竭，他才会渴望去从事静心，只有到那个时候他才会去探究静心和瑜伽。当骰子已经丢出去，当改变已经真的非常困难，他才想去改造他自己。一个一只脚已经伸进坟墓的人才来问，透过静心耍怎么做才能达到精神的自由，这是很奇怪的，这种观念简直是疯狂。", "除非我们能够使每一个年轻的心都进入静心，否则这个星球将永远无法和平，但是对于走到路尽头的人，对于那些迟幕之年的人，使他们进入静心是没有用的，即使他们企图这么做，那也需要莫大的努力，而且不见得有什么功效，但是如果在比较年轻的时候做就可能达成，而已不需要那么多的努力。", "所以要走向性的转变的第一步就是在还是小孩子的时候就要开始从事静心，教他们平静，守住他们自己的智慧，教他们沉默。开启他们关于无念状态（thestateofnomind），虽然就成人的标准来看，小孩子已经很平静而已很平和。但是如果他们能够被引导到正确的方向，被教导缄默和安静，即使一天只要很短的时间，那么在他们14岁之前。一个新的门就一定会打开，然后当性抬头的时候，当精力涌现而快要溢出的时候，它就会流经那扇已经被打开的新门，他们一定会远在经验性之前就达到静心所带来的安静、快乐、喜悦、无时间性和无自我性，对静心的熟悉一定会防止他们的精力跑到错误的管道，而把精力转到正确的路线上。", "没有教导小孩静心的安详，我们却教导他们去憎恶性，我们说性是罪恶的，性是肮脏的。我们告诉他们说性是丑陋的、是坏的，我们说它是地狱，但是骂它并不能改变真正的情况，反而使小孩变得更好奇，更想知道关于这个地狱、这个罪恶、这个肮脏的事情、这个使他们父母和老师害怕和惊慌的事情。他们四处寻找答案，他们渴望去了解这个骚动到底如何。", "在一个很短的时间内，小孩子就知道他们的父母本身也在做同样的追求。不论白天或晚上，他们的父母就是在做不允许他们知道的那一件事，发现这个事实所得到的立即和自动的反应，就是小孩子停止对他们父母的尊敬、一般认为对父母尊敬的大大减少并不是现代的教育所依然。其实那个错误是在父母本身，小孩子很快就注意到这个似非而是的事实，他们很快就知道他们父母完全沉浸在他们放教导要去谴责的东西里。", "小孩子是很敏锐的观察者，他们很快就注意到你夜间的生活和白天的生活不一样，你所教的和你所做的相去甚远，他们知道屋子里在进行什么，不管父亲称它为肮脏，母亲称它为坏的，他们却看到同样的事情在家里进行，他们知道正在发生的是什么，结果他们就失去所有对父母的尊敬，因此他们会下结论，认为父母是狡猾的、是伪君子。", "记住，对父母丧失信心的人将永远无法发展出对神的信心。小孩子第一次接触到信心，第一次接触到神是透过他们的父母，如果这个信心粉碎了，他们长大之后就一定会成为无神论者，一个孩子在他们父母的公正里第一次认知到神，如果那个公正被证明是一种错觉，那么就很难把那些小孩转向神，神和他们之间的和谐关系将会被打破，因为在他们的经验里第一度接受的上帝出卖了他们，因为他们的父母被证明是不名誉的。", "今日，时下年轻的一代否认神的存在，他们嘲弄解放的观念，称宗教为梦话，然而这并不是因为他们已经追寻过，所以达到他们自己的结论，而是因为被他们的父母出卖，他们的父母把他们放逐到一种怀疑式的生活里。", "产生这种被出实的感觉是因为性被他们长辈错误地表现出来，本来应该公开地解释给他们说性是人生的一部分，我们都是由性生出来的，性也是他们生活的一部分，这样做可以正确地帮助他们了解他们父母的行为。当他们长大自己去经验生活，他们将会对父母的诚实充满尊敬。在小孩的内心，这个信心和尊敬的开始将为他们日后的宗教生活打下基础、今日的小孩子怀疑他们父母是伪君子，因此产生了年轻一代和年老一代之间的意识形态冲突。对性的压抑使先生和太太分开了，也使小孩反对他们的父母。", "我们不需要性的压抑，性的澄清才是我们现在所需要的、当小孩子成熟，当他们开始发问，父母就应该把生活的基本事实以一种可接受的态度埋在他们面前，这个事情必须在他们升起不必要的或有害的好奇心之前，在他们开始酝酿不健康的好奇心；以及可能导致他们在错误的地方寻求满足他们的好奇心之前就应该做，否则，就像现在一样，小孩子会找出他们想要知道的，但是他们是从错误的人找出来的，他们是在不正常的情况下和透过危险的方式找出来的，这些方式是有害的、有破坏性的，这种结果在他们的余生折磨他们，使他们痛苦。最后，一道秘密和羞耻的墙就存在于小孩子和他们的父母之间。", "父母从来不知道他们小孩的性生活，就好像小孩也不知道他们父母的性生活，这个捉迷藏游戏所造成的疏离的结果明确很危睑。小孩子必须接受适当的性教育，他们必须接受这方面正确的教育。", "第二，小孩应该被教导去静心（meditatate），如何保持宁静、安祥和沉默，如何达到无念（no－nund）状态。小孩子很快就可以学习去达成这种状态，每一个家庭拥应该有一个排定的计划来帮助小孩进入静心，要他们这样做只有当你这个做父母的也跟着他们这样做才可能。每一个家庭都应该强制性地每天静坐一个小时，如果必要的话，一个人甚至可以少吃一餐，不管付出任何代价，都应该进守每天一个小时的静默。一个每天一小时的静默没有被遵守的屋子，我们不能称之为一个家，它甚至不能被称为一个家庭。", "每天一个小时的宁静可以保存能量，然后在14岁的时候，潮流就会涌现，推开静心之门，那么他就可以达到一种静心状态，在那种状态下他可以经历到无时间性和无自我性，他可以窥见灵魂、窥见那至高无上的，在经验性之前与那高峰会合一定可以停止对性疯狂的追求，精力就可以找到一个比较好的、比较快乐的、比较高尚满意的路线。", "这就是到达无欲过程的第一个阶段；超越性、所用的方法就是静心（meditation）。", "第二个基本法则就是爱，小孩子应该从婴儿时期就被教导爱。一般人害怕说教导爱会把人引导到性的迷宫，但是这个恐惧是没有根据的，教导性可以把人引导到爱，但是教导爱一定不会把人拉到性意念，这个真相和一般人所相信的并不一致、有了性的教导之后，性的能量就会被转变成爱。", "一个人能够把多少爱散布给他周遭的人和他内在成长了多少爱成正比，那些没有爱的人充满了性，他们满脑子都是性。一个人的爱越少，他的恨就越多，那些没有爱的人将会以同样的深度充满着嫉妒、一个人的爱越少，他就越会争斗。人们的烦恼与不快乐和他们在生活里缺乏爱成正比、一个人越是被烦恼、忌妒、虚荣和谎言等所吞噬，他的能量就越被削弱，因而变得很脆弱、很衰弱，他会一直很紧张，而这个粗鲁的、粗糙的，低俗的情感群唯一的出路就是性。", "爱能够改变能量，爱是柔软而富有弹性的、创造性的、流动的，它令人满足，爱的满足比性的满足更深，而且更有价值，知道那个满足的人将永远不会寻求任何其它的代替品，它就好像一个拥有宝石的人永远不会去寻找石头一样。", "但是一个充满恨的人永远无法得到满足。他一直都不安静。他摧毁在他前进路线上的每一样东西，但是破坏永远无法带来快乐，只有创造才能带给一个人丰富的满足感，一个充满嫉妒的人是好战的，而且富有竞争性，但是这样永远无法带来满足，一个积极而带有侵略性的人只会侵扰别人。", "深刻的快乐只能够由给予来达到，永远无法由取得而达到，抓住和囤积能够看到的每一样东西将无法带给头脑和平，但是它却可以由给予而获得，由有益的分配而获得。一个有野心的人希望由一个位置跳到另一个位置，他的心永远不能和平。但是那些不追求权力而追求爱的人，那些把爱分散到任何一个地方和每一个地方的人，会生活得非常快乐，他充满爱的程度就和他会在内心深处找到满意、找到深刻的满足、找到喜悦和成就感的程度是一样的，这样开明的人不会去烦恼性，他甚至不必叫自己不要在性的方向看，因为在性里面可以找到的满足和快乐对他来讲永远都可以从爱那里获得。", "下一个座右铭：成长到具有充分的爱、我们应该崇拜爱，我们应该给予爱，我们应该生活在爱里面，但爱不只是去爱其它人。献身于爱是把一个人的整个人格装满爱，我所说的是爱的一个全然的教育，我们应孩能够在检起一颗石头的时候就像我们在提升起一个朋友一样，我们必须能够在与敌人握手的时候，就好像握住一个朋友的手一样。", "有些人带着爱的关心来处理物质的东西，但是有些人对待别人的方式却是以甚至对没有生命的东西都不应该这样对待的方式。对一个被恨占据整个心灵的人来讲。人并不比没有生命的东西来得好，但是一个充满爱的人甚至把他的个性、他的人格都传递给他所碰到的每一样东西。", "有一次一个很有学问的旅行家去看一个著名的托钵僧，为了某些原因，那个人变得很烦躁，或许是因为旅途艰难，所以他很生气地解开他的鞋带，把他的鞋子往角落一丢，用力把门推开。", "在生气当中脱鞋的时候，一个人会变得好像鞋子是他最坏的敌人，他甚至会在开门的时候显得好像门跟他有什么深仇大恨似的。", "那个人把门甩开，进去了，然后向托作增表示他的敬意。", "托钵僧说；「不，我不接受你的敬意，你要先去跟门和鞋子道歉。」", "这是怎么了，他问：「跟门道歉又向一双鞋子道歉？为什么？他们是活的吗？」", "托钵僧回答说：「你将你的愤怒丢向那些没有生命的东西时，你并没有考虑到这一点，你把鞋子扔下，好像它们犯了什么罪似的，你开门的样子就好像它是你的敌人，当你用你的愤怒丢向它们来承认它们的个体性时，你应该同样地也准备好向它们道歉，请你去向它们道歉，否则我没有意思继续跟你谈话。」", "那个旅行家想，既然他从老远跑来见这位著名的托钵僧，如果因为这点小事而停止了他们的谈话，那不是很可惜，所以他就抱着手走到鞋子那边说：「c鞋子请原谅我的无理，也对门说：「对不起，我生气地把你推开是错的。」", "这对他来讲是一个多么不一样的片刻；", "旅行家在他的回忆录里写道：「一开始他觉得很滑稽，但是等他道歉完毕之后，好像有什么新的东西从他里面浮现，他觉得很宁静、很安详、很平和，他简直不能想象只有请求门和一双鞋子的原谅，一个人就可以感觉这么宁静、这么镇定、这么愉快。」", "道歉之后，他进去坐在托钵僧的旁边，托钵僧开始笑了，然后说：「现在好了，现在你的心情比较进入情况了，我们可以开始谈了，现在你已经表达了一些爱，也比较释怀了，现在我们两个人之间可以有一个和谐关系。」", "原则并非仅仅去爱人类，问题是本身要充满爱。", "说一个人应该爱他的母亲，这是错的，这是一种错误的表达，如果一个父亲要求孩子爱他，是因为他是他的父亲，这是一种欺骗，他给了一个爱的理由、同样地，如果一个母亲告诉她的孩子要爱她只是为了她是他的母亲，这是一种硬性规定，有『因为』和『所以』牵联在一起的爱是错误的，爱应该没有动机，它不应该用原因来贬低它自己，母亲说：「我照顾你，我把你带大，所以你要爱我。」他给了一个原因，所以爱就结束了，如果小孩被强迫，他或许会不情愿地表示一些爱，因为她是他的母亲，但是教导爱的目的并不是强迫小孩为某些理由而表现爱，而是去创造一个环境，使小孩在那个环境里可以充满爱。", "有一件事必须被深入了解，那就是小孩子对任何他所碰到的，不管是石头、人、花、动物、任何人，或任何东西都耍有爱心，这关系到小孩子的成长，关系到他的整个人格，关系到他的未来，也关系到他的快乐。重点不在于只是去爱动物或花或他的母亲或其它人，整个重点在于小孩子充满爱，这不仅关系到他的未来，也关系到人类的未来。一个人的生活是否充满喜悦和快乐要看他里面有多少爱来决定，一个具有爱心的人也可以免除性意念，但是我们不给予爱，我们对爱没有热心。", "你认为一个人可以同时爱一个人而恨另外一个人吗？不，那是不可能的。一个有爱心的人，即使在他独处的时候，他也是充满着爱，因为爱就是他的本性，你跟他的关系如何是没有什么影响的。一个生气的人，即使在他独处的时候，他也是生气的。一个充满恨的人，即使在他独处的时候，他也是充满恨。观察一个人，当他独处的时候，即使那个时候他或许没有向任何一个特定的人表示愤怒，你也可以感觉出地的愤怒，他的整个人都洋溢着恨、洋溢着愤怒、相反地，如果你看到一个充满爱的人哪使在地独处的时候，你也可以感觉出他洋溢着爱。", "花儿开放在丛林里，不管有没有人欣赏它，不管有没有人经过它，它都散布芬芳，芬芳是花的本性，不要存在一种幻觉，以为花地吐露芬芳只是为了你！", "人们应该就是充满着爱，不要依靠与人一起，但是爱人要求被爱者只爱他一个，不要爱别人，他说：只要爱我。但是他不知道说那些不能爱所有人的人也就无法爱一个人，太太要先生应该只爱她一个，而不能向其它任何人示爱，但是她不知他的爱是假的，而之所以如此是她所引起的，一个不是一直充满着爱的先生怎么能够用爱来对待他的太太呢，去爱是生命本质。", "人不能只对一个人充满爱而对其他所有的人都没有爱，但是人类还不能看到这个天真朴实的真理、父亲要求小孩子要爱他，但是他是否曾经教导小孩子去爱家里的老朴人呢？他不也一个人吗？仆人或许老了，但是他也可能是某一个人的父亲，他只是一个仆人。所以不必对他有礼貌、有爱心，但是这个父亲不知道，当他变老而他的孩子不爱他的时候，他将会抱怨、如他的小孩被教导去爱所有的人，那么他们可能会成长为一个满爱的人，然后他们一定会同样地尊敬他们年老的父亲。", "爱不是一种关系，爱是一种心境状态，它是一个人人格的主要成份。所以在教导爱的第二阶段就是教导小孩子要爱一切。如果一个小孩子没有把书放好，长辈必须让他知道，他把书这样放是不适当的。长辈必须让他知道，如果他以那样的方式来对待书，别人会怎么想他；即使对你的狗行为粗鲁，那也是显示人格的一个缺点，那证明你缺乏爱。一个没有充满爱的人根本还不是一个人。", "我想起一个托钵僧的故事，他住在一个小茅屋里。有一天晚上，差不多已经是午夜了，雨下得很大，那个托钵僧和他太太在睡觉，突然间，有人在敲门，有人想要地方住。", "托钵僧把太太叫醒说：「有人在外面、他说；有旅行的人或不知名的朋友。」", "你有没有注意到？他说：「有不知名的朋友。平常你甚至连你认识的人都不跟他交朋友，他的态度是一种爱的态度。」", "托钵僧说：「有不知名的朋友在外面等着，请把门打开。」\n　　他太太说：「我们那有位子，我们的空间甚至不够我们两个人用，怎么能够多一个人进来？」\n　　托钵僧回答：「亲爱的，这不是有钱人的皇宫，它不会变得更小，一个有钱人的皇宫如果即使只是多了一个客人似乎也就变小了，但这是一个穷人的茅屋。」\n　　他太大问：「贫穷和富有跟这个有什么关系？简单的事实是，这是一个很小的茅屋！」\n　　托钵增回答：「如果在你心里有足够的空间、你会觉得这个茅屋是一座皇宫，但是如果你的心是狭窄的，即使是皇宫也会觉得小，请你把门打开，我们怎么能够拒绝一个来到我们门前的人呢？到现在为止，我们都躺着，如果有三个人，我们或许无法躺下，但是至少三个可以坐着。如果我们都坐着，那么还有空间可以容纳另外一个人。」\n　　太太必须去开门，那个人进来，全身都湿透了，他们坐在一起，开始聊天。过了一会儿，又有两个人来敲门。\n　　托钵僧说：「又有人来了，他叫坐在靠近门的那个客人，把门打开，那个人说。把门打开？已经没有位子了。那个人刚刚才进来这个茅屋避雨，就已经忘记并不是托钵僧对他的爱才给他位置，而是因为在这个茅屋里有爱，他才能够找到庇护所，现在有新的人来了，爱必须容纳新来的人。」\n　　但是那个人说：「不需要开门，你没有着到我们坐在这里，就已经很难过了吗？」\n　　托钵僧说：「我亲爱的人，我不也是腾出位子给你了吗？你被允许进来，因为这里有爱，这个爱仍然存在，它并不随着你而结束、请你把门打开，现在我们各自分开坐着，他们进来，我们将可以挤成一堆，况且，晚上很冷，大家在一起坐得靠近一点可以给我们温暖和愉快。」\n　　门被打开了，两个新人进来了，他们都坐在一起，开始互认识。\n　　然后有一只驴子来了，用它的头推着门，驴子也是全身湿透，它晚上也需要一个庇护所，托钵僧叫那个几乎坐在门上的把门打开说：「有新朋友来了。」\n　　那个人从门缝看出去说：「那不是一个朋友，也不是什么朋友的东西，那只是一只笨驴，不需要把门打开。」\n　　托钵僧说：「或许你不知道，在有钱人家的门前，人都好像动物一样地被看待，但这是一个穷托钵僧的茅屋，我们习惯于甚至把动物看成人，请把门打开。」\n　　那些人异口同声地发出叫苦的声音说：「那位子呢？」\n　　托钵僧说：「有很多位子，我们不必坐着。我们可以都站着，不必烦恼，如果需要的话，我可以到外面去，腾出足够的位子。」\n　　爱不也是能做这么多吗？\n　　我们急需有一颗充满爱的心，一个爱的态度是我们都应有的。\n　　当一个人具有一颗爱心的时候，他的人性才能够表现出来爱心会带来深深的满足感，深而且愉快的满足感。你难道没注意到，在你向某人表示了一些爱之后，有一个很大的满足感和一个很大的喜悦的颤动遍布了你整个人？你难道从来不知道，由满足感所产生出来最安详的片刻是由无条件的爱所带来的吗？\n　　纯粹的爱唯有在不搀杂条件的时候才能够存在，有条件的爱并不是爱。你从来没有经验过在街上对一个陌生人微笑之后，所带来的满足感吗？随之而来的不是有一个安和的气氛吗？当你帮助一个堕落的人上进，当你支持一个堕落的人，当你送鲜花给一个生病的人，你会感觉到有一种无限宁静的喜悦。但是当你因为他是你父亲或者他是你母亲。你才这样做，你就不会有那种感觉，不，那个人对你来讲或许不是什么特别的人，但是仅仅给予一个礼物本身就是一个很大的报偿、很大的喜悦。\n　　爱应该在你里面涌现.....爱植物、爱人类、爱陌生人、爱外来的人、爱那些走向月亮和星星的人，你的爱应该一直在增加。\n　　随着爱的增加，性在一个人生活里的可能性就会减少，爱和静心将打开那个到达神的门。爱和静心在一起可以碰触到神，然后无欲就可以开放在人的生活里，然后整个生命力就可以提升到新的通道，然后它就不会渐渐地流失，它就不会减弱。能量从内部上升，它在朝向天堂的旅途上升，现在我们的旅程是朝向低的层面，按照自然，能量只有往下流，流到性，但无欲是一个向上的旅程，爱和静心就是无欲的基本成分。\n　　明天，我们将谈论关于透过无欲我们可以达成什么？我们可以得到什么？它会引导我们到怎么样的高处？\n　　今天我告诉你们两件事：爱和静心，我告诉你们应该从孩童时期开始训练，但是你不要从这些话来推断说既然你已经不再是小孩子，你就没有办法做什么，如果这样，那么我的努力就白费了。不管你几岁，这项有益的工作任何一天都可以开始，虽然随着年龄的增加，它会变得更困难，但是这个道上的旅程在生命的任何一个时期都可以去走。在孩提时代开始这个旅程是比较好，但是在生命的任何一个时期来从事也很好，你可以今天就开始。老年人如果愿意学，有学习的倾向，即使他们的年龄较大，如果他们没有认为他们已经什么事都知道或者他们已经达到他们所想要的每一件事，那么他们也仍然是小孩子。\n　　佛陀有一个门徒已经皈依很多年，有一天佛陀问他：「和尚，你有多大年纪了？」\n　　和尚回答说：「5岁。」\n　　佛陀感到惊讶说：「5岁？你看起来至少有70岁，你这是么样的回答？」\n　　和尚回佛陀的话说：「我这样说是因为静心之光5年前开启了我的生命，唯有在过去的5年以内，爱才在我的生命中开花出来，在那之前我的生命就好像是一个梦，我生活在睡梦里，当我在数我的年龄的时候，我就没有考虑那些年数，我怎么考虑呢？我真正的生命在5年前才开始，所以我只有5岁。」\n　　佛陀叫他所有的门徒要好好注意听这个和尚的回答。\n　　你们都应该以这种方式来计算你们的年龄，这是计算好的标准。如果爱和静心尚未在你里面诞生，到目前为止，你生命是无效的，你尚未出生，但是从来不会晚到你不能开始尝试，我们都应该为一个更高的生活而努力，就这一点来说，永远不会太晚。\n　　所以不要从我的话来下结论说这个演讲只是为了以后的时代，因为你们已经过了孩童时代，没有任何时候有任合一个人在错误的道路上走得太远，以致于他不能回到正确的道路来，没有人已经那么误入歧途，以致于他无法从真正的光得到益处。\n　　比较起来，这个旅程并不需要费很多努力，在成道的时候得到的成就和满足的回报比任何你所做的努力都大得多，只窥见那一道光、那个喜悦、那个真理，就可以使我们觉得，我们的努力是那么少。而我们所成就的却是那么多。它真的让我好像，我们用那么微不足道的努力，却达到了那无价的东西。\n　　请不要用错误的思想架构来考虑我的话，这就是我对你们所有人一个谦恭的要求。\n\n\n\n\n\n\n\n\n上一章\n\n目录\n\n下一章", "他太太说：「我们那有位子，我们的空间甚至不够我们两个人用，怎么能够多一个人进来？」", "托钵僧回答：「亲爱的，这不是有钱人的皇宫，它不会变得更小，一个有钱人的皇宫如果即使只是多了一个客人似乎也就变小了，但这是一个穷人的茅屋。」", "他太大问：「贫穷和富有跟这个有什么关系？简单的事实是，这是一个很小的茅屋！」", "托钵增回答：「如果在你心里有足够的空间、你会觉得这个茅屋是一座皇宫，但是如果你的心是狭窄的，即使是皇宫也会觉得小，请你把门打开，我们怎么能够拒绝一个来到我们门前的人呢？到现在为止，我们都躺着，如果有三个人，我们或许无法躺下，但是至少三个可以坐着。如果我们都坐着，那么还有空间可以容纳另外一个人。」", "太太必须去开门，那个人进来，全身都湿透了，他们坐在一起，开始聊天。过了一会儿，又有两个人来敲门。", "托钵僧说：「又有人来了，他叫坐在靠近门的那个客人，把门打开，那个人说。把门打开？已经没有位子了。那个人刚刚才进来这个茅屋避雨，就已经忘记并不是托钵僧对他的爱才给他位置，而是因为在这个茅屋里有爱，他才能够找到庇护所，现在有新的人来了，爱必须容纳新来的人。」", "但是那个人说：「不需要开门，你没有着到我们坐在这里，就已经很难过了吗？」", "托钵僧说：「我亲爱的人，我不也是腾出位子给你了吗？你被允许进来，因为这里有爱，这个爱仍然存在，它并不随着你而结束、请你把门打开，现在我们各自分开坐着，他们进来，我们将可以挤成一堆，况且，晚上很冷，大家在一起坐得靠近一点可以给我们温暖和愉快。」", "门被打开了，两个新人进来了，他们都坐在一起，开始互认识。", "然后有一只驴子来了，用它的头推着门，驴子也是全身湿透，它晚上也需要一个庇护所，托钵僧叫那个几乎坐在门上的把门打开说：「有新朋友来了。」", "那个人从门缝看出去说：「那不是一个朋友，也不是什么朋友的东西，那只是一只笨驴，不需要把门打开。」", "托钵僧说：「或许你不知道，在有钱人家的门前，人都好像动物一样地被看待，但这是一个穷托钵僧的茅屋，我们习惯于甚至把动物看成人，请把门打开。」", "那些人异口同声地发出叫苦的声音说：「那位子呢？」\n　　托钵僧说：「有很多位子，我们不必坐着。我们可以都站着，不必烦恼，如果需要的话，我可以到外面去，腾出足够的位子。」\n　　爱不也是能做这么多吗？\n　　我们急需有一颗充满爱的心，一个爱的态度是我们都应有的。\n　　当一个人具有一颗爱心的时候，他的人性才能够表现出来爱心会带来深深的满足感，深而且愉快的满足感。你难道没注意到，在你向某人表示了一些爱之后，有一个很大的满足感和一个很大的喜悦的颤动遍布了你整个人？你难道从来不知道，由满足感所产生出来最安详的片刻是由无条件的爱所带来的吗？\n　　纯粹的爱唯有在不搀杂条件的时候才能够存在，有条件的爱并不是爱。你从来没有经验过在街上对一个陌生人微笑之后，所带来的满足感吗？随之而来的不是有一个安和的气氛吗？当你帮助一个堕落的人上进，当你支持一个堕落的人，当你送鲜花给一个生病的人，你会感觉到有一种无限宁静的喜悦。但是当你因为他是你父亲或者他是你母亲。你才这样做，你就不会有那种感觉，不，那个人对你来讲或许不是什么特别的人，但是仅仅给予一个礼物本身就是一个很大的报偿、很大的喜悦。\n　　爱应该在你里面涌现.....爱植物、爱人类、爱陌生人、爱外来的人、爱那些走向月亮和星星的人，你的爱应该一直在增加。\n　　随着爱的增加，性在一个人生活里的可能性就会减少，爱和静心将打开那个到达神的门。爱和静心在一起可以碰触到神，然后无欲就可以开放在人的生活里，然后整个生命力就可以提升到新的通道，然后它就不会渐渐地流失，它就不会减弱。能量从内部上升，它在朝向天堂的旅途上升，现在我们的旅程是朝向低的层面，按照自然，能量只有往下流，流到性，但无欲是一个向上的旅程，爱和静心就是无欲的基本成分。\n　　明天，我们将谈论关于透过无欲我们可以达成什么？我们可以得到什么？它会引导我们到怎么样的高处？\n　　今天我告诉你们两件事：爱和静心，我告诉你们应该从孩童时期开始训练，但是你不要从这些话来推断说既然你已经不再是小孩子，你就没有办法做什么，如果这样，那么我的努力就白费了。不管你几岁，这项有益的工作任何一天都可以开始，虽然随着年龄的增加，它会变得更困难，但是这个道上的旅程在生命的任何一个时期都可以去走。在孩提时代开始这个旅程是比较好，但是在生命的任何一个时期来从事也很好，你可以今天就开始。老年人如果愿意学，有学习的倾向，即使他们的年龄较大，如果他们没有认为他们已经什么事都知道或者他们已经达到他们所想要的每一件事，那么他们也仍然是小孩子。\n　　佛陀有一个门徒已经皈依很多年，有一天佛陀问他：「和尚，你有多大年纪了？」\n　　和尚回答说：「5岁。」\n　　佛陀感到惊讶说：「5岁？你看起来至少有70岁，你这是么样的回答？」\n　　和尚回佛陀的话说：「我这样说是因为静心之光5年前开启了我的生命，唯有在过去的5年以内，爱才在我的生命中开花出来，在那之前我的生命就好像是一个梦，我生活在睡梦里，当我在数我的年龄的时候，我就没有考虑那些年数，我怎么考虑呢？我真正的生命在5年前才开始，所以我只有5岁。」\n　　佛陀叫他所有的门徒要好好注意听这个和尚的回答。\n　　你们都应该以这种方式来计算你们的年龄，这是计算好的标准。如果爱和静心尚未在你里面诞生，到目前为止，你生命是无效的，你尚未出生，但是从来不会晚到你不能开始尝试，我们都应该为一个更高的生活而努力，就这一点来说，永远不会太晚。\n　　所以不要从我的话来下结论说这个演讲只是为了以后的时代，因为你们已经过了孩童时代，没有任何时候有任合一个人在错误的道路上走得太远，以致于他不能回到正确的道路来，没有人已经那么误入歧途，以致于他无法从真正的光得到益处。\n　　比较起来，这个旅程并不需要费很多努力，在成道的时候得到的成就和满足的回报比任何你所做的努力都大得多，只窥见那一道光、那个喜悦、那个真理，就可以使我们觉得，我们的努力是那么少。而我们所成就的却是那么多。它真的让我好像，我们用那么微不足道的努力，却达到了那无价的东西。\n　　请不要用错误的思想架构来考虑我的话，这就是我对你们所有人一个谦恭的要求。\n\n\n\n\n\n\n\n\n上一章\n\n目录", "托钵僧说：「有很多位子，我们不必坐着。我们可以都站着，不必烦恼，如果需要的话，我可以到外面去，腾出足够的位子。」", "爱不也是能做这么多吗？", "我们急需有一颗充满爱的心，一个爱的态度是我们都应有的。", "当一个人具有一颗爱心的时候，他的人性才能够表现出来爱心会带来深深的满足感，深而且愉快的满足感。你难道没注意到，在你向某人表示了一些爱之后，有一个很大的满足感和一个很大的喜悦的颤动遍布了你整个人？你难道从来不知道，由满足感所产生出来最安详的片刻是由无条件的爱所带来的吗？", "纯粹的爱唯有在不搀杂条件的时候才能够存在，有条件的爱并不是爱。你从来没有经验过在街上对一个陌生人微笑之后，所带来的满足感吗？随之而来的不是有一个安和的气氛吗？当你帮助一个堕落的人上进，当你支持一个堕落的人，当你送鲜花给一个生病的人，你会感觉到有一种无限宁静的喜悦。但是当你因为他是你父亲或者他是你母亲。你才这样做，你就不会有那种感觉，不，那个人对你来讲或许不是什么特别的人，但是仅仅给予一个礼物本身就是一个很大的报偿、很大的喜悦。", "爱应该在你里面涌现.....爱植物、爱人类、爱陌生人、爱外来的人、爱那些走向月亮和星星的人，你的爱应该一直在增加。", "随着爱的增加，性在一个人生活里的可能性就会减少，爱和静心将打开那个到达神的门。爱和静心在一起可以碰触到神，然后无欲就可以开放在人的生活里，然后整个生命力就可以提升到新的通道，然后它就不会渐渐地流失，它就不会减弱。能量从内部上升，它在朝向天堂的旅途上升，现在我们的旅程是朝向低的层面，按照自然，能量只有往下流，流到性，但无欲是一个向上的旅程，爱和静心就是无欲的基本成分。", "明天，我们将谈论关于透过无欲我们可以达成什么？我们可以得到什么？它会引导我们到怎么样的高处？", "今天我告诉你们两件事：爱和静心，我告诉你们应该从孩童时期开始训练，但是你不要从这些话来推断说既然你已经不再是小孩子，你就没有办法做什么，如果这样，那么我的努力就白费了。不管你几岁，这项有益的工作任何一天都可以开始，虽然随着年龄的增加，它会变得更困难，但是这个道上的旅程在生命的任何一个时期都可以去走。在孩提时代开始这个旅程是比较好，但是在生命的任何一个时期来从事也很好，你可以今天就开始。老年人如果愿意学，有学习的倾向，即使他们的年龄较大，如果他们没有认为他们已经什么事都知道或者他们已经达到他们所想要的每一件事，那么他们也仍然是小孩子。", "佛陀有一个门徒已经皈依很多年，有一天佛陀问他：「和尚，你有多大年纪了？」", "和尚回答说：「5岁。」\n　　佛陀感到惊讶说：「5岁？你看起来至少有70岁，你这是么样的回答？」\n　　和尚回佛陀的话说：「我这样说是因为静心之光5年前开启了我的生命，唯有在过去的5年以内，爱才在我的生命中开花出来，在那之前我的生命就好像是一个梦，我生活在睡梦里，当我在数我的年龄的时候，我就没有考虑那些年数，我怎么考虑呢？我真正的生命在5年前才开始，所以我只有5岁。」\n　　佛陀叫他所有的门徒要好好注意听这个和尚的回答。\n　　你们都应该以这种方式来计算你们的年龄，这是计算好的标准。如果爱和静心尚未在你里面诞生，到目前为止，你生命是无效的，你尚未出生，但是从来不会晚到你不能开始尝试，我们都应该为一个更高的生活而努力，就这一点来说，永远不会太晚。\n　　所以不要从我的话来下结论说这个演讲只是为了以后的时代，因为你们已经过了孩童时代，没有任何时候有任合一个人在错误的道路上走得太远，以致于他不能回到正确的道路来，没有人已经那么误入歧途，以致于他无法从真正的光得到益处。\n　　比较起来，这个旅程并不需要费很多努力，在成道的时候得到的成就和满足的回报比任何你所做的努力都大得多，只窥见那一道光、那个喜悦、那个真理，就可以使我们觉得，我们的努力是那么少。而我们所成就的却是那么多。它真的让我好像，我们用那么微不足道的努力，却达到了那无价的东西。\n　　请不要用错误的思想架构来考虑我的话，这就是我对你们所有人一个谦恭的要求。\n\n\n\n\n\n\n\n\n上一章", "佛陀感到惊讶说：「5岁？你看起来至少有70岁，你这是么样的回答？」", "和尚回佛陀的话说：「我这样说是因为静心之光5年前开启了我的生命，唯有在过去的5年以内，爱才在我的生命中开花出来，在那之前我的生命就好像是一个梦，我生活在睡梦里，当我在数我的年龄的时候，我就没有考虑那些年数，我怎么考虑呢？我真正的生命在5年前才开始，所以我只有5岁。」", "佛陀叫他所有的门徒要好好注意听这个和尚的回答。", "你们都应该以这种方式来计算你们的年龄，这是计算好的标准。如果爱和静心尚未在你里面诞生，到目前为止，你生命是无效的，你尚未出生，但是从来不会晚到你不能开始尝试，我们都应该为一个更高的生活而努力，就这一点来说，永远不会太晚。", "所以不要从我的话来下结论说这个演讲只是为了以后的时代，因为你们已经过了孩童时代，没有任何时候有任合一个人在错误的道路上走得太远，以致于他不能回到正确的道路来，没有人已经那么误入歧途，以致于他无法从真正的光得到益处。", "比较起来，这个旅程并不需要费很多努力，在成道的时候得到的成就和满足的回报比任何你所做的努力都大得多，只窥见那一道光、那个喜悦、那个真理，就可以使我们觉得，我们的努力是那么少。而我们所成就的却是那么多。它真的让我好像，我们用那么微不足道的努力，却达到了那无价的东西。", "请不要用错误的思想架构来考虑我的话，这就是我对你们所有人一个谦恭的要求。"]}