{"title": ["到达真爱的旅程", "第四章　性――超级原子"], "content": ["到达真爱的旅程第四章　性――超级原子\n第四个演讲1968年9月30日于孟买\n \n　　这里有一个故事。\n　　在一个乡下的小学校，老师在教一个印度神的故事，几乎所有的小孩子都在打瞌睡。在背诵这古印度神剧的时候，这种事情倒是时常发生的，即使大人在这种时候也会打起瞌睡、这个故事已经被一而再地讲很多次而失去它的意义了，新鲜感已经消失了。\n　　老师机械式地背诵，甚至不看摆在面前的书本一眼，即使是一个外人也可以看出他也在打瞌睡，他已经背起来，然后像鹦鹉一样地背诵故事的每一段情节，他根本没有去感觉他在讲什么。一个把某些东西背起来的人从来不知道他所说的东西的意义。\n　　教室里面突然起了一阵骚动；督学进来了，学生变得注意起来，老师也开始警觉，老师继续教他的课程。\n　　督学说：『我很高兴看到你们在教古印度神剧，我要问学生关于一些古印度神的事。』督学假定学生能够很容易记住里面比较突出的部分或战役，因此他问了一个简单的问题；『孩子们，告诉我，是谁打断了山卡拉（Shankara）的弓？』\n　　一个小孩子举手，然后站起来说：『对不起，先生，我没有打断它，我有15天不在，我也不知道是谁打断它，我现在要将它澄清，因为每当学校发生什么事，我都是第一个被怪罪的人\n。』\n　　这种回答如晴天霹雳地打击了督学，他转向老师，老师几乎要拿起教鞭，然后他听到老师在讲：『这个坏蛋真的是一个罪人，他是所有人里面最坏的。』他对那个男孩吼道：『如果你做为什么你为什么要站起来说你没做？』他告诉督学说：『不要被这孩的甜言蜜语所误导！』\n　　督学觉得最好什么都不说，所以他掉头就走，但是他非常盛怒。地直接到校长室把这件事一五一十地说出来。他要求要知道校长如何处置这件事。\n　　校长劝督学不要再继续追究这件事，他解释说最近去跟学生讲什么是很危险的，『不管是谁打断它，』他说：『让这件事就此了结，学校才刚平静两个月，在这之前，学生打断又烧掉很多家具，所以最好保持平静，最近告诉他们什么事只会引起更多麻烦，他们随时都可能罢课或绝食到死！』\n　　督学哑然失色，几乎晕倒，他跑去找学校董事会的董事告诉他所发生的一切――课堂上在教古印度神的故事，一个学生说他没有打断山卡拉的弓，老师说那个学生一定是一个罪人，校长请求说不管是谁的责任，还是让这件事就此了结，再去追究它是不明智的，他们一直都在害怕罢课等等、督学问董事长看法。\n　　董事长觉得校长的政策是明智的。『再说，』他加注：『不要去管什么罪人，不管是谁打断了弓。董事会将会把它修好，把它修好比去追究那个原因来得重要。』\n　　督学被整个事情弄得很呕气，他将这个经验告诉我，我告诉他，他的故事基本上并没有什么新颖，关于我们根本不知道的事情大吹其牛是我们人类一般的弱点。\n　　没有人记得古印度神的故事里面关于打断山卡拉的弓部分，如果他们问道：『那一个山卡拉？』那不是比较好吗？但是没有人准备去承认他的无知，没有人那么勇敢，这是人类历史上最大的陷阱，这个弱点是自毁的，我们的举止好像我们什么事都知道，结果我们的生活就被弄乱了，我们对所有问题的解答就好像那个学生的解答，或是那个老师的解答，或是那个校长的解答，或是那个董事长的解答，没有先了解问题就想解答，因此使一个人变成一个傻瓜，这是全然的自我欺骗。\n　　此外，还有一种漠不关心的态度，一个漠不关心的人会问道：『如果我们都不知道是谁折断山卡拉的弓，是不是这个世界就凄惨了？』\n　　和这个愚蠢的故事所发生的问题可以作为对照的，生活里面还有更深奥的谜。能否适当地解答这些迷关系着人的生活是否可以高尚、是否可以和谐，也关系着我们现在的方向是不是朝着进步而正确的方向等等、我们以为我们知道答案，但是结果显示我们对生活的了解是多么地不正确，我们每一个人的生浑都显示了我们根本对人生一无所知，否则为什么会有这么多的失望、这么多的不幸、这么多的忧虑？\n　　就我们的性知识而言，我的看法也是如此，我们对它根本一无所知，或许你不同意，你会辩驳：『我们对神和灵魂一无所知，那是很有可能的，但是你怎么能够说我们对性一无所知呢？』你成许会回答，你已经有了太太而且还有孩子。然而我敢说你对性一无所知，虽然我这样说你或许很难同意，你或许有过性经验。但是你对性的了解并没有比动物来得更多，机械式地经历过一个过程是不足以知道它的。\n　　一个人或许开车开过1000英里，但那并不一定表示他知道任何关于引擎的事，他可能会嘲弄我的话，说他刚开过1000英里，但是我仍然要冒昧地指出地完全不知道关于车子的事。我要再说一遍，开车和知道它内部的结构是不一样的。\n　　一个人按了一个按钮，然后就有光，他再按一次，光就消了，他做了无数次，他可以说因为他可以任意把灯打开或关。所以他就算知道电了吗？我们会说他是傻瓜，即使一个小孩也以把灯打开或关掉而不需要电的知识。\n　　任何人都可以结婚，任何人都可以生孩子，它跟了解性无关。动物繁殖，但那并不表示它们知道性。\n　　事实的真相是:没有人以科学的方式来研究性，性的哲学科学都没有被发展，因为每一个人都相信自己知道性，没有人觉得他需要性的经典，这是人类一个莫大的错误。\n　　某一天，当我们充分发展出一套性的经典、科学，或完整l思想系统，我们将可以产生新的人种，那么我们就不会生出这丑、这么缺乏活力、有缺陷而脆弱的人类，有病的、弱的、无趣的人在这个地球上将会看不到。\n　　根本不需要生出现在这种由罪恶生出来的世代，但是我们并没有去感觉这一点，我们习惯把灯打开或关掉，然后下结论我们知道有关电的每一件事，即使到他生命的晚年，一个人还不知道性是什么，他只知道「开」和「关」，除此之外就没有了。\n　　我们从来没有在性的主题上深入探讨，从来没有在性的实务上思索，从来没有试着去透彻了解，从来没有去静心冥想它，这就是因为我们误以为我们知道关于它的每一件事。当一个人什么事都知道，还有什么需要去思考的呢？用同样的一口气，我要告诉你们，在这个世界上、在生命本身，没有比性更奥秘、更神秘、更深的主题。\n　　我们最近才知道原子，然后整个世界就有了巨大的改变，但是当我们成功地完全了解性的原子，人类将进入一个智慧的新时代，当我们能够彻底明白生命创造的过程和技术，我们简直不能预测我们能够达到多么浩瀚、多么伟大的高处，但有一件事是可以确定的性是最神秘、最深奥、最宝贵，同时也是最被咒诅的主题。而我们对它全然无知，我们从来不去注意这个重要的现象，一个人终生经历性交的例行事务，但是他不知道它是什么。\n　　第一天，当我谈到空，谈到无自我性和无念（no－mind），有很多朋友不相信。之后，有一个朋友告诉我：『我以前从来没有想过它，但是你所说的都有发生。』有一位淑女来告诉我：『我根本从来没有经验过这个，当你谈到它，我想起我的思想变得静止而满足，但是我从来没有感觉到无自我性或其它任何深刻的经验。』可能很多人以前从来没有想到这一点，所以让我们来详细说明几点。\n　　首先，人并不是一生下来就具有性科学的知识，很少有人保留了好几个前世累积下来的印象而能够完全了解性艺术、性科学，或性微妙的知识。这些少数人就是可以达到真正无欲阶段的灵魂。对于一个了解性的完整事实，以及它的彻底含意的人来说，性变得没什么用处，他只是经过它。然后超越它，但是我们的传统似乎没有给我们机会去跟那些已经超越的人讨论性，况且那些达到纯粹无欲的人也必须经过非常大的努力才能够告诉别人他们前世的事情。\n　　唯有完全无欲的人才能够显露性的完全真理和神性，那些耽于肉欲的人无法了解任何微妙的事情。由于他们的无知，他们的生活一直到死都陷住在性意念里。如我先前告诉过你们的，动物的性交是有排定时间的，它们有一个季节，动物必须等待它的心情或它的性情，但是人对性并没有特定的时间，为什么这样呢？因为动物比人存在在性的更深一层。\n　　那些对性有研究的人，那些深入经历性的人，那些静心冥想人生多重经验的人作了一个推论；如果性交只维持一分钟，那个人次日将会再对它产生欲望；但是如果它可以延长到三分钟，他在未来的一个星期之内将不会想到性，再者，他们观察到；如果性交可以维持六分钟，那个人在未来的三个月之内将可以免于性，没有热情的思想会再浮现在他身上；如果性交的期间可以延长到三个小时，一个人将可以永远免于性，他将永远不会再对它产生欲望。\n　　但是人一般的经验都只持续片刻，即使只是想象一个三小时的期间也是很难的，然而我要重申；如果一个人能够停留在性交的姿势，能够停留在那个窥见神性的一刻，停留在那个水乳交融的状态达三个小时之久，那么一次的性交就足够使他终生免于性，它会留下一个非常满定、非常快乐的经验，这个经验可以维持一生、在一个完全的性交之后，要达到真正的无欲就没有障碍。\n　　即使经过一生的性经验，我们从来没有接近那个至高无上的阶段从来没有靠近那个神性，为什么呢？一个人到达成熟的晚年，到达他生命的终点，但是他从来不能免于肉体上的性欲、免于性交的热情。为什么呢？因为他从来不了解或没有被教导性的艺术或性的科学，他从来没有去思考它，他从来没有跟成道的人讨论过它。\n　　你或许会怀疑，通常只能够持续片刻的经验居然能够延长到小三个小时，所以我要给你一些指示，如果你去注意它，那么到达自然无欲的旅程将会变得简单一点。\n　　一个人的呼吸越快，他性交的持续就越短，一个人的呼吸越平静、越慢，他就越能延长它、性交持续越久，使性成为窥见神性（达到三岸地）的入门、成为到达超意识的管道的可能性就越大，如我稍前所提及的，无自我性和无时间性可以在性行为窥见神性时（达到性三摩地时）达成，呼吸必须很慢，呼吸的缓慢可以打开更深的窥见神性的通道。\n　　在性行为当中还有一件事要记住，那就是你的知觉要集中在两只眼睛的中间，在第三眼的地方，如果注意力集中在那里，高潮的持续可以被拉长――甚至到三个小时，这样的一次性交的行为可以把一个人的根确切地伸入无欲的泥土里――不仅是对这一生，对来世也同样有用。\n　　有一位淑女写信告诉我说维诺巴（Vlnoba）是一个无欲的人，她问我是否因此我不同意他可能从来没有三摩地的经验，她继续说既然我也是一个无欲的人而且没有结婚，或许我也没有三摩地的经验。如果那位淑女在这里，我要告诉她，不管维诺巴或裁或任何其它人，没有人能够没有真正的性经验而达到无欲的阶段，我同时要告诉她，那个经验或许在这一世，或许也可能在前世，一个在这一世达到无欲的人应该归功于前世深刻的性交结合，而不应归功于其它任何东西，这是唯一的解释、如果一个人在前世有深入的性经验，他在这一世生下来就可以兔于性。性将不会再打扰地，即使在他的想象中也不会打扰他、相反地，别人对性采取怎么样的行为会使他觉得惊讶，别人对性那么疯狂会使他吃惊，这样的一个人甚至自己要作一些努力才能够分辨男人和女人。\n　　如果一个人想象他从小孩子开始就可以是一个无欲的人，他可以不要有任何性经验就可以变成一个无欲的人，那么他将会变成一个有神经病的人，那些一直不停地在说无欲，那些高嚷着要遵行无欲的人，就是使人产生精神分裂的人，精神分裂最大的原因就是这个。无欲不是可以强迫实行的，无欲是由内在经验的精华所发展出来的。无欲是安静和深奥的性经验的结果。如果在性当中，一个人有一种绝对的神启，即使只有一次，他以后世世代代无止境地旅程都可以免于性。\n　　到现在为止，我已经讨论了两个要达到那绝对经验的因素呼吸要很慢，慢到几乎根本不存在。而且知觉要集中在两眼中间的那一点，知觉越集中在这个中心，性交就自动地会越有深度，性支持续的时间和呼吸的缓慢成正比。然后，你会开始感觉到吸引力并不是为了性交，那醉人的拉力是由三摩地而来的，如果你可以刻画出那些高度、如果你可以窥见那个光芒，它将会照亮你未来的道路。\n　　一个人躺在一个昏暗的、肮脏的、充满异味的房间已经很久了，墙壁破裂而目有很多污点，然后他起来打开一扇窗子，现在他可以看到天空光明的太阳，他可以看到鸟儿自由自在他在空中飞翔、一个突然知道广大的天空、知道太阳和月亮、知道飞鸟、知道摇摆的树和芬芳的花朵的人将不会在肮脏的、臭的、黑暗的房间多待片刻，他会冲到外面广阔的天空下。\n　　一个在性里面窥见三摩地的人――不管它是如何地飞逝而过――将会马上知道内在和外在的不同、自由和监禁的不同，但是就某方面而言，我们都是一生下来就进入一个密闭的小室，四周有墙围住，而且又暗又脏，去了解有外在世界的存在是很重要的，这个知识最后会鼓舞我们飞出去，但是一个不打开窗子，只要坐在角落说他不想去知道这个脏房子的人，他一点也不能改变他的情况，他将永远留在脏房子里。\n　　一个自认为无欲的人跟任何其它人一样被囚禁在性的小室里，他跟你唯一的不同是他的态度是封闭的，而你的眼睛是张开的，你用身体做的事，他用心理来做、身体的行为是自然的，但是代替性的想象是反常的，所以我劝你不要去反对性，而要很同感地去试试看、去了解它，在你的生活里给性一个神圣的地位。我们已经讨论了两个指引，第三个要记住的重要的事是你去做的态度。在性交的时候我们和神很接近，神存在于生出新生命的创造行为里，所以一个人的态度必须好像要去庙宇或是要上教堂一样、在性高潮的时候，我们最接近「那至高无上的」，我们变成工具，一个新的生命要降临，我们将要成为小孩子的父母，怎么样呢？在性交的时候。我们最接近创造者本身，他的影子也使我们转变成创造者、如果我们以单纯的头脑和崇敬的感觉来从事性，我们就可以容易地窥见k。\n　　但是出乎意料的，我们不是这样在从事性，我们带着责备的态度、带着罪恶感来从事性，所以我们不能感觉到创造者的存在、当一个人在身心痛苦的时候、在怨恨的时候、在嫉妒的时候、在愤怒的时候不应该从事性。一个人绝不应该在充满烦恼或是不干净的气氛之下从事性，但是一般的情况却跟这个相反，一个人越是充满愤怒、沮丧、痛苦，或失望，他就越想从事性。一个愉快的人不会去追逐性，但是一个忧伤的人喜欢进入性，因为他把它看成是他不快乐最好的逃避、但是要记住，如果你带着痛苦、带着愤怒、带着责备，或带着悲伤去从事性，你将永远不会达到那个满足，达到你整个灵魂所渴望的成就。\n　　我劝你，只有当你愉快的时候、当你充满爱的时候，最后一点，但并不是最不重要的一点，当你心神很宁静的时候，才从事性。唯有当你觉得你的心充满着喜悦、和平和感激的时候，你才可以想到要有性交，一个像这样来从事性交的人可以得到升华和最终的成就，即使只有一次也足够使你永远免于性，一次的经验就可以最终突破障碍而进入三摩地的周围。\n　　小孩子从母亲的子宫生出来是很痛苦的，它就好像树木从泥土里被连根拔起一样，它的整个个体都渴望再跟泥土结合，它跟泥土的结合意味着它的生命、它的活力、它的营养。它被连根拔起，因此它吵着要回去，因为现在它的生命线被割断了，当小孩子从母亲的子宫出来的时候，他从他的世界被切开了，现在他的灵魂、他的整个人都想要再跟母亲、跟源头再结合，这个向往就是爱的渴望，我们所说的爱还有什么其它的吗？\n　　每一个人都想沉浸在爱的给予和获得里面，每一个人都想跟生命之流再结合，那个结合在性行为、在性交、在男女结合么极致时来到，性就是原始结合的再经验。\n　　男女的结合具有很深的意义。自我消失在两个人的同化当中，一个真正了解这个结合的本质、了解这个对爱和合一的渴望的人也能够了解另外一种结合――瑜迦行者的结合；苦行者的结合；圣火的结合静心者的结合――的意义。一个人在性交的时候也结合；他的自我和另外一个人的自我合并在一起，他们就成为一体、在三摩地里，一个太阳整个宇宙结合而与之成为一体，在性里面是两个人的合并，然而在三摩地，一个人失去了自我而眼整个宇宙合为一体，两个人的会合是短暂的，但是一个人跟宇宙的结合是永恒的。\n　　任何两个人都是有限的存在，因此他们的结合不可能是无限的。不能永续，而且还有摩擦。婚姻生活和肉体的爱都有它的限度；我们不能永远结合，我们为了片刻的狂喜而在一起，但是我们必须再分开，这个分开是痛苦的，所以爱人一直处于失望的状态下，对方似乎是这种沮丧的感觉、这种孤单的感觉的原因，因此愤怒爆发在两个人的关系当中。\n　　知识丰富的人会说两个人基本上有两个不同的自我认同，他们可以暂时会合在一起，但是即使在灵性上也不能永远融合在一起，由于这个不能满足的热情，导致爱人之间的冲突。然后他们就开始轻视对方，紧张、争吵、一种疏离的感觉，甚至一种恨的感觉就会潜入，那是因为一个人想象可能是因为对方的不愿意，所以合并才不完全，但是这个不完全不能责怪任何人。人是有限的存在，他们的合并也只能够是有限的，他们的合并不能够是永恒的。\n　　只有跟神、跟梵天（Brabma）、跟存在（Exlstence）才能够有永恒的融合、那些达成性交的微妙经验的人可以想象，如果跟一个人片刻的结合就可以得到这样的狂喜，那么如果能够跟「那永恒的」结合的话，它的结果又会是如何呢？但是一般人甚至无法想象那狂喜的高峰。那是了不起的、灵妙的、非言语所能形容的，那是永恒的狂喜。\n　　假定你坐在一根蜡烛的前面，试着去想象烛光和阳光之间的不同，那个想要比较的企图是没有用的。蜡烛那么小。而太阳那么大，差不多比地球大六万倍，虽然它离我们有100亿英里，它的热仍然可以达到我们，甚至把我们烤焦，所以我们怎么可能估计阳光和烛光之间的不同呢？\n　　但是不管它的天文数字如何，在数学上仍然可以计算出它的差别，因为两者都在人的认知范围之内，这个差别是可以探知的，但是要估量性高潮时的狂喜和三摩地永恒的喜乐之间的差别是不可能的。两个暂时存在的人的性结合是非常兴奋的，而在跟宇宙结合的时候，一个人失去了他自己，就好像一滴水滴进大海里，这两者是没有办法比较的，没有一个单位可以用来衡量这个结合的大小。\n　　在接触到这种喜乐之后。一个人还会渴求性吗？在达到这个永恒的海洋之后，一个人还会去想要这个飞逝的快乐吗？对那永恒之光（the eternal）的一瞥就足以令人相洁感官上的快乐是没有意义的，比较之下，它是一种发疯，然后一个人现有的热情很快就会变成令人厌恶的，然后它们看起来就像是一种精力的消磨、一种能量的浪费以及苦恼的来源、在一个人能够确定这个之后，他就是在朝向自然无欲这个目标的道路上了。\n　　从性到三摩地有一段很长的路程、三摩地是最终的目标，而性只是第一步、我要指出那些拒绝承认第一步的人，那些谴责第一步的人甚至无法到达第二步，他们根本无法进步。带着意识、带着了解、带着知识去走第一步是非常必要的，但是要注意性不是目的，性只是一个开始，要进步还需要很多很多步。\n　　然而人类最大的缺点就是他甚至不愿意去走第一步，而去热望要到达最后一步！一个人轻视阶梯的第一阶，但是却抱着野心想抓住阶梯的最后一阶，他连烛光的经验都没有，却想要宣称阳光的灿烂！那是不可能的。为了要抓住太阳的意义，我们必须学着去了解蜡烛暗淡的光，它维持了一阵子之后很快就会被风吹熄、要唤起对最后一步、对到达太阳的渴望、欲望和不停的企求，一个人必须先踏出正确的第一步。\n　　适当地欣赏轻音乐可以为永恒的音乐铺路；对暗淡烛光的经验可以把我们引导到无限的光；了解一滴水是了解整个海洋的前奏曲。\n　　原子的知识可以显示所有物质力量的奥秘，自然赋予我们一个性的小原子，但是我们根本不去认识它，我们甚至不完全承认它，那是因为我们既没有清楚的头脑，也没有感知神秘的能力去认识它、去了解它，或者去经验它，因此我们非常不了解那个可以把我们从性引导到三摩地的过程、当人可以了解和尊敬这个超越的过程，他就可以进入一个新的而且较高的社会秩序。\n　　男人和女人是两个不同的极，是能量的正负极，这两极正确的会合可以完成一个电流而产生一种电、如果你们深深地而且完全互相臣服的那种性交期间可以维持一段长时间，那么电的直接知识是可能的、如果它可以延长一个小时。那么一个会产生出电的光环的高电能就会自己产生出来。如果身体的电流完全投入拥抱之中，一个人甚至可以在黑暗中看到一片光芒，经验这个能量电流的配偶是在饮着人生最圆满的一杯。\n　　但是我们不知道这个现象，我们觉得这个想法很奇怪，因为我们不相信我们没有经验过的事，因为这件事是在一般的经验范围之外，但是我说，如果你没有碰到这个经验，你应该想想看，然后再试试看。你应该开始重新审查你的生活。尤其是关于性的那一章。\n　　性不应该只是达到肉体快乐的工具，它应该也是灵性提升的手段，性是一个瑜珈的过程。我不认为基督或马哈维亚或佛陀的出生是偶然的，他们每一个人的出生都是两个人完全结合的果实，那个结合越深。子孙就越好，那个结合越浅，子孙就越差。但是在今日，人类的能力正在一直下降当中，有些人责怪说那是因为道德标准的低落，另外有些人将它归罪于是预先注定的混乱年代的结果，但是所有这些假定都不正确，而且没有价值，人的堕落只是由于我们对性态度的恶劣，理论上和实务上都一样，性已经丧失了它本来的神圣，本来人类对性崇敬的感觉已经褪色了，性已经退化成机械式的恶梦，这种对性的态度显示了一项微妙而严重的暴力，性变成不再是爱的一个经验，性变成不再是到达神性的工具，性变成不再是一个静心的行为，因为这种情形，人类就一直沉沦到深渊里。\n　　我们所做的任何事情的结果是依照我们对它的态度而定的、如果一个喝醉了酒的雕刻师正在做一个雕像，你能期望他创造出一个漂亮的艺术品吗？如果一个女芭蕾舞师正在跳舞，如果她受到打扰、生气，或充满忧伤，你能期望她有一个才气焕发的表演吗？同样地，我们对性的处理方式是错的。\n　　性是在我们生活里面最被忽视的一件事、生命的绵延所依赖的，新的下一代所依赖的、新的灵魂进入这个世界所依赖的现象居然是最被忽视的，这不是莫大的错误吗？你或许没有察觉到在性的高峰会产生出一种情况，灵魂会降临而进入那种情况，母体就怀了一个新的生命。你只是创造出那个情况，当一个特定的灵魂所必要的和适合的情况已经具备，那个灵魂就出生了、灵魂的品质跟那个情况有直接的关系，在生气、罪恶感，或意虑的况下所怀孕的胎儿一生出来就受到折磨。\n　　我们子孙的标准可以改善，但是要怀一个较高贵的灵魂，那个怀孕的情况也必须是一个具有较高品质的情况，唯有如此，较优越的灵魂才会降生，唯有如此，人类最终的标准才会提高。这就是为什么我说，当人熟识了性的科学、熟识了性的艺术，他能够把这个知识传授给年轻人，也传授给老年人，我们就可以提供那个可以生出阿鲁宾多和尼采所称的超人的情况，这样的子孙是可以生出来的！这样的世界是可以创造出来的！但是在那之前或许不会有什么进步，在那之前，战争无法避兔、恨意无法消除、不道德无法医治、罪恶无法根绝、生活的淫乱堕落无法根除、目前的黑暗无法抹去。\n　　即使我们使用现代所有便利的设施和革新的设备来服务人类，即使政客、社会学家和宗教领袖都尽了他们最大的努力，战争还是没有办法停止、紧张还是没有办法缓和、暴力和嫉妒还是没有办法消失、在过去的一万年里，使徒们、救世主和那些圣人物都在倡导反对战争、反对暴力、反对愤怒等等，但是没有人听进去，相反地，我们杀害那些传播爱的福音的人、那些试着教我们不要使用暴力的人、那些显示给我们灵性道路的人。甘地教我们要实行非暴力、要磨炼我们的灵魂、要和睦相处，而我们去用子弹来报答他，那就是我们对他高贵的服务所表现出来的感激。\n　　所有人道的使徒，不管是过去或现在，都没有成功，他们失败了，他们所构想和鼓吹的理想与价值都没有成果，他们之中没有个人能够提供一个实际的万灵丹，所有他们高超的理想都失败了，比最伟大更伟大的，比最宝贵更宝贵的――所有的都不够，他们来到，他们传道，然后他们过世，但人类仍然停留黑暗中摸索，仍然陷住在地球上的地狱，难道这不是证明他们所教导的、他们所传授的观念有某些基本上的错误吗？\n　　一个人挫折。因为他在挫折的情况下被怀胎，打从一开始他就带着挫折的病原菌，他们的灵魂就已经有病了，这个病、这个不幸和悲伤的癌细胞根植于他的灵魂的深处，当他被怀胎的那一x那，他的整个人就形成了，所以佛陀失败、马哈维亚失败、基督失败、克里虚那失败，他们都已经失败了。\n　　基于面子上或礼貌上的缘故，我们或许没有公开承认它，但是人类已经一天比一天变得越来越没有人道，尽管有那么多非暴力、爱和容忍的说法，我们的进步只是从简单的匕首进展到钴原子弹、据说在第一次世界大战期间我们杀死了3000万人，停战之后我们谈论关于和平和爱，二次世界大战我们杀死了7500万人，之后，我们再度磋商和平与共存，从罗索到维诺巴。每一个人都高嚷着要维持和平，然而目前大家都在准备第三次世界大战。比较之下，这次战争将会使前两次战争看起来像小孩子玩游戏一样。\n　　有一次一个人问爱因斯坦说，第三世界大战会发生什么事，爱因斯坦说他没有办法预言第三次世界大战的情况，但是他可以预测第四次世界大战的事，那个人觉得很惊讶，如果爱因斯坦没有办法说出关于第三次世界大战的事，他怎么可以说出第四次世界大战的事呢，爱因斯坦说。关于第四次世界大战有一个事是可以确定的，那就是一定不会有第四次世界大战。因为没有人能活过第三次世界大战。\n　　这就是人类道德和宗教教导的结果，但是这个原因存在于另一个地方，急需去更改，除非我们能够成功地把和谐带进性行为里，把心灵层面带进性里面，把性当成是进入三摩地的门来尊敬它，否则就没有办法产生出较好的人类。除非这种情况发生，否则未来的人类将会比最差的更差，那是可以确定的，因为今天比较劣质的孩子将会透过性生出比他们更差的小孩，每一个新生代的品质将会越来越差，这是最起码可以预言的。但是我们已经到达这么低的一个程度，要再进一步降低已经非常不可能了，整个世界差不多已经变成一个大的疯人院了。\n　　美国的心理治疗家认他们所搜集的资料加以统计推断，纽约市的人口只有18％可以算是心智正常的，如果只有18％的人心智正常。那么其它82％的人情形如何呢？他们处于一种精神分裂的状态下。你只要静静地坐在一个角落自我反省片刻，你就会很惊讶地知道隐蔽在你里面的疯狂有多少，至于你怎么来压抑和控制你的疯狂，那完全是另外一回事，只要有一些感情上的挫折，任何人都可以成为一个十足的疯子。\n　　在未来的100年之内，整个世界很很能将会变成一个巨大的疯人院，当然，就某方面而言将会有很多益处；我们不需要冶疗发疯，我们不需要心理治疗来处理精神病患者，没有人会认为他是发疯的，因为病号的第一个征候就是他永远不会承认他是疯的。这种病一直在增加，这种疾病、这种心理上极度的痛苦、在种心理上的黑暗一直在增加，除非性可以升华、除非性行为变成神圣的，否则将无法产生新的人类。\n　　在过去的三天里，我强调一个特定的观念：一种新的人必须被诞生出来！人的灵魂渴望攀登高处、到达天空，像月亮和足自一样被照亮、被启迪，像花一样开放，制造音乐、跳舞。但是目前人的灵魂正在受苦，他的灵魂是饥渴的，然而人是瞎的，他在恶性循环中绕来绕去，他无法从那里面逃出来，他无法提升到它之上，为什么呢？有一个原因，而且只有一个原因；他现在的繁殖过程是荒谬的，它充满了疯狂，它之所以如此是因为我们未能使性成为到达三摩地的通路，一个启蒙过的性行为可以打开到达三摩地之门。\n　　在这三天里面。我只是在钻研一些原则，现在我要把其中主要的一点再提出来，然后结束我今天的谈话。\n　　我要说，那些把我们从人生的真理引开的人是人类的敌人，那些告诉你永远不要去想性的人是你的敌人，他们不允许你去想它、去思考它，否则我们怎么可能尚未发展出对这个主题的理性态度呢？\n　　再者，那些说性和宗教无关的人完全不正确，因为进入宗教的能量是性能量被转变和升华而来的，这个具有活力的能量之升华把人提升到那个我们所知甚少的领域，一个人性能量的转变把他提升到一个没有死亡、没有忧愁的世界，提升到一个除了喜悦、纯粹的喜悦之外什么都没有的世界，任何具有那个能量、那个生命力的人都可以把自己提升到那个喜悦的、真实的意识领域。\n　　但是我们一直在浪费这个能量，我们就像底部有漏洞的水桶，我们用这些水桶从井里找水，但是在过程中所有的水都流光了，剩下的只是一个空的水桶、我们就像底部有漏洞的小船，越伐越沉，这样的船永远无法到达彼岸。它注定要沉在河里，所有这些漏出都是由于性能量被导往错误的方向。\n　　再说一个小小的故事，我就要结束今天的谈话。\n　　有一个牧师要去主持邻近教会的一个礼拜式。为了要准时到达，所以他几乎跑步了。当他跨越过一片田野的时候，他看到一个受伤的人在附近的沟中爬行，一把刀子插在那个人的胸部，他在流血，牧师想把他拉起来照顾地。但是再想一想。他觉得这样可能会延误他赴教会的时间、他选择「爱’作为讲道的主题，他已经决定要钻研基督著名的箴言；「爱就是神。」当他在赶路的时候，他的内心一直在准备着他所要讲的东西。\n　　但是那个受了伤的人睁开眼睛喊道；「神父，我知道你要去教会讲以爱为主题的道，我也是要去教会听道的，但是强盗刺伤了我，把我丢在这里。请你听着，如果我还能活着的话，我将告诉人们说有一个人在路分快要死了，你不去救他，却跑开去讲关于爱的道，我警告你，不要忽视我。」\n　　这话使牧师略感害怕，他了解如果这个人活着而把这件事说出来，村里的人一定会说他的讲道都是骗人的，牧师虽然不担心那个快要死的人，但是他担心舆论，所以他勉强接近那个人。\n　　当地走近一点。他看那个人的脸看得更清楚，似乎有点面熟，他说；「我的孩子，好像我以前在那里看见过你。」\n　　那个受伤的人说：「你一定见过，我是撒旦。我和牧师和宗教领袖有很古老的关系，如果我不认识你，那么我还会认识谁？\n　　然后牧师很清楚地回想到地，他在教会里看过他的照片，他退回来，他说；」我不能救你，你死掉比较好，你是撒旦，我们一直在希望你死，所以你死是好的，我为什么要救你呢？即使碰到你也是一项罪恶，我要赶我的路了。」\n　　撒旦放声大笑，然后说：「听着，我死的那一天，你就没生意做了，你没有我是不能存在的，因为我还活着，所以才有今天的你。我是你职业的基础，你最好拯救我，因为如果我死了，所有的牧师和教士都将失业，他们将会绝迹，因为人们就不再需要他们了。」\n　　牧师将他的话思索了一下，觉得他的话有真理在里面，所以他立刻把那个垂死的人拉到他的肩膀上说；「我亲爱的撒旦，不必烦恼，我要把你带到医院去医治，请你赶快好起来为了神的缘故，你不要死，你最对的。如果你死了，我们都将失业。」\n　　或许你无法想象撒旦存在于牧师的根，牧师是在撒旦作为的背后，但是撒旦非常忙碌余兴的剥削，而性的剥削存在于每一件事的根本，透过雾，我们无法看清教士是在所有这些骚乱的背后，因为教士对性的贬低，使的它变的越来越有吸引力，因为性一直被教士所诽谤，所有人便的越来越有色欲，教士越是努力去消灭一个人关于性的思想，它就变得更神秘，而引起更多的好奇心。\n　　人是无助的，人是性的奴隶，这个无助必须受到鄙视。我们要的是知识而不是无知，知识本身是一种力量，而性知识是一个更大的力量，继续生活在对性的无知里最危险的。\n　　或许我们无法到达月球，到达月球并不真正的需要、如果我们到达月球，人类或许无法得到很多利益如果我们无法到达大西洋海底5英里深那不见天日的地方，世界末日也不会来到，达成这些事并不能带给人类很多好处。我们是否能将原子分裂也不是非常重要，但是为了要成功地产生出新的人，我们去接受性、去完全了解性，了解它而且超越它，是我们最终的顾虑，而月是极度需要的。\n　　在过去的三天里，我向你们解释了一些事情，明天我要努力来回答你们的问题，你们的问题必须报诚实地提出来，你们一直在问关于灵魂和神的那种态度是不行的，这是一个生活和生命的问题，唯有当你的询问是直接而且诚实的，我们才能够深入探讨这个主题。真理永远都准备被发现，只要我们有一颗真正的、诚实的和具有良知的好奇心，我们就可以了解它，但是很不幸地，我们都缺乏这种禀性。\n\n\n\n\n上一章\n目录\n下一章", "第四章　性――超级原子", "第四个演讲1968年9月30日于孟买", "这里有一个故事。", "在一个乡下的小学校，老师在教一个印度神的故事，几乎所有的小孩子都在打瞌睡。在背诵这古印度神剧的时候，这种事情倒是时常发生的，即使大人在这种时候也会打起瞌睡、这个故事已经被一而再地讲很多次而失去它的意义了，新鲜感已经消失了。", "老师机械式地背诵，甚至不看摆在面前的书本一眼，即使是一个外人也可以看出他也在打瞌睡，他已经背起来，然后像鹦鹉一样地背诵故事的每一段情节，他根本没有去感觉他在讲什么。一个把某些东西背起来的人从来不知道他所说的东西的意义。", "教室里面突然起了一阵骚动；督学进来了，学生变得注意起来，老师也开始警觉，老师继续教他的课程。", "督学说：『我很高兴看到你们在教古印度神剧，我要问学生关于一些古印度神的事。』督学假定学生能够很容易记住里面比较突出的部分或战役，因此他问了一个简单的问题；『孩子们，告诉我，是谁打断了山卡拉（Shankara）的弓？』", "一个小孩子举手，然后站起来说：『对不起，先生，我没有打断它，我有15天不在，我也不知道是谁打断它，我现在要将它澄清，因为每当学校发生什么事，我都是第一个被怪罪的人\n。』", "这种回答如晴天霹雳地打击了督学，他转向老师，老师几乎要拿起教鞭，然后他听到老师在讲：『这个坏蛋真的是一个罪人，他是所有人里面最坏的。』他对那个男孩吼道：『如果你做为什么你为什么要站起来说你没做？』他告诉督学说：『不要被这孩的甜言蜜语所误导！』", "督学觉得最好什么都不说，所以他掉头就走，但是他非常盛怒。地直接到校长室把这件事一五一十地说出来。他要求要知道校长如何处置这件事。", "校长劝督学不要再继续追究这件事，他解释说最近去跟学生讲什么是很危险的，『不管是谁打断它，』他说：『让这件事就此了结，学校才刚平静两个月，在这之前，学生打断又烧掉很多家具，所以最好保持平静，最近告诉他们什么事只会引起更多麻烦，他们随时都可能罢课或绝食到死！』", "督学哑然失色，几乎晕倒，他跑去找学校董事会的董事告诉他所发生的一切――课堂上在教古印度神的故事，一个学生说他没有打断山卡拉的弓，老师说那个学生一定是一个罪人，校长请求说不管是谁的责任，还是让这件事就此了结，再去追究它是不明智的，他们一直都在害怕罢课等等、督学问董事长看法。", "董事长觉得校长的政策是明智的。『再说，』他加注：『不要去管什么罪人，不管是谁打断了弓。董事会将会把它修好，把它修好比去追究那个原因来得重要。』", "督学被整个事情弄得很呕气，他将这个经验告诉我，我告诉他，他的故事基本上并没有什么新颖，关于我们根本不知道的事情大吹其牛是我们人类一般的弱点。", "没有人记得古印度神的故事里面关于打断山卡拉的弓部分，如果他们问道：『那一个山卡拉？』那不是比较好吗？但是没有人准备去承认他的无知，没有人那么勇敢，这是人类历史上最大的陷阱，这个弱点是自毁的，我们的举止好像我们什么事都知道，结果我们的生活就被弄乱了，我们对所有问题的解答就好像那个学生的解答，或是那个老师的解答，或是那个校长的解答，或是那个董事长的解答，没有先了解问题就想解答，因此使一个人变成一个傻瓜，这是全然的自我欺骗。", "此外，还有一种漠不关心的态度，一个漠不关心的人会问道：『如果我们都不知道是谁折断山卡拉的弓，是不是这个世界就凄惨了？』", "和这个愚蠢的故事所发生的问题可以作为对照的，生活里面还有更深奥的谜。能否适当地解答这些迷关系着人的生活是否可以高尚、是否可以和谐，也关系着我们现在的方向是不是朝着进步而正确的方向等等、我们以为我们知道答案，但是结果显示我们对生活的了解是多么地不正确，我们每一个人的生浑都显示了我们根本对人生一无所知，否则为什么会有这么多的失望、这么多的不幸、这么多的忧虑？", "就我们的性知识而言，我的看法也是如此，我们对它根本一无所知，或许你不同意，你会辩驳：『我们对神和灵魂一无所知，那是很有可能的，但是你怎么能够说我们对性一无所知呢？』你成许会回答，你已经有了太太而且还有孩子。然而我敢说你对性一无所知，虽然我这样说你或许很难同意，你或许有过性经验。但是你对性的了解并没有比动物来得更多，机械式地经历过一个过程是不足以知道它的。", "一个人或许开车开过1000英里，但那并不一定表示他知道任何关于引擎的事，他可能会嘲弄我的话，说他刚开过1000英里，但是我仍然要冒昧地指出地完全不知道关于车子的事。我要再说一遍，开车和知道它内部的结构是不一样的。", "一个人按了一个按钮，然后就有光，他再按一次，光就消了，他做了无数次，他可以说因为他可以任意把灯打开或关。所以他就算知道电了吗？我们会说他是傻瓜，即使一个小孩也以把灯打开或关掉而不需要电的知识。", "任何人都可以结婚，任何人都可以生孩子，它跟了解性无关。动物繁殖，但那并不表示它们知道性。", "事实的真相是:没有人以科学的方式来研究性，性的哲学科学都没有被发展，因为每一个人都相信自己知道性，没有人觉得他需要性的经典，这是人类一个莫大的错误。", "某一天，当我们充分发展出一套性的经典、科学，或完整l思想系统，我们将可以产生新的人种，那么我们就不会生出这丑、这么缺乏活力、有缺陷而脆弱的人类，有病的、弱的、无趣的人在这个地球上将会看不到。", "根本不需要生出现在这种由罪恶生出来的世代，但是我们并没有去感觉这一点，我们习惯把灯打开或关掉，然后下结论我们知道有关电的每一件事，即使到他生命的晚年，一个人还不知道性是什么，他只知道「开」和「关」，除此之外就没有了。", "我们从来没有在性的主题上深入探讨，从来没有在性的实务上思索，从来没有试着去透彻了解，从来没有去静心冥想它，这就是因为我们误以为我们知道关于它的每一件事。当一个人什么事都知道，还有什么需要去思考的呢？用同样的一口气，我要告诉你们，在这个世界上、在生命本身，没有比性更奥秘、更神秘、更深的主题。", "我们最近才知道原子，然后整个世界就有了巨大的改变，但是当我们成功地完全了解性的原子，人类将进入一个智慧的新时代，当我们能够彻底明白生命创造的过程和技术，我们简直不能预测我们能够达到多么浩瀚、多么伟大的高处，但有一件事是可以确定的性是最神秘、最深奥、最宝贵，同时也是最被咒诅的主题。而我们对它全然无知，我们从来不去注意这个重要的现象，一个人终生经历性交的例行事务，但是他不知道它是什么。", "第一天，当我谈到空，谈到无自我性和无念（no－mind），有很多朋友不相信。之后，有一个朋友告诉我：『我以前从来没有想过它，但是你所说的都有发生。』有一位淑女来告诉我：『我根本从来没有经验过这个，当你谈到它，我想起我的思想变得静止而满足，但是我从来没有感觉到无自我性或其它任何深刻的经验。』可能很多人以前从来没有想到这一点，所以让我们来详细说明几点。", "首先，人并不是一生下来就具有性科学的知识，很少有人保留了好几个前世累积下来的印象而能够完全了解性艺术、性科学，或性微妙的知识。这些少数人就是可以达到真正无欲阶段的灵魂。对于一个了解性的完整事实，以及它的彻底含意的人来说，性变得没什么用处，他只是经过它。然后超越它，但是我们的传统似乎没有给我们机会去跟那些已经超越的人讨论性，况且那些达到纯粹无欲的人也必须经过非常大的努力才能够告诉别人他们前世的事情。", "唯有完全无欲的人才能够显露性的完全真理和神性，那些耽于肉欲的人无法了解任何微妙的事情。由于他们的无知，他们的生活一直到死都陷住在性意念里。如我先前告诉过你们的，动物的性交是有排定时间的，它们有一个季节，动物必须等待它的心情或它的性情，但是人对性并没有特定的时间，为什么这样呢？因为动物比人存在在性的更深一层。", "那些对性有研究的人，那些深入经历性的人，那些静心冥想人生多重经验的人作了一个推论；如果性交只维持一分钟，那个人次日将会再对它产生欲望；但是如果它可以延长到三分钟，他在未来的一个星期之内将不会想到性，再者，他们观察到；如果性交可以维持六分钟，那个人在未来的三个月之内将可以免于性，没有热情的思想会再浮现在他身上；如果性交的期间可以延长到三个小时，一个人将可以永远免于性，他将永远不会再对它产生欲望。", "但是人一般的经验都只持续片刻，即使只是想象一个三小时的期间也是很难的，然而我要重申；如果一个人能够停留在性交的姿势，能够停留在那个窥见神性的一刻，停留在那个水乳交融的状态达三个小时之久，那么一次的性交就足够使他终生免于性，它会留下一个非常满定、非常快乐的经验，这个经验可以维持一生、在一个完全的性交之后，要达到真正的无欲就没有障碍。", "即使经过一生的性经验，我们从来没有接近那个至高无上的阶段从来没有靠近那个神性，为什么呢？一个人到达成熟的晚年，到达他生命的终点，但是他从来不能免于肉体上的性欲、免于性交的热情。为什么呢？因为他从来不了解或没有被教导性的艺术或性的科学，他从来没有去思考它，他从来没有跟成道的人讨论过它。", "你或许会怀疑，通常只能够持续片刻的经验居然能够延长到小三个小时，所以我要给你一些指示，如果你去注意它，那么到达自然无欲的旅程将会变得简单一点。", "一个人的呼吸越快，他性交的持续就越短，一个人的呼吸越平静、越慢，他就越能延长它、性交持续越久，使性成为窥见神性（达到三岸地）的入门、成为到达超意识的管道的可能性就越大，如我稍前所提及的，无自我性和无时间性可以在性行为窥见神性时（达到性三摩地时）达成，呼吸必须很慢，呼吸的缓慢可以打开更深的窥见神性的通道。", "在性行为当中还有一件事要记住，那就是你的知觉要集中在两只眼睛的中间，在第三眼的地方，如果注意力集中在那里，高潮的持续可以被拉长――甚至到三个小时，这样的一次性交的行为可以把一个人的根确切地伸入无欲的泥土里――不仅是对这一生，对来世也同样有用。", "有一位淑女写信告诉我说维诺巴（Vlnoba）是一个无欲的人，她问我是否因此我不同意他可能从来没有三摩地的经验，她继续说既然我也是一个无欲的人而且没有结婚，或许我也没有三摩地的经验。如果那位淑女在这里，我要告诉她，不管维诺巴或裁或任何其它人，没有人能够没有真正的性经验而达到无欲的阶段，我同时要告诉她，那个经验或许在这一世，或许也可能在前世，一个在这一世达到无欲的人应该归功于前世深刻的性交结合，而不应归功于其它任何东西，这是唯一的解释、如果一个人在前世有深入的性经验，他在这一世生下来就可以兔于性。性将不会再打扰地，即使在他的想象中也不会打扰他、相反地，别人对性采取怎么样的行为会使他觉得惊讶，别人对性那么疯狂会使他吃惊，这样的一个人甚至自己要作一些努力才能够分辨男人和女人。", "如果一个人想象他从小孩子开始就可以是一个无欲的人，他可以不要有任何性经验就可以变成一个无欲的人，那么他将会变成一个有神经病的人，那些一直不停地在说无欲，那些高嚷着要遵行无欲的人，就是使人产生精神分裂的人，精神分裂最大的原因就是这个。无欲不是可以强迫实行的，无欲是由内在经验的精华所发展出来的。无欲是安静和深奥的性经验的结果。如果在性当中，一个人有一种绝对的神启，即使只有一次，他以后世世代代无止境地旅程都可以免于性。", "到现在为止，我已经讨论了两个要达到那绝对经验的因素呼吸要很慢，慢到几乎根本不存在。而且知觉要集中在两眼中间的那一点，知觉越集中在这个中心，性交就自动地会越有深度，性支持续的时间和呼吸的缓慢成正比。然后，你会开始感觉到吸引力并不是为了性交，那醉人的拉力是由三摩地而来的，如果你可以刻画出那些高度、如果你可以窥见那个光芒，它将会照亮你未来的道路。", "一个人躺在一个昏暗的、肮脏的、充满异味的房间已经很久了，墙壁破裂而目有很多污点，然后他起来打开一扇窗子，现在他可以看到天空光明的太阳，他可以看到鸟儿自由自在他在空中飞翔、一个突然知道广大的天空、知道太阳和月亮、知道飞鸟、知道摇摆的树和芬芳的花朵的人将不会在肮脏的、臭的、黑暗的房间多待片刻，他会冲到外面广阔的天空下。", "一个在性里面窥见三摩地的人――不管它是如何地飞逝而过――将会马上知道内在和外在的不同、自由和监禁的不同，但是就某方面而言，我们都是一生下来就进入一个密闭的小室，四周有墙围住，而且又暗又脏，去了解有外在世界的存在是很重要的，这个知识最后会鼓舞我们飞出去，但是一个不打开窗子，只要坐在角落说他不想去知道这个脏房子的人，他一点也不能改变他的情况，他将永远留在脏房子里。", "一个自认为无欲的人跟任何其它人一样被囚禁在性的小室里，他跟你唯一的不同是他的态度是封闭的，而你的眼睛是张开的，你用身体做的事，他用心理来做、身体的行为是自然的，但是代替性的想象是反常的，所以我劝你不要去反对性，而要很同感地去试试看、去了解它，在你的生活里给性一个神圣的地位。我们已经讨论了两个指引，第三个要记住的重要的事是你去做的态度。在性交的时候我们和神很接近，神存在于生出新生命的创造行为里，所以一个人的态度必须好像要去庙宇或是要上教堂一样、在性高潮的时候，我们最接近「那至高无上的」，我们变成工具，一个新的生命要降临，我们将要成为小孩子的父母，怎么样呢？在性交的时候。我们最接近创造者本身，他的影子也使我们转变成创造者、如果我们以单纯的头脑和崇敬的感觉来从事性，我们就可以容易地窥见k。", "但是出乎意料的，我们不是这样在从事性，我们带着责备的态度、带着罪恶感来从事性，所以我们不能感觉到创造者的存在、当一个人在身心痛苦的时候、在怨恨的时候、在嫉妒的时候、在愤怒的时候不应该从事性。一个人绝不应该在充满烦恼或是不干净的气氛之下从事性，但是一般的情况却跟这个相反，一个人越是充满愤怒、沮丧、痛苦，或失望，他就越想从事性。一个愉快的人不会去追逐性，但是一个忧伤的人喜欢进入性，因为他把它看成是他不快乐最好的逃避、但是要记住，如果你带着痛苦、带着愤怒、带着责备，或带着悲伤去从事性，你将永远不会达到那个满足，达到你整个灵魂所渴望的成就。", "我劝你，只有当你愉快的时候、当你充满爱的时候，最后一点，但并不是最不重要的一点，当你心神很宁静的时候，才从事性。唯有当你觉得你的心充满着喜悦、和平和感激的时候，你才可以想到要有性交，一个像这样来从事性交的人可以得到升华和最终的成就，即使只有一次也足够使你永远免于性，一次的经验就可以最终突破障碍而进入三摩地的周围。", "小孩子从母亲的子宫生出来是很痛苦的，它就好像树木从泥土里被连根拔起一样，它的整个个体都渴望再跟泥土结合，它跟泥土的结合意味着它的生命、它的活力、它的营养。它被连根拔起，因此它吵着要回去，因为现在它的生命线被割断了，当小孩子从母亲的子宫出来的时候，他从他的世界被切开了，现在他的灵魂、他的整个人都想要再跟母亲、跟源头再结合，这个向往就是爱的渴望，我们所说的爱还有什么其它的吗？", "每一个人都想沉浸在爱的给予和获得里面，每一个人都想跟生命之流再结合，那个结合在性行为、在性交、在男女结合么极致时来到，性就是原始结合的再经验。", "男女的结合具有很深的意义。自我消失在两个人的同化当中，一个真正了解这个结合的本质、了解这个对爱和合一的渴望的人也能够了解另外一种结合――瑜迦行者的结合；苦行者的结合；圣火的结合静心者的结合――的意义。一个人在性交的时候也结合；他的自我和另外一个人的自我合并在一起，他们就成为一体、在三摩地里，一个太阳整个宇宙结合而与之成为一体，在性里面是两个人的合并，然而在三摩地，一个人失去了自我而眼整个宇宙合为一体，两个人的会合是短暂的，但是一个人跟宇宙的结合是永恒的。", "任何两个人都是有限的存在，因此他们的结合不可能是无限的。不能永续，而且还有摩擦。婚姻生活和肉体的爱都有它的限度；我们不能永远结合，我们为了片刻的狂喜而在一起，但是我们必须再分开，这个分开是痛苦的，所以爱人一直处于失望的状态下，对方似乎是这种沮丧的感觉、这种孤单的感觉的原因，因此愤怒爆发在两个人的关系当中。", "知识丰富的人会说两个人基本上有两个不同的自我认同，他们可以暂时会合在一起，但是即使在灵性上也不能永远融合在一起，由于这个不能满足的热情，导致爱人之间的冲突。然后他们就开始轻视对方，紧张、争吵、一种疏离的感觉，甚至一种恨的感觉就会潜入，那是因为一个人想象可能是因为对方的不愿意，所以合并才不完全，但是这个不完全不能责怪任何人。人是有限的存在，他们的合并也只能够是有限的，他们的合并不能够是永恒的。", "只有跟神、跟梵天（Brabma）、跟存在（Exlstence）才能够有永恒的融合、那些达成性交的微妙经验的人可以想象，如果跟一个人片刻的结合就可以得到这样的狂喜，那么如果能够跟「那永恒的」结合的话，它的结果又会是如何呢？但是一般人甚至无法想象那狂喜的高峰。那是了不起的、灵妙的、非言语所能形容的，那是永恒的狂喜。", "假定你坐在一根蜡烛的前面，试着去想象烛光和阳光之间的不同，那个想要比较的企图是没有用的。蜡烛那么小。而太阳那么大，差不多比地球大六万倍，虽然它离我们有100亿英里，它的热仍然可以达到我们，甚至把我们烤焦，所以我们怎么可能估计阳光和烛光之间的不同呢？", "但是不管它的天文数字如何，在数学上仍然可以计算出它的差别，因为两者都在人的认知范围之内，这个差别是可以探知的，但是要估量性高潮时的狂喜和三摩地永恒的喜乐之间的差别是不可能的。两个暂时存在的人的性结合是非常兴奋的，而在跟宇宙结合的时候，一个人失去了他自己，就好像一滴水滴进大海里，这两者是没有办法比较的，没有一个单位可以用来衡量这个结合的大小。", "在接触到这种喜乐之后。一个人还会渴求性吗？在达到这个永恒的海洋之后，一个人还会去想要这个飞逝的快乐吗？对那永恒之光（the eternal）的一瞥就足以令人相洁感官上的快乐是没有意义的，比较之下，它是一种发疯，然后一个人现有的热情很快就会变成令人厌恶的，然后它们看起来就像是一种精力的消磨、一种能量的浪费以及苦恼的来源、在一个人能够确定这个之后，他就是在朝向自然无欲这个目标的道路上了。", "从性到三摩地有一段很长的路程、三摩地是最终的目标，而性只是第一步、我要指出那些拒绝承认第一步的人，那些谴责第一步的人甚至无法到达第二步，他们根本无法进步。带着意识、带着了解、带着知识去走第一步是非常必要的，但是要注意性不是目的，性只是一个开始，要进步还需要很多很多步。", "然而人类最大的缺点就是他甚至不愿意去走第一步，而去热望要到达最后一步！一个人轻视阶梯的第一阶，但是却抱着野心想抓住阶梯的最后一阶，他连烛光的经验都没有，却想要宣称阳光的灿烂！那是不可能的。为了要抓住太阳的意义，我们必须学着去了解蜡烛暗淡的光，它维持了一阵子之后很快就会被风吹熄、要唤起对最后一步、对到达太阳的渴望、欲望和不停的企求，一个人必须先踏出正确的第一步。", "适当地欣赏轻音乐可以为永恒的音乐铺路；对暗淡烛光的经验可以把我们引导到无限的光；了解一滴水是了解整个海洋的前奏曲。", "原子的知识可以显示所有物质力量的奥秘，自然赋予我们一个性的小原子，但是我们根本不去认识它，我们甚至不完全承认它，那是因为我们既没有清楚的头脑，也没有感知神秘的能力去认识它、去了解它，或者去经验它，因此我们非常不了解那个可以把我们从性引导到三摩地的过程、当人可以了解和尊敬这个超越的过程，他就可以进入一个新的而且较高的社会秩序。", "男人和女人是两个不同的极，是能量的正负极，这两极正确的会合可以完成一个电流而产生一种电、如果你们深深地而且完全互相臣服的那种性交期间可以维持一段长时间，那么电的直接知识是可能的、如果它可以延长一个小时。那么一个会产生出电的光环的高电能就会自己产生出来。如果身体的电流完全投入拥抱之中，一个人甚至可以在黑暗中看到一片光芒，经验这个能量电流的配偶是在饮着人生最圆满的一杯。", "但是我们不知道这个现象，我们觉得这个想法很奇怪，因为我们不相信我们没有经验过的事，因为这件事是在一般的经验范围之外，但是我说，如果你没有碰到这个经验，你应该想想看，然后再试试看。你应该开始重新审查你的生活。尤其是关于性的那一章。", "性不应该只是达到肉体快乐的工具，它应该也是灵性提升的手段，性是一个瑜珈的过程。我不认为基督或马哈维亚或佛陀的出生是偶然的，他们每一个人的出生都是两个人完全结合的果实，那个结合越深。子孙就越好，那个结合越浅，子孙就越差。但是在今日，人类的能力正在一直下降当中，有些人责怪说那是因为道德标准的低落，另外有些人将它归罪于是预先注定的混乱年代的结果，但是所有这些假定都不正确，而且没有价值，人的堕落只是由于我们对性态度的恶劣，理论上和实务上都一样，性已经丧失了它本来的神圣，本来人类对性崇敬的感觉已经褪色了，性已经退化成机械式的恶梦，这种对性的态度显示了一项微妙而严重的暴力，性变成不再是爱的一个经验，性变成不再是到达神性的工具，性变成不再是一个静心的行为，因为这种情形，人类就一直沉沦到深渊里。", "我们所做的任何事情的结果是依照我们对它的态度而定的、如果一个喝醉了酒的雕刻师正在做一个雕像，你能期望他创造出一个漂亮的艺术品吗？如果一个女芭蕾舞师正在跳舞，如果她受到打扰、生气，或充满忧伤，你能期望她有一个才气焕发的表演吗？同样地，我们对性的处理方式是错的。", "性是在我们生活里面最被忽视的一件事、生命的绵延所依赖的，新的下一代所依赖的、新的灵魂进入这个世界所依赖的现象居然是最被忽视的，这不是莫大的错误吗？你或许没有察觉到在性的高峰会产生出一种情况，灵魂会降临而进入那种情况，母体就怀了一个新的生命。你只是创造出那个情况，当一个特定的灵魂所必要的和适合的情况已经具备，那个灵魂就出生了、灵魂的品质跟那个情况有直接的关系，在生气、罪恶感，或意虑的况下所怀孕的胎儿一生出来就受到折磨。", "我们子孙的标准可以改善，但是要怀一个较高贵的灵魂，那个怀孕的情况也必须是一个具有较高品质的情况，唯有如此，较优越的灵魂才会降生，唯有如此，人类最终的标准才会提高。这就是为什么我说，当人熟识了性的科学、熟识了性的艺术，他能够把这个知识传授给年轻人，也传授给老年人，我们就可以提供那个可以生出阿鲁宾多和尼采所称的超人的情况，这样的子孙是可以生出来的！这样的世界是可以创造出来的！但是在那之前或许不会有什么进步，在那之前，战争无法避兔、恨意无法消除、不道德无法医治、罪恶无法根绝、生活的淫乱堕落无法根除、目前的黑暗无法抹去。", "即使我们使用现代所有便利的设施和革新的设备来服务人类，即使政客、社会学家和宗教领袖都尽了他们最大的努力，战争还是没有办法停止、紧张还是没有办法缓和、暴力和嫉妒还是没有办法消失、在过去的一万年里，使徒们、救世主和那些圣人物都在倡导反对战争、反对暴力、反对愤怒等等，但是没有人听进去，相反地，我们杀害那些传播爱的福音的人、那些试着教我们不要使用暴力的人、那些显示给我们灵性道路的人。甘地教我们要实行非暴力、要磨炼我们的灵魂、要和睦相处，而我们去用子弹来报答他，那就是我们对他高贵的服务所表现出来的感激。", "所有人道的使徒，不管是过去或现在，都没有成功，他们失败了，他们所构想和鼓吹的理想与价值都没有成果，他们之中没有个人能够提供一个实际的万灵丹，所有他们高超的理想都失败了，比最伟大更伟大的，比最宝贵更宝贵的――所有的都不够，他们来到，他们传道，然后他们过世，但人类仍然停留黑暗中摸索，仍然陷住在地球上的地狱，难道这不是证明他们所教导的、他们所传授的观念有某些基本上的错误吗？", "一个人挫折。因为他在挫折的情况下被怀胎，打从一开始他就带着挫折的病原菌，他们的灵魂就已经有病了，这个病、这个不幸和悲伤的癌细胞根植于他的灵魂的深处，当他被怀胎的那一x那，他的整个人就形成了，所以佛陀失败、马哈维亚失败、基督失败、克里虚那失败，他们都已经失败了。", "基于面子上或礼貌上的缘故，我们或许没有公开承认它，但是人类已经一天比一天变得越来越没有人道，尽管有那么多非暴力、爱和容忍的说法，我们的进步只是从简单的匕首进展到钴原子弹、据说在第一次世界大战期间我们杀死了3000万人，停战之后我们谈论关于和平和爱，二次世界大战我们杀死了7500万人，之后，我们再度磋商和平与共存，从罗索到维诺巴。每一个人都高嚷着要维持和平，然而目前大家都在准备第三次世界大战。比较之下，这次战争将会使前两次战争看起来像小孩子玩游戏一样。", "有一次一个人问爱因斯坦说，第三世界大战会发生什么事，爱因斯坦说他没有办法预言第三次世界大战的情况，但是他可以预测第四次世界大战的事，那个人觉得很惊讶，如果爱因斯坦没有办法说出关于第三次世界大战的事，他怎么可以说出第四次世界大战的事呢，爱因斯坦说。关于第四次世界大战有一个事是可以确定的，那就是一定不会有第四次世界大战。因为没有人能活过第三次世界大战。", "这就是人类道德和宗教教导的结果，但是这个原因存在于另一个地方，急需去更改，除非我们能够成功地把和谐带进性行为里，把心灵层面带进性里面，把性当成是进入三摩地的门来尊敬它，否则就没有办法产生出较好的人类。除非这种情况发生，否则未来的人类将会比最差的更差，那是可以确定的，因为今天比较劣质的孩子将会透过性生出比他们更差的小孩，每一个新生代的品质将会越来越差，这是最起码可以预言的。但是我们已经到达这么低的一个程度，要再进一步降低已经非常不可能了，整个世界差不多已经变成一个大的疯人院了。", "美国的心理治疗家认他们所搜集的资料加以统计推断，纽约市的人口只有18％可以算是心智正常的，如果只有18％的人心智正常。那么其它82％的人情形如何呢？他们处于一种精神分裂的状态下。你只要静静地坐在一个角落自我反省片刻，你就会很惊讶地知道隐蔽在你里面的疯狂有多少，至于你怎么来压抑和控制你的疯狂，那完全是另外一回事，只要有一些感情上的挫折，任何人都可以成为一个十足的疯子。", "在未来的100年之内，整个世界很很能将会变成一个巨大的疯人院，当然，就某方面而言将会有很多益处；我们不需要冶疗发疯，我们不需要心理治疗来处理精神病患者，没有人会认为他是发疯的，因为病号的第一个征候就是他永远不会承认他是疯的。这种病一直在增加，这种疾病、这种心理上极度的痛苦、在种心理上的黑暗一直在增加，除非性可以升华、除非性行为变成神圣的，否则将无法产生新的人类。", "在过去的三天里，我强调一个特定的观念：一种新的人必须被诞生出来！人的灵魂渴望攀登高处、到达天空，像月亮和足自一样被照亮、被启迪，像花一样开放，制造音乐、跳舞。但是目前人的灵魂正在受苦，他的灵魂是饥渴的，然而人是瞎的，他在恶性循环中绕来绕去，他无法从那里面逃出来，他无法提升到它之上，为什么呢？有一个原因，而且只有一个原因；他现在的繁殖过程是荒谬的，它充满了疯狂，它之所以如此是因为我们未能使性成为到达三摩地的通路，一个启蒙过的性行为可以打开到达三摩地之门。", "在这三天里面。我只是在钻研一些原则，现在我要把其中主要的一点再提出来，然后结束我今天的谈话。", "我要说，那些把我们从人生的真理引开的人是人类的敌人，那些告诉你永远不要去想性的人是你的敌人，他们不允许你去想它、去思考它，否则我们怎么可能尚未发展出对这个主题的理性态度呢？", "再者，那些说性和宗教无关的人完全不正确，因为进入宗教的能量是性能量被转变和升华而来的，这个具有活力的能量之升华把人提升到那个我们所知甚少的领域，一个人性能量的转变把他提升到一个没有死亡、没有忧愁的世界，提升到一个除了喜悦、纯粹的喜悦之外什么都没有的世界，任何具有那个能量、那个生命力的人都可以把自己提升到那个喜悦的、真实的意识领域。", "但是我们一直在浪费这个能量，我们就像底部有漏洞的水桶，我们用这些水桶从井里找水，但是在过程中所有的水都流光了，剩下的只是一个空的水桶、我们就像底部有漏洞的小船，越伐越沉，这样的船永远无法到达彼岸。它注定要沉在河里，所有这些漏出都是由于性能量被导往错误的方向。", "再说一个小小的故事，我就要结束今天的谈话。", "有一个牧师要去主持邻近教会的一个礼拜式。为了要准时到达，所以他几乎跑步了。当他跨越过一片田野的时候，他看到一个受伤的人在附近的沟中爬行，一把刀子插在那个人的胸部，他在流血，牧师想把他拉起来照顾地。但是再想一想。他觉得这样可能会延误他赴教会的时间、他选择「爱’作为讲道的主题，他已经决定要钻研基督著名的箴言；「爱就是神。」当他在赶路的时候，他的内心一直在准备着他所要讲的东西。", "但是那个受了伤的人睁开眼睛喊道；「神父，我知道你要去教会讲以爱为主题的道，我也是要去教会听道的，但是强盗刺伤了我，把我丢在这里。请你听着，如果我还能活着的话，我将告诉人们说有一个人在路分快要死了，你不去救他，却跑开去讲关于爱的道，我警告你，不要忽视我。」", "这话使牧师略感害怕，他了解如果这个人活着而把这件事说出来，村里的人一定会说他的讲道都是骗人的，牧师虽然不担心那个快要死的人，但是他担心舆论，所以他勉强接近那个人。", "当地走近一点。他看那个人的脸看得更清楚，似乎有点面熟，他说；「我的孩子，好像我以前在那里看见过你。」", "那个受伤的人说：「你一定见过，我是撒旦。我和牧师和宗教领袖有很古老的关系，如果我不认识你，那么我还会认识谁？", "然后牧师很清楚地回想到地，他在教会里看过他的照片，他退回来，他说；」我不能救你，你死掉比较好，你是撒旦，我们一直在希望你死，所以你死是好的，我为什么要救你呢？即使碰到你也是一项罪恶，我要赶我的路了。」", "撒旦放声大笑，然后说：「听着，我死的那一天，你就没生意做了，你没有我是不能存在的，因为我还活着，所以才有今天的你。我是你职业的基础，你最好拯救我，因为如果我死了，所有的牧师和教士都将失业，他们将会绝迹，因为人们就不再需要他们了。」", "牧师将他的话思索了一下，觉得他的话有真理在里面，所以他立刻把那个垂死的人拉到他的肩膀上说；「我亲爱的撒旦，不必烦恼，我要把你带到医院去医治，请你赶快好起来为了神的缘故，你不要死，你最对的。如果你死了，我们都将失业。」", "或许你无法想象撒旦存在于牧师的根，牧师是在撒旦作为的背后，但是撒旦非常忙碌余兴的剥削，而性的剥削存在于每一件事的根本，透过雾，我们无法看清教士是在所有这些骚乱的背后，因为教士对性的贬低，使的它变的越来越有吸引力，因为性一直被教士所诽谤，所有人便的越来越有色欲，教士越是努力去消灭一个人关于性的思想，它就变得更神秘，而引起更多的好奇心。", "人是无助的，人是性的奴隶，这个无助必须受到鄙视。我们要的是知识而不是无知，知识本身是一种力量，而性知识是一个更大的力量，继续生活在对性的无知里最危险的。", "或许我们无法到达月球，到达月球并不真正的需要、如果我们到达月球，人类或许无法得到很多利益如果我们无法到达大西洋海底5英里深那不见天日的地方，世界末日也不会来到，达成这些事并不能带给人类很多好处。我们是否能将原子分裂也不是非常重要，但是为了要成功地产生出新的人，我们去接受性、去完全了解性，了解它而且超越它，是我们最终的顾虑，而月是极度需要的。", "在过去的三天里，我向你们解释了一些事情，明天我要努力来回答你们的问题，你们的问题必须报诚实地提出来，你们一直在问关于灵魂和神的那种态度是不行的，这是一个生活和生命的问题，唯有当你的询问是直接而且诚实的，我们才能够深入探讨这个主题。真理永远都准备被发现，只要我们有一颗真正的、诚实的和具有良知的好奇心，我们就可以了解它，但是很不幸地，我们都缺乏这种禀性。"]}