{"title": ["到达真爱的旅程", "第五章　从色欲到上帝"], "content": ["到达真爱的旅程", "第五章　从色欲到上帝", "最后一个演讲1968年10月1日于孟买", "朋友们问我很多问题，有一个朋友问我为什么要选择性作为演讲的主题。", "让我举例来说明，在孟买的大市场有一个公共的集会，有一个学者在讲关于卡比儿（Kabir）和他的哲学，他背诵了一对对联。他说：「卡比儿站在市场的中央，他挥动他的棒子对人们叫喊，向所有的人说：「只有那些有勇气烧掉他们自己房子的人才踉我来。」", "他这样说的时候，我看到那些人觉得很高兴，我猜想，那些听到从卡比儿那里来的那么深刻、那么激烈的讯息而能觉得泰然自若的人一定是真的有勇气烧掉他们自己的房子，出发去追求真理，对这样的人我想我可以打从心底讲得很坦白。但是事实上，他们之中没有一个人准备要放弃或烧掉自己的房子，问题在于；如果卡比儿在那里，他一定会对这个情形觉得一点也不高兴，所有在座的各位都很喜欢听到卡比儿所讲的，但是当卡比儿300年前说它的时候，当时在场的人没有一个觉得高兴，我也像卡比儿或耶稣基督一样，在同样的幻念之下努力、人是一种如此令人惊奇的动物，他听那些已经死去的人讲的话觉得很高兴，却威胁要杀死那些活着的人。", "我应该说一些关于真理的事，但是为了要谈论真理，必须先摧毁那些人们已经接受为真理的非真理。有很多我们接受为真理的事实上并不真实，除非真理被显露出来，否则我们无法向真理的第一步迈进。", "他们告诉我说要讲「爱」，但是我觉得只要我们还被一些关于性和色欲不正确的假设所纤绊，我们就永远无法了解或珍惜爱。只要这种错误的信念深植人心，任何我们所说的关于爱的谈论都将是不完整的、浪费的、不真实的、所以，为了要把重心放在这里。我在那个特殊的集会里谈论关于色欲和性。我说性能量本身可以转变成爱。", "如果一个人买了又脏又难闻的粪肥，把它堆在他家门前的街上，对于经过的每一个人来说，那将是很难过的，但是如果他将粪肥洒在花园里，那么种子就会生长，种子会变成植物，植物会开花，花的芬芳对每一个人都是一个邀约，经过的路人都会被吸引、你或许从来没有想过，花的芬芳不是别的。而是粪肥的臭味――从种子向上提升，经过了植物，粪肥的臭气就变成花的芳香，一个坏的气味可以转变成甜美的香味。", "以同样的方式，性可以转变成爱，但是一个对性采取恨的态度的人怎么能够变成充满着爱呢？当一个人成为性的敌人时，他怎么能够蜕变性呢？所以我强调了解色欲和知道性的需要。前天我指出，性必须被蜕变。", "我想那些会去想关于烧掉他们自己房子的问题的人一定会很乐意听到一些诚实的谈论，但是我很伤心，我被误解了，当我结束了当天的演讲，我很惊讶地看到所有在平台上的官员和组织这个集会的朋友都消失了，当我走下台阶要离开的时候，他们都不见了，我想他们都赶回家，怕万一他们的房子失火，然而，更可怕的，他们都争着赶回去熄灭他们自己的火。", "连那个主要的策划者也没有在场感谢我，那些戴白帽、身着卡迪服的政界领袖都不在高座上，他们远在演讲结束之前就逃走了，领导阶层的人实在是一个弱种，但也很敏捷，在他们的跟随者逃走之前，他们就先逃走了。", "但是有一些勇敢的人来接近我――一些生气勃勃的男人和女人、一些老的、一些年轻的，他们都说我告诉他们一些以前从来没有人讲过的东西，他们说他们的眼睛被打开了，他们觉得内在变得更轻了，在他们的眼睛里，在他们喜悦的眼泪里有感激的神情，我接受了他们的要求来完成这一系列的演讲、那些诚实的人准备要去了解人生，他们问我是否可以在这个主题上作更详尽的说明，这就是我回到孟买的原因之一。", "即使在我走出来之后还有一大群人集结在那里，他们因为我所说的话而向我道贺。之后，即使那些领导者已经先溜了，我觉得大众还是跟着我，就在当时当地，我决定在这个主题上面作更详尽的解释，这就是为什么我选择这个主题的原因。", "另外一个原因是那些从高座开溜的人开始告诉人们说我讲了一些亵神的东西，一定会将宗教破坏，说我讲了一些一定会使人们变得更没有宗教修养的东西！所以，为了要回答他们，我觉得我必须在我的观点上作更详尽的说明、我觉得他们应该了解，人们不会因为听到关于性的演讲而变得比较不具宗教修养，相反地，到现在为止，因为他们都不了解性而变得没有宗教修养。", "无知可以使你变得没有宗教修养，知识永远不会使你变得没有宗教修养，而我说，如果知识会使人们变得更没有宗教修养，我仍然喜欢知识，但是，事实并非如此，知识就是宗教，无知就是无宗教，而且，一个缺乏知识的宗教根本就不是宗教――那是无宗教――我们越早脱离它越好。缺乏光的光并不是光，那是以光作为假面具的黑暗。光永远邀约光，知识永远欢迎知识。记住，宗教不是别的东西，只是寻求高贵的知识、寻求了解那完美的光的另一种称呼，无知和黑暗永远都是有害的。", "如果人类由于他对性的无知而变得更堕落、变得性格完全错误、变得神经很不正常，这不应该责怪那些反省和静心冥想性这个主题的人，而必须去责怪那些所谓的道德和宗教的传道者，几千年来，他们企图把人们装在无知的箱子里，要不是为了这压制的领导者，人类一定在很久以前就已经脱离了性意念。性是正常的，但是性意念的发明可以追溯到这些印度教的师父们。只要对性的无知仍然存在，这个障碍就永远无法克服。", "在生活的任何一个层面我都不赞成无知，不管任何代价。不管任何危险。我永远都准备迎接真理，我觉得如果一道偶然的真理之光可以带给人们这么大的震撼，那么为了要澄清性的则是否可以使人变得更有或更没有宗教修养这个问题，我们应该来讨论它的整个内容。这就是事实的背景，这就是为什么我选这个主题的理由，要不是如此，我一定不会选择这个主题，要不是如此，我根本不会去谈论这个题目。所以，那些创造这个机会让我间接地选择这个演讲主题的人是值得我们感谢的，因此，如果因为我选择了这个题目而你想要感谢我，请不要这样做，反而要恭贺那些宣传我的错的人，他们逼我选择了这个主题。", "现在让我们回到主题本身。", "一个朋友问我：「如果性的转变是变成爱，那么你是不是意味着母亲对小孩的爱也是因为性？」其它人也问了类似的问题。", "去了解这个问题是有帮助的，如果你注意听，你会记得我曾经告诉过你们，在性的经验里有一个深奥的深度，一个人们平常达不到的深度，性有三个层面，现在我想来谈一谈。", "性的第一个层面是粗野的层面、例如，一个人去找妓女，他在那里所得到的经验不会比肉体的层面更深，妓女可以出卖她的身体，但是无法出卖她的心，当然更没有办法出卖她的灵魂。", "在这个层面上，身体会合。就好像在强奸的情况一样，强奸的时候没有心灵的会合，强奸只有发生在身体的层面，无法强奸灵魂，强奸的经验纯粹是肉体的。", "性的最初经验是生理层面的，但是那些停留在那里的人永远无法达到完全的性经验，他们永远无法知道我所说的深度。这些日子里，大多数的人都停留在肉体的层面。", "在这个时候，有一个重要的情况我们可以加以了解，那就是在一些没有爱而结婚的国家里，性仍然停留在肉体的层面，它永远无法进展到超出那个层面。他们的结婚是两个身体的结婚，而不是两个灵魂的结婚，爱只能存在于两个灵魂之间。如果婚姻的发生是为了爱，那么它可以有较深的意义，但是因为学者和占星学家的推算或阶级、信念及金钱等的考虑之下所形成的婚姻永远无法进入比肉体层面更深的境界。", "这个系统有一个优点，那就是身体比头脑稳定，所以在以身体为婚姻某础的社会里，婚姻会比较稳定，它们会持续较久，因为身体不会不稳定。因为身体几乎是一个固定的因素，改变很慢很慢，几乎感觉不出来，身体处于一种恒定的状态下。所以那些觉得需要稳定婚姻制度，维持一夫一妻制，不让改变成为可能的社会必须舍弃爱，他们必须铲除爱，因为心是爱的基础，而心是不稳定的，在那些以爱为婚姻基础的社会里。离婚是不可避免的，在那些社会里将永远不会有稳定的婚姻，因为爱是流动的，心是易变的，而身体是稳定的、不变的。", "如果有一颗石头在你的院子里，晚上的时候它会和早上一样在同一个位置，但是一朵花在早晨开放，到了傍晚它就枯萎，掉在地上、石头是一个没有生命的东西，它早上是怎么样，晚上就是怎么样，建立在身体层面的婚姻会带来稳定，但是它会像石头一样。这种婚姻是为了社会的利益，但是对人有害。", "在这种婚姻里。夫妻之间的性也不会触及较深的领域，它只是成为机械式的例行公事。那个行为只是经常被重复而变得陈腐，没有更多的事发生，当事人只是变得越来越麻木。在一个没有爱的婚姻里和去找妓女之间的差别非常小，你买一个妓女度过一个晚上，而你买一个太太度过一生，这就是仅有的差别，当没有爱的时候，就用买的――不管你是为了一晚而雇用一个女人还是为了一生而作安排，当然，因为每天在一起就会产生出一种关系。人们称之为爱，但这并不是爱，爱完全是另外一种东西，这些婚姻只是身体上的，所以这种关系也没有办法比身体层面来的更深、从博蚩雅严（Vatswvan）到科卡学人（Koka Pundit）所写关于爱的手册和经文从来没有比身体层面更深入的。", "另外一个层面是心理的――是属于头脑和心的层面，两个恋爱的男女结婚可以进入深一点。比基于身体层面的婚姻更深一点，他们达到心，他们达到心里上的深度，但是由于单调，他们每天都回到身体的层面上。过去200年在西方发展的婚姻制度就是在这个层面上，就是因为如此，所以他们的社会分裂而败坏。", "之所以这样发生的原因是因为你不能依赖头脑，今天头脑欲求一件事，明天它又会欲求另外一件事；它早上要一件事，晚上又要另外一件事；它现在所感觉的会和刚才所感觉的完全不同。", "你或许听过拜伦，他在最后结婚之前，曾经至少跟60到70位女人亲密过，但是即使行完婚礼走出教堂，手上牵着新娘的时候，他还是注意到另一位漂亮的女人经过，他被她的美吓呆了。在那一刹那，他忘了他的新太太、忘了他刚行过的婚礼，但他一定是一个很诚实的人，因为当地和他的新娘走进马车的时候，他告诉她：「你有没有注意到？刚刚有一件奇怪的事发生，昨天，在我们结婚之前，我还在担心我是否能够真正的抓住你，你是我头脑里面唯一的女人。但是现在，当我真的跟你结了婚，刚刚在我们走下教堂台阶的时候，我看到一个漂亮的女人，有一下子我忘记了你，我的头脑开始去追那个女人，有一个突起的念头，「我在想，我是否可以拥有那个女人？」", "头脑是很容易改变的，所以想要稳定家庭生活的社会不允许婚姻达到心理的层面，他们说：」结婚，但是不要基于爱，如果婚后你们能够培养爱，那很好。否则能够怎么样就是怎么样。」", "在身体层面上，稳定是可能的，但是在心理层面上，它是很困难的。在心理层面上，性的经验比较深，也比较微妙，所以，在西方的经验比在东方的经验来得深。西方的心理学家，从弗洛伊德到荣格，都有写这个关于性的第二个阶段，关于心理的层面，但是我所说的性是属于第三个层面的，这个层面到现在为止，在东方或是在西方都没有被了解，性的第三个层面就是心灵层面。", "因为身体有它的惰性，所以在身体层面有一种稳定性，在心灵层面也有一种稳定性，因为在那个层面也没有改变：在那里每一样东西都很安静，在那里是永恒的，在这两个层面之间的存在着心理层面，它是不稳定的，它就像记忆一样。", "西方的经验就是在这个层面，所以婚姻破裂、家庭分散，一个由头脑的结合而导致的婚姻无法产生出一个稳定的家庭状态。现在西方的趋势是朝向离婚，目前大概每两年就有离婚发生，但是情况也可能变成两个小时！一个人的头脑甚至可以一个小时就改变！西方的社会是脱节的，比较之下，东方的社会是稳定的，但是东方也无法彻底了解性的微妙和崇高的深度。", "一个男人和一个女人能够在心灵层面上会合。在心灵层面上结合――即使只有一次――也会觉得他们的结合是永恒的，有一种深刻的交融，无时间性和纯粹的狂喜就是他们的嫁妆。", "我现在所谈的是心灵层面的性，是那神圣的经验，我欲求一个性的心灵指向。", "如果你能够领悟到我所说的，你就会了解到母亲对儿子的爱也是心灵层面的性的一部分。你会说这是一个反常的敍述，你会问说母亲和她的儿子之间会有什么可能的性关系呢？要完全了解这个，我们必须检查一下先生、太太和儿子之间性的很多其它方面和它们之间的相互作用。", "我告诉过你们，一个男人和一个女人的结合只是一下子，他们的灵魂也结合，但只是一下子，而小孩停留在母亲的子宫里有9个月，在这段期间内，它的存在和母亲的存在是一体的，先生和太太的会合也是在这个层面――在这个层面只有存在（existence）――但是一下子之后他们就分开了，先生和太大会合一下子，然后就分开，所以母亲跟他孩子的亲密在她与她先生之间是不可能的，是没有办法的。", "小孩子在子宫里呼吸着母亲的气息；他的心透过母亲的心来跳动，小孩子跟母亲的血液和生命成为一体：他还没有个别的存在，他仍然是母亲的一部分，没有人能够像儿子一样地满足一个女人，没有一个先生能够像儿子一样给她深度的亲密感，同样地，除非一个女人变成一个母亲，否则她的充分成长是不完整的，除非她达到了母性的发挥，否则一个女人人格的完全发光，她的美之最极致的开花是不可能的。一个女人永远无法完全满足，除非她变成一个母亲，除非她知道存在于母亲和孩子之间那种深刻的灵性关系。", "与此有关的，请记住，当一个女人成为母亲。她对性的兴趣就自动减弱，她深深体验了母性，有9个月的时间，他跟一个跳动的新生命一起存在，如此一来，性对她的吸引力就变得很小。有时候先生会对她的无情感到困惑，因为他的成为父亲并没有在任何方面改变他对性的态度，他跟小孩子生产的过程没有什么深切的关系，父亲与刚生下来的新生命并没有心灵上一体的感觉。变成一个母亲会带给女人基本上的改变，但父亲的身份只是一个社会的制度，小孩子不要父亲也可以成长，但是他跟母亲有根深蒂固的关系。", "一个女人生过小孩之后会有一种新的心灵幸福充满着她，如果你观察一个已经成为母亲和一个尚未成为母亲的女人，你会感觉出她们人格的不同，这是就她们所散发出来悠闲安定的的气氛而言。在母亲中你可以找到一个容光焕发、一个宁静――就好像你着到河流到达平原时的那种宁静――但是在一个尚未成为母亲的女人中，你会感觉到一种沸腾的流动，就好像河流仍然流经山脉――发出隆隆声、怒吼、泛滥河岸、冲向平原、一个女人变成母亲之后，她的内在会变得安静、镇定、安详。", "此刻我也想说，像今日西方的情形那些被性的热情所折磨的女人就是不想成为母亲的女人。做过母亲之后，女人对性的吸引骤然减少，一个拒绝变成母亲的西方女人之所以这么做，是因为她知道她一变成母亲就会失去对性的兴趣，她以不成为母亲来保有她在性方面的放纵。", "很多西方国家的政府在考虑这一点，如果这种情形持续下去，他们的人口会变成怎样？东方在烦恼人口数目的增加，但是某些西方国家却在害怕人口数目的减少。因为如果女人决定不要成为母亲，他们也没有办法。她们知道她们成为母亲之后一定会失去对性的兴趣，家庭计划可以用法律来实施，但是没有法律可以强迫一个女人成为母亲。这个西方国家的难题比我们人口爆炸的难题更复杂。我们可以用力量或法律来停止增加人口，但是他们不能用立法来增加他们的人口。在未来的200年里。西方国家的这个难题将会越来越严重，东方国家的人口呈级数成长，可以支配整个世界，同时，随着时间的经过，西方国家的人力将会减少，他们将必须想办法使女人同意再变成母亲。", "西方国家的一些心理学家已经开始提出赞成对童婚的看法，一个进入成熟的女人不会有兴趣去变成一个母亲――她们对性的愉快更有兴趣――所以他们的心理学家告诉人们要早婚。在早婚的情况里，在女人变成母亲之前，她们不会有任何其它的观念，这也是东方童婚背后的原因之一。他们知道，当一个女孩变成少女之后，当她意识到性之后，当她品尝到性之后，她一定不想结婚而变成一个母亲，这种心态、这种性的强烈吸引在她们知道成为母亲以后会变成怎么样之前一直都存在于女人里面，但是这一点唯有在她们成为母亲之后才能够了解，在真正成为一个母亲之前，她们一点都无法了解。", "为什么一个女人变成母亲之后会这么满足呢？因为她跟她的小孩之间有一种心灵上的性（spiritual sex）的神圣和完整的经验，就是因为有这种经验，所以母亲和小孩之间才会有这么强烈的亲密感，为了小孩，一个女人会放弃她的生命，但是她无法想象夺取她自己小孩的生命。一个太太可以杀死她的先生――这种事时常发生―――即使她没有真正这样做，她也可以在家里创造出一种差不多等于这样做的情况，但是对于她的小孩，她甚至连想都想不到会做出这样的事，那是因为她跟小孩子的关系非常深、非常亲密。", "但是我同时要说，当一个女人跟她先生发展出一种深刻的关系，先生对她来讲也变成一个小孩，然后他就不再是她的先生了。", "在座有很多男士和女士，我要请问在座的男士，当他们以一种全然的爱的心情来对待他们太太的时候，他们的行为是不是刚好像小孩在对母亲一样。你知不知道为什么男人的手会无意识地伸到女人的胸部，那是一个小孩子的手伸向母亲的胸部，为什么？胸部和爱有什么关系？或者和性有什么关系？性和胸部根本没有真正的关系，但是小孩子跟母亲的胸部有深切的关连，从婴儿开始，她就沉浸在与母亲的胸部――生命线――连在一起的知觉里，当一个男人洋溢着深刻的爱，他就变成一个儿子！", "但是女人的手跑到那里？她的手会伸到男人的头，她的手指会开始抚摸他的头发，这是她对她的小孩的记忆？她在抚摸她儿子的头发。那就是为什么当爱在心灵层面上完全开放出来的时候，先生就变成了儿子；那就是为什么先生必须变成儿子。当先生变成儿子之后，一个人就可以知道他已经到达了性的第三个层面――心灵层面，然而我们完全不知道这种关系。", "先生和太大的关系是旅程的开始而不是结束。记住，因为它是一个旅程，所以先生和太太总是处于一种紧张的状态下。旅程总是累人的，唯有在目的地才可以找到和平。先生和太太永远不能安静，因为他们总是在移动，总是在路上――大多数的人在途中就枯萎了，永远无法达到目标，因为这样，所以先生和太太之间总是有冲突，总是整天在争斗。这就是我们所谓的「爱」。", "很不幸地，先生和太大都不了解压力和争吵的真正原因，他们每一个人都认为他们找错了对象。先生认为，如果地娶另外一个女人，一切事情都会变得比较好，太太也认为，如果她嫁给另外一个人，一切事情很可能都会很好。我要告诉你们，这就是世界上所有配偶的经验，如果给你一个机会换你的配偶。情形将都不会改变，它就像你扛着棺材到坟墓。中途换个肩膀，有一下子你会觉得痛苦减少一点，但是之后你就会注意到那个重量又再度变成一样。在离婚比较流行的西方。人们所经验到的是新太太在很短的时间之后就被证明是跟前任的太太一样。两个星期之后，新的先生也被证明是一样的，这个原因无法在表面上找到，必须深入一点才能找到，原因与个人无关，与那个男人或女人都无关，原因在于结婚是一个旅程、一个过程，结婚不是目标，也不是终点，唯有当女人变成一个母亲，而男人变成一个儿子，目标才算达到。", "一个朋友问了一些与这个问题有关的事情，他说他不接受我作为性的权威，他说我可以被问及关于神的事，但是不可以被问及关于性的事，他说他和他的一些朋友来这里要听关于神的事，所以我应该只讲关于神的事。或许他们不知道，从一个他们甚至不认为是性的权威的人那里问关于神的事是没有用的，你会从一个连地基都不知道的人那里问关于黄金顶峰的事吗？如果你不能接受我所说的关于性的事，那么你也不应该问我关于神的事，如果我被认为不适合谈论第一步，那么我怎么有能来谈论最后一步呢？", "在这个问题背后的心理学是：色欲和神到目前为止都被认为是相互的敌人。到目前为止，一般人都同意那些追求宗教以可以跟性无关，那些深入探讨性的人可以和灵性没有什么共同点，这两个观点都是幻象，其实到达色欲的旅程也是到达神性之光的旅程，性的强烈吸引也是对高贵之神的追求。", "因为人完全被裹在性里面，所以他从来不觉得他的旅程是完整的，除非达到神性之光，除非达到升华，否则他的追求永远不会停止。那些谴责色欲而出发要去到达神性之光的人，他们的追寻并不是对神忠诚可靠的追寻，它只是以神为名的逃避主义。他们从色欲逃出去，把自己藏在神性之光的背后，这是因为他严重地害怕性。因为他们的生活经常处于性动荡的状态下，因此他们以大声念着神的名字「南无、南无、南无」作为掩护，好让他们能够忘记色欲、忘记性。", "每当你看到一个人在念经「南元、南无」，你注意看地：在重复「南无」的背后会有「卡无（色欲）」的回音，性的知觉就在那里。如果一个女人出现，他们会开始念他们的经――「南无、南无、南无」――用很快的速度转动他的串珠，高声念着「南无」这个名字来忽视它、来淹没它。如果这么简单的一个诡计可以改变一个人的生命，世界一定早在很久以前就变得更好了。宗教并没有那么容易就能够达到。", "如果你想要到达神、如果你想要追寻那高贵的神，那么你一定要知道色欲，为什么呢？比方说有一个人要从孟买到加尔各答，首先他要知道关于加尔各答的消息―一知道它在哪里，在那一个方向――但是如果他甚至连孟买在哪里都不知道，连它的位置跟加尔各答的关系都不知道，那么他的任务怎么能够达成呢？要从孟买到加尔各答一定要先知道孟买在哪里，如果我连孟买在哪里都不知道，那么所有如何从孟买到加尔各答的数据都没有用，毕竟我必须从孟买出发，我的旅程要从孟买开始，起点总是要先来，而目的地则是以后的事。", "你现在的位置在哪里？", "你说你渴望旅行到神哪里？", "好。", "你说你想要达到神吗？", "很好。", "但是你现在的位置在哪里？现在你停留在色欲、停留在性，你必须从这一点、从你现在站立的位置向前踏出第一步，你一定要知道你现在在哪里，借着接受这个简单的事实、借着了解这个真正的实情，你也可以看到未来的可能性。要知道你能达到什么，去了解你现在是什么是很重要的。", "要达到最后一步就必须先踏出第一步――一因为第一步会为第二步铺路，而且最终将会为旅程的最后一步铺路，但如果你的第一步走错了方向，你就永远不能达到你预定的目的地，甚至最后可能会走到荒野里、所以，如果你要达到最终的目的，了解色欲比了解神来得重要，不先了解性，你没有办法到达神。", "有人用信告诉我说弗洛伊德关于性的意见或许有其价值，可以接受，但是他问我，我所说的如何被认为是真实的和真诚的。", "你怎么能够决定我是否诚实和真诚？在这个时候，不管我怎么说都不能决定，因为我本身就是被考虑的主题。如果我说我是诚实的，那是没有意义的；如果我说我不诚实，那也是没有意义的，因为辩论的主题是：作这些陈述的人是不是一个城实的人。在这种情况下，任问我所说的都没有意义，都是无用的、我说，去经验性，然后为你自己找出我是否诚实、当你为自己去经验时，你就会明白我话中的真理，没有其它方式。", "例如，如果我告诉你某些游泳技巧，你可能会怀疑我的方法是否可行，对这个问题，我的回答一定是叫你到可以下水的河流，如果我的讲法能够帮助你游过河流，那么你一定会知道我所说的既不会没有价值，也不会不真诚。", "就佛洛伊德而言，我想要对这个特殊的朋友解释，弗洛伊德很可能不知道我在这里告诉你的东西，佛洛伊德是少数将人类引导到性解放方向的先知之一，但是他对于心灵层面的性依然没有任何概念，佛洛伊德将它系统化的知识是病态的性，他的研究是透过病患而来的。佛洛伊德是一个医生，他的发现就像在治疗一样地被使用，一点一滴地施舍给病人、佛洛伊德并没有学习正常的、健康的性。他是一个以病态和性格倒错为对象的研究者，他的头脑主要是着重在治疗和治愈上。", "所以，如果你有心要确定我所说的是否真实，你就必须转向谭崔（Tantra）的哲学，谭崔在很早以前就试图把性心灵化，虽然几千年前我们禁止去想谭崔，但是卡丘拉荷（khajuraho）的纪念雕像和普理（Punri）以及科那拉克（kanarak）的庙宇就是谭崔活生生的证明、你是否曾经到过卡丘拉荷、你有没有着过那里的雕像？如果有，那么你一定经验过两个非常特别的现象；第一，即使在看过裸体的男女性交的雕像之后，你也不会有任何粗俗的感觉；在裸体交媾的男女雕像里面，你不会看到丑陋或不好的东西；第二件事就是你会经验到一种和平的感觉，有一种神圣的感觉会围绕着你，你的反应会使你自己感到惊讶，那些能够洞察真理而创造出这些雕像的人一定曾经很切身地经验过而且知道过心灵层面的性。", "如果你看一个被性所掌握的人，如果你注视着他的脸和他的眼睛，他会显得很丑、很可怕，好像野兽，你会看到一个扰人的和凶猛的色欲在那里，当一个女人看到一个男人接近她，而他充满着色欲，即使他对她很好。她也会在他里面看到一个敌人，而不是一个朋友，她甚至会觉得他不像人，他会看起来像一个从地狱来的使者。但是在那些雕像的脸上，你会找到佛陀光辉的影子，找到马哈维亚高贵的反映、那些雕像脸上的镇定和安详就是由三摩地散发出来的，一种祥和的神性从他们散发出来、加果你去静心冥想这些雕像，至少会有一种永远和平的情感围绕着你。你会感到惊奇。", "如果你害怕看了裸体的雕像之后。性意念会将你压倒，那么我恳求你，直接到卡丘拉荷，不要再延迟了，卡丘拉荷是这个地球上最独特的纪念雕像之一。但是有一些道德家，比方说像已经过逝的田顿（tandon）和他的同僚，他们认为卡丘拉荷的雕像之墙应该用赤土陶器将官盖起来，因为他们相信那些雕像会引起人们的性欲、当我听到这些话的时候，我感到很惊讶！卡丘拉荷的建造者有一个目的，那就是如果人们坐在雕像的前面静心冥想它们，他们一定可以免于色欲、几千年以来，这些雕像已经成为静心冥想的对象，它为我们立下一个非常好的榜样。性欲过度的人要去卡丘位荷神庙静心冥想这些雕像，在雕像里面失去他自己。", "虽然在我们一般的经验里，我们也常常看到同样的真理。但是我们并没有真正能够去看它。比方说，你看到两个人在路上等吵，你会觉得想停下来看，为什么?你是否曾经想过，当你看到别人在吵架的时候，你能够得到什么?将一堆工作放在一劳作会停下来看人们吵架半个小时，你还会去看拳击赛。为什么？你或许不知道，它们具有治疗的效果，借着看两个人在吵架，深藏在你里面的吵架本能就可以得到满足，它可以被发泄出来，你就觉得更加宁静，如果一个人坐着，心平气和来静心冥想这些性交的雕像，他内在的疯狂、他狂热的性意念就会消失。", "有一个人带着一个问题去找精神治疗家：他的老板令他觉得很苦恼，每当他的老板叫他做什么，他就马上变得很生气，觉得想要把他的鞋子脱下来打他的老板。", "但是你怎么可以打老板？有人不想在某些情况下打他的老板吗？这样的雇员是很少的。", "不管怎么样，那个人继续压抑他打老板的欲望，但是他因此而发展出一个心理情绪、由于害怕钢一天他也许会真的想起来打他的老板，他开始将他的鞋子留在家里，但他还是念念不忘那双鞋子，每当他看到老板，他的手就自动伸往他的脚，但是很幸运地，鞋子已经留在家里，使他觉得比较没有那么紧张，因为他知道，有一天发起疯来他很可能就会把鞋子脱下未丢向老版。", "但只是把鞋子放在家里并没有使他忘掉鞋子。它还是在他的内心继续扩大。当他在玩一支笔、他就会在纸上画鞋子。闲暇的时候，他会画出鞋子的形状，鞋子充满了他的思想，他非常害怕那一天他一定会忍不住攻击他的老板。", "他告诉他的家人，最好他根本就不要去上班，现在他的心理状态已经变成；他根本不需要他的鞋子，他可能会抓住任何一个人的鞋子来打地的老板，他的手甚至已经开始伸向其它同事的脚、到了这个地步，他的家人觉得时机已经成熟，所以决定把他带到心理治疗家那里，因此他就去了。", "心理治疗家说他的病不必太烦恼，可以治愈、他叫他挂一张老板的照片在家里，每天早上用鞋子打它5次，打照片必须根谨慎，要在他上班之前，而且一天都不能错过，这个仪式必须每天做，就好像晨祷一样，然后每天下班回家，同样的过程必须再重复。", "那个人的第一个反应是：「这简直太荒谬了！」虽然他对这个想法觉得惊讶，但他还是感到很高兴，就按照这样把照片挂起来，开始做医生吩咐的仪式。", "就在第一天。打完照片5次之后去上班，他注意到一个奇怪的感觉：他觉得已经不再像以前那样对他的老板生气。两个星期之内。他变得对老版很有礼貌，他的老板也注意到他的改变，但是他不知道这到底是怎么一回事，他也告诉其它职员说他最近真的变得很有礼貌很顺从、而且很好，他想知道到底是为什么，他的职员回答：「请你不要问我这件事，否则整个事情将会颠倒过来，我就是不能告诉你。’", "在这个故事背后的真理是什么呢？仅仅借着打照片就能够真正达成什么事吗？是的，借着打照片，那个人想用鞋子打他老板那挥之不去的意念就溶解了、消失了。", "像卡丘拉荷、科那拉克和普理这样的庙宇应该存在这个国家的每一个角落。在其它的庙宇找不到什么重要的东西，其它的庙宇不科学、没有计划，也没有意义它们根本不需要，但是卡丘拉荷以及其它与之类似的庙宇却充满了意义，任何头脑过渡渴望性的人都应该去那里静心冥想，当他回来之后，他的心将会变得比较释然，他将会变得很平和。", "谭促理卡土（Tantrikas）想要把性转变成灵性（snlritualty），但是在我们国家里，道德的传播者不允许地把讯息传给大众，这些人也就是想阻止我谈话的那些人", "我在此地孟买演讲之后的第三天回到遮物普（Iabalpur），我收到了一封朋友的来信，他告诉我说如果我继续这些演讲，我将会遭到射杀、我想回信，但是这位喜欢扣扳机的仁兄似乎是一个懦夫，他既没有签名，也没有留下地址，他可能害怕我会会报警。然而。如果他现在在这里，他应该接受我的回答。即使他在这里，我确定他一定躲在墙壁或树木的后面，如果他在这里，我要告诉他，我不会拿这张恐吓信去报警，但是他应该给我名字和地址，至少我可以回答他，但是如果他连这样做都不敢，那么我就在这里回答他。他应该要仔细听。", "他对这件事或许不了解，但是首先他不应该急着射杀我，同为随着子弹的打击，我所说的话将会变成永恒的真理。如果耶稣没有被钉在十字架上，世界早在很久以前就把他忘记点。就某方面来讲，那个迫害对耶稣是有益的。有一个作家叫乔治戈杰特说耶稣自己安排被钉在十字架上，耶稣自己想被钉在十字架上，因为这样一来他所说的每一句话在他死后一定会成为活的真理，而巨一定可以造福千千万万的人。", "这是很可能的。犹大（Judas）将耶稣卖30个硬币，他是他最喜欢的门徒之－，一个跟耶稣在一起度过那么多年的人居然将耶稣以这么低的价钱卖出去，这简直是难以相信，除非耶稣本身建议他这么做，除非耶稣本身建议他变节到敌人那一边来安排这个迫害，好让他的话能够变成一个永恒甘露的泉源来解放亿万人。", "就像上述的例子。如果马哈维亚被钉在十字架上。世界上可能会有3亿的耆那教徒，而不只是300万，但是马哈维亚和平地死去，他或许从来没有设法去安排，除了耶稣之外，佛陀、穆罕默德、南无（rama）、克里虚纳（Krishna）和马哈维亚等都没有被钉在十字架上，所以今日，半个世界都是基督徒，整个世界或许有一天都会转变成基督教，这是被何在十字架光明的一面、所以我要告诉我的朋友。不要太急着财杀我，否则他的余生都将会为这个行为感到懊悔。", "第二件事是他不用太操心，因为我不打算死在床上，当适当的时机来临，我会尽我的力量让别人来射杀我，他不应该太匆忙，我自己会安排，生命是有用的，但是当一个人被暗杀，死亡也变成是有用的，一个子弹所造成的死亡常常能够达成生命所不能达成的事。", "人们总是在重复同样的错误――那些对苏格拉底下毒的人。那些打死耶稣的人，他们都是孩子气的行为。都是自己使自己失败的行为。同样在最近，那个用子弹打死甘地的人也不知道就在所有跟随甘地的人里面，没有一个人能够像他暗杀甘地的行为那么有助于延长人们对甘地的记忆。当甘地被刺杀而即将断气的时候，他双手并拢作鞠躬状。那个鞠躬、那个双手并拢是很有意义的，这表示甘地最后和最好的门徒终于来了。那个会使甘地成为不朽的人来了，神差遣了那个需要的人。", "没有人因为被暗杀而死，它只是帮助那个人变得不朽、生命的阴谋是很复杂的，生命的故事充满了悬疑，事情并没有像它们表面上看起来的那么简单，死在床上的人就永远死了，然而死在暗杀者的子弹之下的人永远都不会死。", "当有人准备好毒药要给苏格拉底时，他的一些朋友问道，之后要怎样处理他的尸体？「应该火葬或埋葬或怎么样?他们问。苏格拉底笑着说；「傻瓜！你们不知道你们永远无法埋葬我，我会活到甚至连你们都不存在的时候，这个诡计是：我选择去死只是为了永远都活着。」", "所以，我的朋友。如果他在这里，他不应该毫无思考就行动，否则她将会很快就发觉他本身是一个失败者、我不会受到伤害，我不是那种子弹可以摧毁的人，我是那些子弹打不死的人之一。他不应该急着时杀我。他也不应该急得心情烦乱。因为我会尽我最大的力量不要死在床上，那种死法是没有价值的死。", "第三点要请他记住的是不要害怕在信上签名。不要害怕留下地址，如果有人说服我说他有足够的勇气，而目已经准备好要射杀我，我会跟他约好，不要告诉任何人，好让以后他不会被牵扯进去。", "但是这个人并不是非常奇怪，他写信有一个信念，他是在保护宗教，他写信是因为他认为我要摧毁宗教，而他想要保护宗教，他的企图并无恶意，他的感觉很真诚，而且对他来说，他的感觉是富于宗教性的。", "这种所谓的具有宗教素养的人是在玩弄整个世界的感情，他们的企图可能很好，但是他们的智力却很差、长久以来。这种自以为是的人以及他们的同路人把真理的完全开放压得透不过气来，因为知识以类似的方式被闷住了。所以无知就广为散布，我们在黑暗中摸索，我们迷失在无知的暗夜里。在我们的黑暗当中，那些道德的传播者就筑起高坛，对我们讲道。", "但是当真理之光在我们的生命中开始出现，这些所谓的圣人将会失业、当我们可以跟神产生活的关系，当我们知道三摩地，当我们平凡而世俗的生命开始转变成神圣的生命。剩下来要给这些道德家和传道者的就不多了，当人们还在黑暗中摸索的时候，传道者才比较有利。", "当人们生病的时候才需要医生。加果人们停止生病，医生就变成多余的。跟传道的职业一样，医疗的行业是当人们有内在冲突的时候才兴盛，因为医生的生计是靠人们的患病，医生外在治疗病患，但是内在他希望他们生病、当有传染病的时候，他会感谢上帝带给他生意。", "我听过一个故事。", "一天晚上，有一群朋友在一起开一个盛大的晚会，吃吃喝喝的，他们大伙儿一起享乐直到破晓、当他们开始离去时，旅馆的主人告诉他太太要感谢神送来这么多的客人。如果这种盛况持续下去的话，他们一定会变得很富有。宴会的主人在付帐的时候请旅馆的主人也为他生意的兴隆祈祷，这样他们才能够再度光临。", "旅馆的主人问：「顺便请教一下先生，请问您是干那一行的？」", "「我是专门承办葬仪的，」他说「当人们死的时候，我的生意就兴隆了、」", "同样地，医生的职业或许是在治疗人们，但是生病人越多。他就赚越多钱，他的内心希望病人不要恢复得太快，所以病人的痊愈需要一些时间，尤其是富有的病人、穷病人好得比较快，因为如果穷人生病很久，医生并不会赚很多钱，利润来自有钱的客户，所以当他治疗富人的时候，他就慢慢来，不管怎么说，富有的人总是身体不好，他们应验了医生的祈祷。", "传道士也是同一类的人。人们越是不道德，越是成为反社会份子，社会越混乱，他的讲坛就筑得越高，因为这样一来就更需要他去告诫人们不要使用暴力、要真实、要诚实躬行、要遵守这个规定、要守住那个规则等等。如果人们的行为正当、有节制、合乎规范、和平、诚实，而且神圣，那么传道士的行业就无法继续存在了。", "为什么有那么多传道士和所谓的宗教领导者在印度――比世界上其它任何地方都多？为什么在每一个村落、每一户人家都有一个博学家、一个师父、一个修行人，或是一个教土？这个国家为什么有这么一大群的宗教领导者。", "一个人不应该就因为我们有这么多圣人和师父就假定我们是具有高度宗教素养的人。事实上，我们是目前世界上最没有宗教素养和最不道德的国家之一，那就是为什么有那么多传道士在我们国家可以找到最好的机会、传道已经变成了我们国家的形象。有一个朋友摘录给我一篇美国杂志上的文章，他想知道在这篇文章里面我对于他所注意到的缺点的意见。那是一篇诙谐的文章，敍述一个国家的国民性可以从他们喝醉了酒的人看出来、那篇文章说，如果一个荷兰人喝醉酒，他会抓住食物，拒绝离开餐桌，他一喝酒就忙着吃两三个小时；如果一个法国人喝了酒，他会变得很不安，他会想唱歌跳舞；如果一个英国人喝得很醉，他会自己一个人坐在角落里，英国人通常不大讲话，当他喝醉酒地会变得更安静、根据那篇文章，这些就是各种不同国家人民典型的反应。", "但是，不晓得是弄错还是不知道，那篇文章里面并没有提到印度人。我的朋友问我对印度人个性的看法，他问我如果一个印度人喝酒过量之后会怎么样、我回信告诉他说，这个答案已经世界闻名：当一个印度人喝醉酒，他会马上开始传道，这是我们国家的个性。", "这个没完没了的传道士、苦行者、和尚和师父的行列是一个广布的疾病的象征，它是一个非常不道德的象征。最奇怪的是，在内心深处，这些领导者当中没有一个人想要使不道德绝灭，没有一个人想要使这种毛病根除，因为如果这个病痊愈了，传道士将不能够再被忍受。他们内有的渴望是这个病能够延续下去、能够增加。", "要让这个病毫无限制地延续下去最容易的方法就是限制关于生活全盘知识的成长，而且恐吓人们，使他们不要去了解更深和更有意义的生活层面、由于对这些知识的无知，所以不道德、腐败和堕落等就广为散布。如果人们能够试着去认识和了解这些深刻的和具有启迪作用的生活层面，那么无宗教性和随之而来的病将会一个一个地消失。", "我想请你们注意一个事实，那就是，性是最应该对不道德负责的一个生活面，它一直都是人类性格错误、腐败和不聪明最基本也是最具影响力的原因，所以宗教领导者从来就不想去谈论它。", "我另外一个朋友告诉我说，从来没有圣人或师父谈到性。他在信上说，他以前对我的高度尊敬已经减少，因为我谈论性。我希望告诉他，对我失望是没道理的，如果你曾经尊敬过我，那是你的错误，为什么要荣耀我呢？你的动机是什么？我什么时候要求你来尊敬。如果你尊敬我，那是你的错，如果你已经不再尊敬我，那是你的权利，我不是圣人，我也不想成为圣人。", "如果我有一点点欲望想成为圣人或师父，我一开始就不会选择这个题目，如果一个人选择他演讲的题目没有很聪明，他就永远不能成为圣人，我以前没有当过圣人，我现在不是圣人，我将来也必然不想当一个圣人。那个欲望本身就是一个微妙和精炼的自我的投射。我是一个人，对我来讲这样就够好了，只是一个人还不够吗？一个人如果没有骑在别人的肩膀上，没有为自己而勉强别人，没有获得任何权力，难道他就不快乐？一个人就是一个人，难道这样不会快乐吗？不管我自己处于什么样的位置，我都觉得快乐而满足。", "我渴望人类的伟大，我要看到一个更伟大的人。成为一个人，达到人性的完全发挥不就是伟大吗？每一个人都能变得伟大，就伟大这两个字的真正意义来讲，每一个人都变得伟大。圣人和师父的时代已经过去了，他们已经不再被需要，一个伟大的人类是最重要的，现阶段所需要的是一个伟大的人类。过去曾经有过很多伟人，但是我们从他们那里得到什么？我们所需要的不是伟大的人而是伟大的人类，以及更伟大的人性。", "至少有一个人的幻象已经破灭，至少有一个人已经知道我不是一个伟大的人，这个人幻象的破灭减轻了他很大的负担，他写信给我，想用圣人这个封号来引诱我，他说如果我停止讨论这样的题目，我就可以成为伟大的师父。到目前为止，很多圣人和师父都被这一类的方法所愚弄了，结果那些伟大但是脆弱的人们就没有谈论那些可能会破坏他们师父和圣人封号的主题，为了要保住他们自己的王座，他们从来不关心他们会使多少人遭到不良的影响。", "我不关心我是否会登上宝座，我不去梦想它，我也不为此事作安排，我所顾忌的反而是或许有人那一天要去制造一个圣人。在这些日子里，我们并不缺乏圣人和师父，而如果要被认为是圣人或师父，采取正确的姿态是很重要的，它一直都是如此，但是问题的重点不在于有没有圣人，而是如何发展出一个真实的人，我们要怎么做才能达到那个目标？面对着这个任务，我们应该如何去做？", "我相信我们所讨论的将能够把你引导到适当的道上，使你朝向打破阻止你发展成为一个真实的人的障碍。有一条路是可能的，渐渐改变你的色欲是可能的，你的性可以变成你的三摩地。", "今天，以你们的情况，你们是你们的色欲，你们不是你们的灵魂，你们也可以变成灵魂，但是只有借着渐渐蜕变你们的性，你们到达神的旅程才会开始。", "有许多人问我很多其它类似的问题，所以让我再来讨论一些重点。", "我说过，你必须在性交里努力达成窥见三摩地的持续知觉，一个人应该试着去抓住那个点，那个在性交里窥见那如雷电般闪现的三摩地的点，它就像鬼火一样，闪亮一下，就消失了，你必须努力去知道它、去熟悉它，去抓住它，如果你能够跟它完全接触的，即使只有一次，在那一段时间里，你不是一个身体，在那个片刻你被变成其它东西，身体被留下来，而你变成灵魂，变成你的真我。如果你能够窥见那个光辉，即使只有一次，你就可以透过禅、透过静心来追求它，与它建立一种深刻而持续的关系，然后，到达三摩地的道路就是你的了。当它变成你了解的一部分、你知识的一部分，以及你生活的一部分，在你里面就没有色欲存在的余地了。", "另外一个朋友担心如果我们像这样放弃了性，我们的子孙将会变成怎样，我们的整个人种又会如何？如果透过三摩地每一个人都达到无欲，他问：」我们的下一代将会怎么样？「", "一个人可以很确定地说，现在所生的那种孩子将不会存在，现在生产的方法对生产猫、狗和其它动物是好的，但是，对人类来讲，它不够好，这是什么态度？这是什么不经考虑的生产？这种大量的、无意中的生产是无目的的，没有用的，看我们的人群应得多么大！我们的人口爆炸成为如此难以相信的比例，如果没有及时竭止，科学家认为，在百年之内，我们都将没有空间可以移动我们的脚趾！在100年之内，你将一直感觉到你处于某个集会当中，到处所见到的，你都会觉得有会议进行，已经没有必要再如今召集另外一个会议了。", "这个特殊朋友的问题是很切题的，他其实可以问如果无欲变得很平常，那么孩子要怎么被生出来？", "我要再给他一个能使他睁大眼睛和答案，你也应该注意：小孩可以由无欲生出来，但是整个生孩子的目的和意义将有新的层面。色欲并不是生育的正常工具，无欲才是唯一具有足够辨识能力的，目前生孩子是无意中发生的：你带着其它动机进入性，怀孕就发生了，孩子是没有被邀请的客人，你对这些孩子的爱就只能像你对没有预期的访客那样。", "这些未被邀请的客人是怎么被对待的呢？为了他们舒服你准备了床，你供他们食物，你很有礼貌地欢迎他们、纵容他们，但是你所做的每一件事都是出自礼节，在你里面并没有爱的感觉，你的想法是：「这些令人讨厌的家伙什么时候才会离开？」", "你对于不想要的孩子也以同样方式，理由很简单，因为你打从一开始就没有真正想要他们，你在追求其它的东西，他们只是副产品。今日的小孩不是产品，他们是副产品，他们不是被产生出来的，他是跟性一起来的，就好像玉蜀黍外壳和玉蜀黍一起出现一样。", "所以整个世界都一直在试着使性免于这些意外事件的发生。生育控制的发展就是出自这种态度。不自然的控制发明了，所以我们能够享受性，同时又可以不要有孩子。多少世纪以来，人们一直在努力拯救人类，使他们能够免于这个所谓的罪恶，即使古代的艾克梵迪克（ayurvedic）经文也有提到补救的方法，今日自私的科学家也在关心30O0年前使艾尔梵迪克学者烦恼的同样问题。", "为什么呢？为什么人会集中在这个研究上呢？小孩子引起风暴，小孩子在事情当中迸出来。小孩子带来责任和负担，而且还有女人生过小孩之后对性没有兴趣的危险。", "男人也不想要有孩子，一个没有孩子的男人或许会想要有孩子，但那并不是因为他爱孩子，那是因为他爱他的财富，当一个人想要有个孩子，不要误以为地的灵魂在渴望一个儿子，渴望一个新的、天真的人，他辛辛苦苦工作累积了他的财富，谁知道在他死后这些钱全落到谁的手里！他需要一个继承人、一个亲骨肉的继承人，来储存他的财富、来享受他的财产，没有人真正为了小孩的缘故而想要一个小孩，我们都试着使自己免于小孩，但是他们却自己跑来，我们只想享受性，但是小孩子就溜进来了！这些子孙是性的副产品，他们是病态的、柔弱的、脆弱的，饱受焦虑的折磨。", "小孩子也可以由无欲的人来当父亲，但他们将不是性的偶然副产品，当这种情形发生的时候，性将成为产生小孩的工具，但它本身不是目的。", "你上了飞机到德里，飞机是到达德里的工具，当你到达那里的时候、你不会说你不下飞机。", "当你透过性而到达超意识的状态、当你达到无欲、当你达到与神同化的境界，你的小孩将是真正的产品。他将真的是一个神的创造物！到目前为止，人聪明的头脑都集中在制造一个防卫机构来帮助他避兔小孩，而同时可以完全享受性，其实应该在相反的方向努力。但是我们即使在到达德里的巴兰机场之后，我们仍然想停留在我们的位子上。你有没有抓到我所说的要点呢？如果无欲流行开来我们的创造力就可以用在心灵层面上。目前推动力是在相反的方向：我们厌恶小孩，而只是为了性而享受性。", "我也想问一下这个人，为什么他那么担心要拯救这个世界使免于无欲，他现在非常担心人们无欲之后可能会停止生育而结束这个世界。朋友，就现在的情形而言，人们变成无欲的可能性等于零，而且只要这个对性无情的、有意识的和奇怪的不尊敬还存在，上述的情形就仍然会继续存在。不，朋友，世界不会因此而有危险，反而因为这些继续的、无意中的生育，人类绝迹的可能性正在一天一天地增加，如果你们照这样继续生小孩，世界将会结束，不需要原子弹或氢弹，这种一直在倍数增加的人口，这种像一群软虫一样的猥亵的副产品将会毁灭它自己。", "这个由无欲生出来的新人将会有不同的内涵，他将会有我们无法想象的年寿，他的健康将会非常好，将会没有疾病，他的形状和身材将会像一些宏伟的雕像，一种灵妙的芬芳会从他身上发出来，仁慈、爱、真理、美和宗教将会是他的个性。他很可能一生下来就带着宗教，他很可能是一个神的化身。", "我们都在无宗教的情况下被生出来，一生下来就受到无宗教之害，也死于无家教。在这中间，从早到晚，从生到死，终吾人之一生我们谈论再谈论，谈论宗教。而在那个超人里，将不会有宗教的闲聊或空洞的谈论。因为宗教就是他生活的方式、我们谈论不是我们生活一部分的事情，而不谈论是我们生活一部分的事情。我们不谈'性，因为它是我们生活的方式，但是我们一直在谈神，因为我们的生活方式跟神没有任何关系，事实上我们使自已满足于谈论那些既不能达到、也不能得到的事情。", "你们有没有注意到女人比男人谈得更多？女人总是忙着谈这谈那的，跟她们的邻居或是跟要听她们讲话的人闲谈。不是有意要冒犯，但是听说很难想象两个女人坐在一起而不交谈。", "我听说在中国举办了一个大型比赛要选出全国最大的说谎者，赢的人可以得到一个大奖，所以全国最好的说谎者都来参加比赛。", "当轮到某一位人士时，他说：「我去公园看见两个女人坐在长椅上各自为政，都保持缄默。」", "突然起了一阵骚动，每一个人都欢呼，人们喊道：「不可能有比这个更大的谎言了！这事有史以来最大的谎言！」", "每一个人都头他的票。", "为什么女人谈这么多呢？男人有他们的工作，但是女人没有那么多事可以做。当没有那么多工作、那么多活动的时候，就一定会有闲聊的人，这种女人的缺点就是印度的国家个性，这个国家没有进步，只有漫谈和讨论。", "新的人、由无欲所生出来的人不会这么爱说话，他会去生活，他不会谈来谈去谈关于宗教的话题。因为宗教就是他们的本性，光是去想象这样的一个人，就会有很棒的感觉，就会令人生出敬畏感。", "这样的人曾经被生下来过，但是他们是很稀有的，偶尔，在很少的情况下。这么漂亮的人被生下来，即使最昂贵的衣服也无法使他变得更漂亮，他不穿衣服。赤裸裸地出现。而他美的光芒广为散布，人们会群集在这样一个人的周围――来看他，对这个活的神感到惊异，如此的一个人有这样的光辉、这样的活力，即使他的名字叫瓦德哈马那，人们也会称他为马哈维亚――一个伟大的胜利者，无欲的光辉在他里面，使得人们愿意俯卧在他面前。在这个「神人」的面前。偶尔有一个佛陀被生下来，偶尔有一个基督被生下来，偶尔有一个老子被生下来，在整个人类的历史里，像这样的名字可以让我们数出来的也是寥寥无几。", "小孩子由自然无欲，由与神同化所产生出来的那一天，或许你不喜欢「自然无欲而来的孩子」这一句话，但我是在讲一个新的观念、一个更高贵的可能性―一小孩子由自然无欲生出来的那一天，人类将会变得很美、很强壮、很体贴很有活力、很聪明。真我、大我和宇宙意识的知识对每一个人来说都不会离得太远，虽然这个很难想象，让我举例来说明。", "如果我告诉一个患失眠症的人说他一躺下去就会睡着、他很可能不会相信我，他会告诉我，他总是在床上翻来翻去，或坐起来，或起床念地的佛珠，或数羊，但是他不能入睡，他会说我是一个说谎者，他会问如何才能够躺下去迅速睡着，他会抱怨不管用什么方法他都不能熟睡，甚至彻夜不能入眠。", "有30－40％的纽约居民都服用安眠药，心理治疗家担心在100年之后将没有人能够自然入睡，每一个人上床都要服用镇定剂，如果这是纽约心理健康的现况，那么在2O0年之内，同样的情形也会发生在印度，印度的领导者在抄袭外国人方面从来不会太落后，所以我们不可能落后纽约的人太远，当我们在其它每一件事都剽窃他们时，我们怎么可能忽略这一项呢？", "所以，在500年内，很可能世界上的每一个人在退休之前都会服用安眠药、婴儿一出生，他会要镇定剂而不是要牛奶，因为他甚至在他母亲的子宫里就没有安息过！然后，要说服人们说500年以前，人们只是闭起用眼睛就睡着了而不必服用镇定剂，这会很困难。他们将会说那是不可能的，他们会问那是怎么做的。", "同样地，要说服那些由无欲生出来的人说人们曾经不诚实。从前曾经有小偷和杀人犯，人们曾经自杀，人们互相下毒和刺杀，人们曾经从事战争，这是很困难的，他们也不会相信人们曾经是由粗鄙的性意念，由那只是表面上身体的接触所生出来的。", "心灵层面的性可以发展出来，一个新的生命可以在人类开始。", "在过去的四天里，我谈过关于可以达到心灵存在（apiritualexistence）新层面的可能性，虽然很安静的地听这样的演讲对你们来讲很困难，你们还是怀着爱心很耐心地听我演讲，偶尔你们也一定会觉得很尴尬。", "有一个朋友来到我这里告诉我说，他担心有少数人会觉得这样的主题不应该被谈论，而可能会站起来大声喊叫，我停止演讲。他觉得有些人可能会强烈而大声地抗议在公共场所讨论这样的主题，我告诉他说如果有这么勇敢的人，这个世界将会是一个更好的世界，你在那里可以找到一个这么勇敢的人，敢在公共集会站起来叫演讲者不要演讲！如果这个国家有这么勇敢的人，那么我们国家一连串愚蠢的人在高坛上所发表的那些油腔滑调荒谬无比的言论早就被停止了，但是他们尚未被停止，他们将永远不会停止。我一直在等待有一些勇敢的人站起来叫我停止演讲，然后我就可以和他谈论这个主题的细节，对我来讲，那将是一个莫大的快乐的泉源。", "所以，对这样的演，讲对这样的主题―一尽管有很多朋友担心有人会站起来抗议，有人会制造骚动，你们都很肃静地聆听，你们都很仁慈，我感激你们的耐心和平静的注意。", "在此即将结束的时候，我打从内心深处希望在我们每一个人里面的色欲都能够成为到达爱之殿的阶梯。在我们每一个人里面的性都可以变成到达超意识的沟通媒介。", "最后。我向存在于我们每一个人里面「那至高无上的」鞠躬。", "请接受我的敬意。（全文完）"]}